[ {
  "number" : 1,
  "text" : "Então José foi dar as notícias ao rei, da seguinte maneira: “Meu pai e meus irmãos chegaram da terra de Canaã, com suas ovelhas e seus bois e tudo o que lhes pertence; eis que estão na terra de Gósen!”"
}, {
  "number" : 2,
  "text" : "José tomara cinco de seus irmãos e os apresentou ao Faraó."
}, {
  "number" : 3,
  "text" : "E este perguntou a seus irmãos: “Qual é o vosso trabalho?” E eles prontamente responderam: “Teus servos são pastores, tanto como os nossos antepassados”."
}, {
  "number" : 4,
  "text" : "E eles acrescentaram: “Viemos habitar nesta terra porque não há mais pastagem para os rebanhos de teus servos: a fome, com efeito, assola a terra de Canaã. Permite agora, ó rei, que teus servos vivam na terra de Gósen”."
}, {
  "number" : 5,
  "text" : "Então o Faraó declarou a José: “Teu pai e teus irmãos vieram a ti."
}, {
  "number" : 6,
  "text" : "A terra do Egito, portanto, vos é hospitaleira e está à vossa disposição; no melhor da terra faze habitar teu pai e teus irmãos; vivam, pois, na terra de Gósen!” E acrescentou: “Se sabes haver entre eles homens capazes, põe-nos por administradores de meus"
}, {
  "number" : 7,
  "text" : "Então, José levou seu pai Jacó ao Faraó e o apresentou a ele. Depois Jacó abençoou o Faraó,"
}, {
  "number" : 8,
  "text" : "e este lhe indagou: “Quanto são teus anos de vida, meu senhor?”"
}, {
  "number" : 9,
  "text" : "E Israel afirmou ao Faraó: “Os anos de minha peregrinação sobre a terra são cento e trinta; meus anos sobre a terra se constituíram numa caminhada muito difícil e não se comparam à longevidade da peregrinação dos meus antepassados”."
}, {
  "number" : 10,
  "text" : "Dito isso, Jacó abençoou o Faraó e retirou-se."
}, {
  "number" : 11,
  "text" : "José instalou seu pai e seus irmãos e lhes deu uma propriedade nas terras do Egito, na melhor região, na terra de Ramessés, como ordenara o Faraó."
}, {
  "number" : 12,
  "text" : "Providenciou José, ainda, alimento para seu pai, para seus irmãos e para toda a sua família, de acordo com o número de filhos de cada um."
}, {
  "number" : 13,
  "text" : "Não havia alimento em toda a terra, porquanto a fome tornara-se ainda mais rigorosa, e tanto o Egito como Canaã desfaleciam sem ter o que comer."
}, {
  "number" : 14,
  "text" : "José recolheu toda a prata que circulava no Egito e em Canaã, usada como dinheiro no pagamento do cereal que os povos vinham comprar, e o transferiu para o palácio do Faraó."
}, {
  "number" : 15,
  "text" : "Quando se esgotou toda a prata do Egito e de Canaã, todos os egípcios foram suplicar a José: “Dá-nos pão! Por que deveríamos morrer sob tua vista? Pois não há mais dinheiro algum!”"
}, {
  "number" : 16,
  "text" : "Então, José orientou-os: “Trazei vossos rebanhos e vos darei trigo em troca dos vossos rebanhos, considerando que a vossa prata acabou!”"
}, {
  "number" : 17,
  "text" : "E as populações trouxeram seus rebanhos a José e este lhes deu trigo para o pão, em troca de cavalos, de ovelhas, de bois e de jumentos; naquele ano ele os sustentou de pão, em troca de rebanhos."
}, {
  "number" : 18,
  "text" : "Quando terminou aquele ano, no novo ano voltaram a ele e argumentaram: “Não podemos ocultá-lo a meu senhor: esgotou-se, na verdade, todo o nosso dinheiro e todos os animais dos nossos rebanhos já pertencem a meu senhor, nada mais resta à disposição de meu senhor senão nossos próprios corpos enfraquecidos e nossas terras áridas."
}, {
  "number" : 19,
  "text" : "Não permitas que morramos e que nossas terras sejam destruídas diante de teus olhos! Compra-nos, pois, a nós e compra também as nossas terras em troca de trigo, e nós, com as nossas terras seremos escravos do Faraó. Dá-nos sementes para que sobrevivamos e não morramos de fome, a fim de que a terra não fique desolada!”"
}, {
  "number" : 20,
  "text" : "Comprou, assim, José, para o Faraó, todos os terrenos do Egito, pois os egípcios venderam a si próprios e seus campos, porquanto a fome os obrigou a essa medida extrema. A terra, portanto, tornou-se numa só e absoluta propriedade do Faraó."
}, {
  "number" : 21,
  "text" : "Quanto ao povo, José submeteu todos os homens e mulheres à escravidão, de uma à outra extremidade das terras do Egito."
}, {
  "number" : 22,
  "text" : "Somente as terras dos sacerdotes não foram adquiridas por José, porquanto, pela lei vigente, esses recebiam sustento regular do Faraó, e disso viviam. Por esse motivo, não tiveram necessidade de vender suas terras."
}, {
  "number" : 23,
  "text" : "Então, José comunicou ao povo: “Agora, portanto, eu vos comprei para o Faraó, juntamente com vossos terrenos. Eis aqui as sementes para que cultiveis as terras."
}, {
  "number" : 24,
  "text" : "No entanto, das colheitas realizadas, deveis dar um quinto ao Faraó, e as outras quatro partes serão vossas, para a semeadura do campo, para o vosso sustento e o de vossa família, para que se alimentem vossos filhos!”"
}, {
  "number" : 25,
  "text" : "E o povo em uníssono lhe replicou: “Tu nos salvaste a vida! Visto que nos favoreceste nesta hora, seremos para sempre escravos do Faraó!”"
}, {
  "number" : 26,
  "text" : "Desse modo, quanto à terra, José fundou e estabeleceu o seguinte decreto em todo o Egito, válido ainda em nossos dias: um quinto de toda a produção pertence ao rei. Somente as terras sacerdotais não se tornaram propriedade do Faraó."
}, {
  "number" : 27,
  "text" : "Os israelitas se estabeleceram no Egito, na região de Gósen. Lá compraram suas propriedades, foram fecundos e tornaram-se uma população extremamente numerosa."
}, {
  "number" : 28,
  "text" : "Israel viveu dezessete anos no Egito, e os anos da sua vida chegaram a cento e quarenta e sete."
}, {
  "number" : 29,
  "text" : "Chegando próximo da hora de sua morte, Jacó solicitou a presença de seu filho amado José e rogou-lhe: “Se desejas alegrar-me o coração, põe tua mão debaixo da minha coxa e promete que serás generoso e fiel comigo: Não me sepultarás no Egito!"
}, {
  "number" : 30,
  "text" : "Quando eu morrer e já estiver dormindo com meus pais, tu levarás o meu corpo do Egito e me depositarás no túmulo de meus antepassados, a fim de que eu descanse com eles!” E José consentiu: “Farei tudo conforme a tua palavra!”"
}, {
  "number" : 31,
  "text" : "Contudo, Jacó insistiu: “Jura-me!” E José lhe jurou, enquanto Israel inclinava-se apoiado em seu bordão."
} ]