[ {
  "number" : 1,
  "text" : "Então, quando a humanidade começou a se multiplicar sobre a face da terra e nasceram muitas mulheres,"
}, {
  "number" : 2,
  "text" : "os filhos de Deus viram que as filhas dos homens eram atraentes, e escolheram, para si, aquelas que lhes agradaram os olhos."
}, {
  "number" : 3,
  "text" : "Então, declarou o SENHOR: “Por causa da malignidade do ser humano mortal, o Espírito que lhe dei não permanecerá nele para sempre; portanto, ele não viverá além dos cento e vinte anos!”"
}, {
  "number" : 4,
  "text" : "Ora, naquela época, e também algum tempo depois, havia nefilins na terra, quando os filhos de Deus possuíram as filhas dos homens e elas lhes deram filhos. Esses gigantes foram os heróis dos tempos antigos, homens rudes e famosos!"
}, {
  "number" : 5,
  "text" : "Contudo, o SENHOR observou que a perversidade do ser humano havia crescido muito na terra e que toda a motivação das ideias que provinham das suas entranhas era sempre e somente inclinada à prática do mal."
}, {
  "number" : 6,
  "text" : "Então o SENHOR entristeceu-se muito por haver criado os seres humanos sobre a terra, e esse sentimento feriu profundamente seu coração."
}, {
  "number" : 7,
  "text" : "Declarou então o SENHOR: “Farei desaparecer da superfície do solo os seres humanos que criei, todos os homens; os grandes animais até os pequenos seres; e as aves do céu. Arrependo-me de havê-los feito!”"
}, {
  "number" : 8,
  "text" : "Contudo, a Noé, o SENHOR demonstrou sua graça e misericórdia."
}, {
  "number" : 9,
  "text" : "Eis a história de Noé:"
}, {
  "number" : 10,
  "text" : "Noé gerou três filhos: Sem, Cam e Jafé."
}, {
  "number" : 11,
  "text" : "A terra se perverteu diante de Deus e encheu-se de violência."
}, {
  "number" : 12,
  "text" : "Deus observou a terra e viu a que ponto de perversão havia chegado toda a humanidade, com suas práticas malignas."
}, {
  "number" : 13,
  "text" : "Então declarou Deus a Noé: “Eis que darei fim a todos os seres humanos, porquanto a terra encheu-se de violência por causa deles. Eu os destruirei juntamente com a terra."
}, {
  "number" : 14,
  "text" : "Faze uma arca de madeira resinosa; tu a farás de caniços e a calafetarás com betume por dentro e por fora."
}, {
  "number" : 15,
  "text" : "Exatamente deste modo a farás: para o comprimento da arca, trezentos côvados; para sua largura, cinquenta côvados; para sua altura, trinta côvados."
}, {
  "number" : 16,
  "text" : "Farás um teto para a arca e o rematarás um côvado mais alto; farás a entrada da arca pelo lado, e farás um primeiro, um segundo, e um terceiro andar."
}, {
  "number" : 17,
  "text" : "Da minha parte, mandarei o Dilúvio, muitas e muitas águas sobre a terra, a fim de que exterminem de debaixo do céu toda a carne que tiver fôlego de vida: tudo o que há sobre a face da terra deve perecer!"
}, {
  "number" : 18,
  "text" : "Mas estabelecerei minha Aliança contigo e entrarás na arca, tu e teus filhos, tua esposa e as mulheres de teus filhos, contigo."
}, {
  "number" : 19,
  "text" : "De tudo o que vive, de tudo o que é carne, farás entrar na arca dois de cada espécie, um macho e uma fêmea, para os conservares em vida contigo."
}, {
  "number" : 20,
  "text" : "De cada espécie de aves, de cada espécie de animais, de cada espécie de todos os répteis do solo, virá contigo um casal, para os conservares em vida."
}, {
  "number" : 21,
  "text" : "Quanto a ti, reúne todo tipo de alimento e armazena-o; isso servirá de alimento para ti e para eles."
}, {
  "number" : 22,
  "text" : "Noé assim fez; tudo em conformidade com o que Deus lhe ordenara, ele concluiu a obra."
} ]