[ {
  "number" : 1,
  "text" : "Deus abençoou Noé e seus filhos, e determinou-lhes: “Sede fecundos, multiplicai-vos, enchei a terra."
}, {
  "number" : 2,
  "text" : "Sede o medo e o pavor de todos os animais da terra e de todas as aves do céu, como de tudo o que se move na terra e de todos os peixes do mar: eles são entregues em vossas mãos."
}, {
  "number" : 3,
  "text" : "Tudo o que se move e possui a vida vos servirá de alimento, tudo isso Eu vos dou, como vos dei a verdura das plantas."
}, {
  "number" : 4,
  "text" : "Mas não comereis a carne com sua alma, isto é, o sangue."
}, {
  "number" : 5,
  "text" : "Certamente pedirei contas do sangue de cada um de vós. Pedirei contas a todos os animais e ao homem; a cada indivíduo requererei contas da vida do seu próximo."
}, {
  "number" : 6,
  "text" : "Quem derramar o sangue do ser humano; pelo próprio homem seu sangue será derramado; porquanto à imagem de Deus foi a humanidade criada."
}, {
  "number" : 7,
  "text" : "Quanto a vós, sede fecundos, multiplicai-vos, povoai a terra e dominai-a!”"
}, {
  "number" : 8,
  "text" : "Então declarou Deus a Noé e a seus filhos que estavam com ele:"
}, {
  "number" : 9,
  "text" : "“Eis que estabeleço minha Aliança convosco e com os vossos descendentes depois de vós,"
}, {
  "number" : 10,
  "text" : "e com todos os seres vivos que estão convosco: aves, animais, todas as feras, todas as criaturas que saíram da arca convosco, todos os animais da terra."
}, {
  "number" : 11,
  "text" : "Estabeleço minha Aliança convosco: tudo o que existe nunca mais será destruído pelas águas do Dilúvio; não haverá mais outro dilúvio para devastar a terra!”"
}, {
  "number" : 12,
  "text" : "E Deus afirmou: “Eis o sinal da Aliança que instituo entre mim e vós e todos os seres vivos que estão convosco, para todas as gerações futuras:"
}, {
  "number" : 13,
  "text" : "colocarei o meu arco nas nuvens, e ele se tornará um sinal fulgurante da Aliança entre mim e a terra!"
}, {
  "number" : 14,
  "text" : "Quando Eu reunir as nuvens sobre a terra e o arco surgir por entre as nuvens,"
}, {
  "number" : 15,
  "text" : "eu me lembrarei da Aliança que há entre mim e vós e todos os seres vivos de toda a carne. E as águas nunca mais se tornarão um dilúvio para destruir toda forma de vida."
}, {
  "number" : 16,
  "text" : "Quando o arco estiver na nuvem, Eu o verei e me lembrarei da Aliança eterna que há entre Deus e os seres vivos de todas as espécies que vivem sobre a face da terra!”."
}, {
  "number" : 17,
  "text" : "E concluindo, asseverou Deus a Noé: “Este é o sinal da Aliança que estabeleço entre mim e toda a forma de vida que existe sobre a face da terra!”."
}, {
  "number" : 18,
  "text" : "Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; Cam é o pai de Canaã."
}, {
  "number" : 19,
  "text" : "Esses três foram filhos de Noé e a partir deles se fez o povoamento de toda a terra."
}, {
  "number" : 20,
  "text" : "Noé, era cultivador, e foi o primeiro a plantar uma vinha."
}, {
  "number" : 21,
  "text" : "Bebeu do vinho que havia feito, embriagou-se e ficou dentro da sua tenda."
}, {
  "number" : 22,
  "text" : "Cam, pai de Canaã, notou que seu pai estava nu e foi contar aos dois irmãos que estavam do lado de fora."
}, {
  "number" : 23,
  "text" : "Então Sem e Jafé tomaram uma capa, levantaram-na sobre os próprios ombros e, andando de costas para não verem a nudez do pai, cobriram-no."
}, {
  "number" : 24,
  "text" : "Quando Noé acordou da sua embriaguez, soube do que Cam, seu filho mais jovem, havia feito."
}, {
  "number" : 25,
  "text" : "Então esbravejou Noé: “Maldito seja Canaã! Escravo de escravos será para seus irmãos”."
}, {
  "number" : 26,
  "text" : "E acrescentou: “Bendito seja o SENHOR, o Deus de Sem! E seja Canaã seu escravo."
}, {
  "number" : 27,
  "text" : "Que Deus amplie o território de Jafé; habite ele nas tendas de Sem, e seja Canaã seu escravo!”."
}, {
  "number" : 28,
  "text" : "Depois do Dilúvio, Noé viveu mais trezentos e cinqüenta anos."
}, {
  "number" : 29,
  "text" : "Toda a duração da vida de Noé foi de novecentos e cinqüenta anos, depois morreu."
} ]