[ {
  "number" : 1,
  "text" : "O SENHOR deu esta mensagem a Miqueias, de Moresete, durante os anos em que Jotão, Acaz e Ezequias foram reis de Judá. As visões diziam respeito a Samaria e a Jerusalém."
}, {
  "number" : 2,
  "text" : "Prestem atenção, todos os povos! Que a terra e tudo que nela há ouçam! O SENHOR Soberano faz acusações contra vocês; de seu santo templo o Senhor fala."
}, {
  "number" : 3,
  "text" : "Vejam, o SENHOR se aproxima! Ele deixa seu trono nos céus e pisa sobre os lugares altos da terra."
}, {
  "number" : 4,
  "text" : "Os montes se derretem sob seus pés e escorrem para os vales, como cera no fogo, como água que desce pela encosta."
}, {
  "number" : 5,
  "text" : "E por que isso acontece? Por causa da rebeldia de Israel, dos pecados dos descendentes de Jacó. Quem é responsável pela rebeldia de Israel? Samaria, sua capital! Onde fica o centro de idolatria de Judá? Em Jerusalém, sua capital!"
}, {
  "number" : 6,
  "text" : "“Por isso, transformarei a cidade de Samaria num monte de ruínas. Farei de suas ruas um campo para plantar videiras. Atirarei no vale as pedras de seus muros, até que os alicerces fiquem descobertos."
}, {
  "number" : 7,
  "text" : "Todas as suas imagens esculpidas serão despedaçadas, todos os seus tesouros sagrados serão queimados. Isso tudo foi comprado com o pagamento de sua prostituição e será levado embora para pagar prostitutas em outro lugar.”"
}, {
  "number" : 8,
  "text" : "Por isso, chorarei e lamentarei; andarei descalço e nu. Uivarei como o chacal e gemerei como a coruja."
}, {
  "number" : 9,
  "text" : "Pois a ferida de meu povo não tem cura. Chegou a Judá, até as portas de Jerusalém."
}, {
  "number" : 10,
  "text" : "Não contem isso a nossos inimigos em Gate; não chorem. Vocês, habitantes de Bete-Leafra, rolem no pó."
}, {
  "number" : 11,
  "text" : "Vocês, habitantes de Safir, vão para o exílio, nus e envergonhados. Os habitantes de Zaanã não se atrevem a sair da cidade. Os habitantes de Bete-Ezel estão em prantos, pois não têm proteção."
}, {
  "number" : 12,
  "text" : "Os habitantes de Marote anseiam por alívio, mas a calamidade do SENHOR chega até os portões de Jerusalém."
}, {
  "number" : 13,
  "text" : "Atrelem os cavalos a suas carruagens e fujam, habitantes de Laquis. Você foi a primeira cidade em Judá a seguir Israel em sua rebeldia, e levou a bela Sião a pecar."
}, {
  "number" : 14,
  "text" : "Deem presentes de despedida a Moresete-Gate; a cidade de Aczibe enganou os reis de Israel."
}, {
  "number" : 15,
  "text" : "Ó habitantes de Maressa, trarei um conquistador para tomar sua cidade. E a liderança de Israel irá a Adulão."
}, {
  "number" : 16,
  "text" : "Ó habitantes de Judá, raspem a cabeça, pois seus filhos queridos serão levados para longe. Fiquem calvos como a águia, pois seus pequenos serão exilados em terras distantes."
} ]