[ {
  "number" : 1,
  "text" : "Eu disse: “Ouçam, líderes de Israel! Vocês deveriam saber o que é certo,"
}, {
  "number" : 2,
  "text" : "mas odeiam o bem e amam o mal. Esfolam meu povo e arrancam a carne de seus ossos."
}, {
  "number" : 3,
  "text" : "Sim, comem a carne de meu povo; arrancam sua pele e quebram seus ossos. Cortam-no em pedaços, como carne para a panela."
}, {
  "number" : 4,
  "text" : "Então, na hora da aflição, clamam ao SENHOR; esperam mesmo que ele responda? Depois de todo o mal que fizeram, ele nem olhará para vocês!”."
}, {
  "number" : 5,
  "text" : "Assim diz o SENHOR: “Vocês, falsos profetas, fazem meu povo se desviar! Prometem paz aos que lhes dão comida, mas anunciam guerra aos que não os alimentam."
}, {
  "number" : 6,
  "text" : "Agora, a noite se fechará ao seu redor e acabará com suas visões. A escuridão os cobrirá e dará fim a suas predições. O sol se porá para os profetas, e seu dia chegará ao fim."
}, {
  "number" : 7,
  "text" : "Então vocês, videntes, serão envergonhados, e vocês, adivinhos, serão humilhados. Cobrirão a boca, porque não há resposta de Deus”."
}, {
  "number" : 8,
  "text" : "Quanto a mim, estou cheio de poder, cheio do Espírito do SENHOR. Estou cheio de justiça e força para anunciar o pecado e a rebeldia de Israel."
}, {
  "number" : 9,
  "text" : "Escutem, líderes de Israel! Vocês odeiam a justiça e distorcem o que é certo."
}, {
  "number" : 10,
  "text" : "Constroem Jerusalém sobre um alicerce de homicídio e corrupção."
}, {
  "number" : 11,
  "text" : "Os governantes julgam conforme os subornos que recebem, os sacerdotes cobram para ensinar a lei, os profetas só profetizam quando são pagos, e, no entanto, todos afirmam depender do SENHOR. Dizem: “Nenhum mal nos acontecerá, pois o SENHOR está em nosso meio”."
}, {
  "number" : 12,
  "text" : "Por causa de vocês, o monte Sião será arado como um campo; Jerusalém será transformada num monte de ruínas. Crescerá mato na colina, onde hoje fica o templo."
} ]