[ {
  "number" : 1,
  "text" : "Mobilizem-se! Reúnam suas tropas! O inimigo cerca Jerusalém. Com uma vara ferirá o rosto do líder de Israel."
}, {
  "number" : 2,
  "text" : "Mas você, ó Belém Efrata, é apenas uma pequena vila entre todo o povo de Judá. E, no entanto, um governante de Israel, cujas origens são do passado distante, sairá de você em meu favor."
}, {
  "number" : 3,
  "text" : "O povo de Israel será entregue a seus inimigos, até que a mulher em trabalho de parto dê à luz. Por fim, seus compatriotas voltarão do exílio para sua própria terra."
}, {
  "number" : 4,
  "text" : "Ele se levantará para conduzir seu rebanho com a força do SENHOR e a majestade do nome do SENHOR, seu Deus. Então seu povo viverá tranquilo, pois ele será exaltado em todo o mundo"
}, {
  "number" : 5,
  "text" : "e será a fonte de paz. Quando os assírios invadirem nossa terra e romperem nossas defesas, nomearemos sete pastores para nos proteger, oito príncipes para nos conduzir."
}, {
  "number" : 6,
  "text" : "Eles conquistarão a Assíria com a espada e entrarão pelas portas da terra de Ninrode. Ele nos livrará dos assírios, quando eles passarem pelas fronteiras para invadir nossa terra."
}, {
  "number" : 7,
  "text" : "Então o remanescente de Israel ocupará seu lugar entre as nações. Será como o orvalho enviado pelo SENHOR, como a chuva que cai sobre a grama, que ninguém é capaz de conter e ninguém consegue deter."
}, {
  "number" : 8,
  "text" : "Sim, o remanescente de Israel ocupará seu lugar entre as nações. Será como o leão entre os animais no bosque, como o leão forte no meio de rebanhos de ovelhas, que as ataca e as despedaça quando passam, sem que ninguém as livre."
}, {
  "number" : 9,
  "text" : "O povo de Israel enfrentará seus adversários, e todos os seus inimigos serão exterminados."
}, {
  "number" : 10,
  "text" : "“Naquele dia”, diz o SENHOR, “matarei seus cavalos e destruirei seus carros de guerra."
}, {
  "number" : 11,
  "text" : "Derrubarei seus muros e demolirei suas fortalezas."
}, {
  "number" : 12,
  "text" : "Acabarei com a prática da feitiçaria, e não haverá mais adivinhos."
}, {
  "number" : 13,
  "text" : "Destruirei seus ídolos e suas colunas sagradas, para que vocês nunca mais adorem as obras de suas mãos."
}, {
  "number" : 14,
  "text" : "Acabarei com seus santuários e postes de Aserá e destruirei suas cidades."
}, {
  "number" : 15,
  "text" : "Com terrível ira, derramarei minha vingança sobre todas as nações que não me obedeceram.”"
} ]