[ {
  "number" : 1,
  "text" : "Ouçam o que o SENHOR diz: “Levantem-se e apresentem sua causa! Que os montes e as colinas sejam testemunhas de suas queixas."
}, {
  "number" : 2,
  "text" : "E agora, ó montes e firmes alicerces da terra, ouçam a queixa do SENHOR. Ele julgará seu povo, fará acusações contra Israel."
}, {
  "number" : 3,
  "text" : "“Ó meu povo, o que fiz para se cansarem de mim? Respondam-me!"
}, {
  "number" : 4,
  "text" : "Eu os tirei do Egito e os resgatei da escravidão; enviei Moisés, Arão e Miriã para guiá-los."
}, {
  "number" : 5,
  "text" : "Ó meu povo, não se lembra de como Balaque, rei de Moabe, planejou que você fosse amaldiçoado, e como, em vez disso, Balaão, filho de Beor, o abençoou? Não recorda sua viagem do vale das Acácias a Gilgal, quando eu, o SENHOR, lhe revelei minha fidelidade?”"
}, {
  "number" : 6,
  "text" : "Que podemos apresentar ao SENHOR? Devemos trazer holocaustos ao Deus Altíssimo? Devemos nos prostrar diante dele com ofertas de bezerros de um ano?"
}, {
  "number" : 7,
  "text" : "Devemos oferecer ao SENHOR milhares de carneiros e dez mil rios de azeite? Devemos sacrificar nossos filhos mais velhos para pagar por nossos pecados?"
}, {
  "number" : 8,
  "text" : "Ó povo, o SENHOR já lhe declarou o que é bom e o que ele requer de você: que pratique a justiça, ame a misericórdia e ande humildemente com seu Deus."
}, {
  "number" : 9,
  "text" : "Se forem sábios, temam o SENHOR! Sua voz clama a todos em Jerusalém: “Ouçam os exércitos de destruição; o SENHOR os envia."
}, {
  "number" : 10,
  "text" : "Que direi sobre as casas dos perversos, cheias de tesouros obtidos pelo engano? E quanto à prática repulsiva de calcular cereais com medidas falsas?"
}, {
  "number" : 11,
  "text" : "Como posso aceitar seus comerciantes que usam balanças e pesos desonestos?"
}, {
  "number" : 12,
  "text" : "Os ricos entre vocês enriqueceram por meio de extorsão e violência. Seus habitantes estão acostumados a mentir; sua língua não consegue mais dizer a verdade."
}, {
  "number" : 13,
  "text" : "“Por isso eu a farei sofrer! Em ruínas a deixarei por causa de seus pecados."
}, {
  "number" : 14,
  "text" : "Você comerá, mas nunca se saciará; continuará a sentir as dores de fome. E, embora tente economizar alguma coisa, no fim nada lhe sobrará. O pouco que você ajuntar darei àqueles que a conquistarem."
}, {
  "number" : 15,
  "text" : "Você semeará plantações, mas não as colherá. Espremerá azeitonas, mas não terá óleo suficiente para se ungir. Pisará uvas, mas não obterá suco para fazer vinho."
}, {
  "number" : 16,
  "text" : "Você obedece apenas às leis do rei Onri e segue apenas as práticas do rei Acabe. Por isso farei de você um exemplo e a levarei à ruína. Será tratada com desprezo e insultada por todos que a virem”."
} ]