[ {
  "number" : 1,
  "text" : "Pobre de mim! Sinto-me como quem apanha frutas depois da colheita e nada encontra para comer. Não há um cacho de uvas sequer, nem um único figo novo para saciar minha fome."
}, {
  "number" : 2,
  "text" : "Os fiéis desapareceram; não resta uma só pessoa honesta na terra. São todos assassinos, que preparam armadilhas até para os próprios irmãos;"
}, {
  "number" : 3,
  "text" : "suas mãos são hábeis para fazer o mal. Governantes e juízes exigem subornos; os mais influentes conseguem o que querem e tramam juntos para perverter a justiça."
}, {
  "number" : 4,
  "text" : "Até o melhor deles é como um espinheiro, e o mais honesto é perigoso como uma cerca de espinhos. Mas o dia anunciado se aproxima; está chegando a hora de seu castigo, um tempo de confusão."
}, {
  "number" : 5,
  "text" : "Não confie em ninguém, nem mesmo em seu melhor amigo, nem sequer em sua esposa."
}, {
  "number" : 6,
  "text" : "Pois o filho despreza o pai, a filha se rebela contra a mãe, a nora se rebela contra a sogra; seus inimigos estão em sua própria casa!"
}, {
  "number" : 7,
  "text" : "Quanto a mim, busco o SENHOR e espero confiante que Deus me salve; certamente meu Deus me ouvirá!"
}, {
  "number" : 8,
  "text" : "Não se alegrem, meus inimigos; pois, mesmo que eu caia, voltarei a me levantar. Ainda que eu esteja em trevas, o SENHOR será minha luz."
}, {
  "number" : 9,
  "text" : "Serei paciente enquanto o SENHOR me castiga, pois pequei contra ele. Depois disso, ele defenderá minha causa e fará o que é direito. O SENHOR me levará para a luz, e verei sua justiça."
}, {
  "number" : 10,
  "text" : "Então meus inimigos verão que o SENHOR está do meu lado e se envergonharão de ter dito: “Onde está o SENHOR, seu Deus?”. Com os próprios olhos eu os verei cair; serão pisados como lama nas ruas."
}, {
  "number" : 11,
  "text" : "Naquele dia, Israel, seus muros serão reconstruídos, e suas fronteiras, ampliadas."
}, {
  "number" : 12,
  "text" : "Gente de muitas terras virá até você: desde a Assíria até as cidades do Egito, desde o Egito até o rio Eufrates, e de mares e montes distantes."
}, {
  "number" : 13,
  "text" : "A terra, porém, ficará vazia e desolada, por causa da maldade dos que nela habitam."
}, {
  "number" : 14,
  "text" : "Ó SENHOR, protege teu povo com teu cajado de pastor; conduz este rebanho que pertence a ti! Embora vivam sozinhos num bosque no alto do monte Carmelo, leva-os para pastar nos campos verdes de Basã e Gileade, como faziam muito tempo atrás."
}, {
  "number" : 15,
  "text" : "“Sim, realizarei grandes milagres em seu favor, como fiz quando os resgatei da terra do Egito.”"
}, {
  "number" : 16,
  "text" : "Todas as nações ficarão admiradas do que o SENHOR fará por vocês. Elas terão vergonha de seu pequeno poder; cobrirão a boca com as mãos e taparão os ouvidos."
}, {
  "number" : 17,
  "text" : "Como serpentes que rastejam para fora de seus esconderijos, sairão ao encontro do SENHOR, nosso Deus. Terão muito temor dele e tremerão em sua presença."
}, {
  "number" : 18,
  "text" : "Que outro Deus há semelhante a ti, que perdoas a culpa do remanescente e esqueces os pecados dos que te pertencem? Não permanecerás irado com teu povo para sempre, pois tens prazer em mostrar teu amor."
}, {
  "number" : 19,
  "text" : "Voltarás a ter compaixão de nós; pisarás nossas maldades sob teus pés e lançarás nossos pecados nas profundezas do mar."
}, {
  "number" : 20,
  "text" : "Tu nos mostrarás tua fidelidade e teu amor como prometeste há muito tempo a Abraão e a Jacó, nossos antepassados."
} ]