[ {
  "number" : 1,
  "text" : "Mas, quanto a você, que suas palavras reflitam o ensino verdadeiro."
}, {
  "number" : 2,
  "text" : "Os homens mais velhos devem exercitar o autocontrole, a fim de que sejam dignos de respeito e vivam com sabedoria. Devem ter uma fé sólida e ser cheios de amor e paciência."
}, {
  "number" : 3,
  "text" : "Semelhantemente, as mulheres mais velhas devem viver de modo digno. Não devem ser caluniadoras, nem beber vinho em excesso; antes, devem ensinar o que é bom."
}, {
  "number" : 4,
  "text" : "Devem instruir as mulheres mais jovens a amar o marido e os filhos,"
}, {
  "number" : 5,
  "text" : "a viver com sabedoria e pureza, a trabalhar no lar, a fazer o bem e a ser submissas ao marido. Assim, não envergonharão a palavra de Deus."
}, {
  "number" : 6,
  "text" : "Da mesma forma, incentive os homens mais jovens a viver com sabedoria."
}, {
  "number" : 7,
  "text" : "Você mesmo deve ser exemplo da prática de boas obras. Tudo que fizer deve refletir a integridade e a seriedade de seu ensino."
}, {
  "number" : 8,
  "text" : "Sua mensagem deve ser tão correta a ponto de ninguém a criticar. Então os que se opõem a nós ficarão envergonhados e nada terão de ruim para dizer a nosso respeito."
}, {
  "number" : 9,
  "text" : "Quanto aos escravos, devem sempre obedecer a seu senhor e fazer todo o possível para agradá-lo. Não devem ser respondões,"
}, {
  "number" : 10,
  "text" : "nem roubar, mas devem mostrar-se bons e inteiramente dignos de confiança. Assim, tornarão atraente em todos os sentidos o ensino a respeito de Deus, nosso Salvador."
}, {
  "number" : 11,
  "text" : "Pois a graça de Deus foi revelada e a todos traz salvação."
}, {
  "number" : 12,
  "text" : "Somos instruídos a abandonar o estilo de vida ímpio e os prazeres pecaminosos. Neste mundo perverso, devemos viver com sabedoria, justiça e devoção,"
}, {
  "number" : 13,
  "text" : "enquanto aguardamos esperançosamente o dia em que será revelada a glória de nosso grande Deus e Salvador, Jesus Cristo."
}, {
  "number" : 14,
  "text" : "Ele entregou sua vida para nos libertar de todo pecado, para nos purificar e fazer de nós seu povo, inteiramente dedicado às boas obras."
}, {
  "number" : 15,
  "text" : "Ensine essas coisas e encoraje os irmãos a praticá-las. Corrija-os com autoridade. Não deixe que ignorem o que você diz."
} ]