[ {
  "number" : 1,
  "text" : "Lembre a todos que se sujeitem ao governo e às autoridades. Devem ser obedientes e sempre prontos a fazer o que é bom."
}, {
  "number" : 2,
  "text" : "Não devem caluniar ninguém, mas evitar brigas. Que sejam amáveis e mostrem a todos verdadeira humildade."
}, {
  "number" : 3,
  "text" : "Em outros tempos, também éramos insensatos e desobedientes. Vivíamos no engano e nos tornamos escravos de muitas paixões e prazeres. Éramos cheios de maldade e inveja e odiávamos uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas, Quando Deus, nosso Salvador, revelou sua bondade e seu amor,"
}, {
  "number" : 5,
  "text" : "ele nos salvou não porque tivéssemos feito algo justo, mas por causa de sua misericórdia. Ele nos lavou para remover nossos pecados, nos fez nascer de novo e nos deu nova vida por meio do Espírito Santo."
}, {
  "number" : 6,
  "text" : "Generosamente, derramou o Espírito sobre nós por meio de Jesus Cristo, nosso Salvador."
}, {
  "number" : 7,
  "text" : "Por causa de sua graça, nos declarou justos e nos deu a esperança de que herdaremos a vida eterna."
}, {
  "number" : 8,
  "text" : "Essa é uma afirmação digna de confiança, e quero que você insista nesses ensinamentos, para que todos os que creem em Deus se dediquem a fazer o bem. São ensinamentos bons e benéficos para todos."
}, {
  "number" : 9,
  "text" : "Não se envolva em discussões tolas sobre genealogias intermináveis, nem em disputas e brigas sobre a obediência às leis judaicas. Essas coisas são inúteis, e perda de tempo."
}, {
  "number" : 10,
  "text" : "Se alguém tem causado divisões entre vocês, advirta-o uma primeira e uma segunda vez. Depois disso, não se relacione mais com ele."
}, {
  "number" : 11,
  "text" : "Tais indivíduos se desviaram da verdade e condenaram a si mesmos com seus pecados."
}, {
  "number" : 12,
  "text" : "Planejo enviar-lhe Ártemas ou Tíquico. Assim que um deles chegar, procure ir ao meu encontro em Nicópolis, pois decidi passar o inverno ali."
}, {
  "number" : 13,
  "text" : "Faça todo o possível para ajudar Zenas, o advogado, e Apolo na viagem deles. Providencie que tenham tudo de que precisam."
}, {
  "number" : 14,
  "text" : "Nosso povo deve aprender a fazer o bem ao suprir as necessidades urgentes de outros; assim, ninguém será improdutivo."
}, {
  "number" : 15,
  "text" : "Todos aqui mandam lembranças. Por favor, envie minhas saudações a todos que nos amam na fé. Que a graça de Deus esteja com todos vocês."
} ]