[ {
  "number" : 1,
  "text" : "A balança enganosa é abominação a Jeová, mas o peso justo é o seu agrado."
}, {
  "number" : 2,
  "text" : "Quando vem soberba, então, vem afronta; mas com os humildes está a sabedoria."
}, {
  "number" : 3,
  "text" : "A integridade dos retos os guiará, mas a perversidade dos ímpios os destruirá."
}, {
  "number" : 4,
  "text" : "De nada aproveitam as riquezas no dia da indignação, mas a justiça livra da morte."
}, {
  "number" : 5,
  "text" : "A justiça dos perfeitos aplainará os seus caminhos, mas o perverso cairá pela sua perversidade."
}, {
  "number" : 6,
  "text" : "A justiça dos retos os livrará, mas os ímpios serão apanhados nos seus desejos."
}, {
  "number" : 7,
  "text" : "Morrendo o perverso, perecerá a sua expectativa, e a esperança dos iníquos perece."
}, {
  "number" : 8,
  "text" : "O justo é libertado da angústia, e o perverso toma o lugar dele."
}, {
  "number" : 9,
  "text" : "Com a sua boca, o ímpio destrói o seu vizinho, mas os justos serão livres pelo conhecimento."
}, {
  "number" : 10,
  "text" : "Quando os justos são felizes, exulta a cidade; e, quando perecem os perversos, há júbilo."
}, {
  "number" : 11,
  "text" : "Pela bênção dos retos exalta-se a cidade, mas derruba-se pela boca dos perversos."
}, {
  "number" : 12,
  "text" : "Quem fala mal do seu vizinho é falto de senso, mas o homem de entendimento se cala."
}, {
  "number" : 13,
  "text" : "O mexeriqueiro revela os segredos, mas aquele que é fiel de coração os encobre."
}, {
  "number" : 14,
  "text" : "Não havendo sábia direção, cai o povo; mas, na multidão de conselheiros, há segurança."
}, {
  "number" : 15,
  "text" : "Quem serve de fiador por outro será prejudicado, mas aquele que teme ficar por fiador está seguro."
}, {
  "number" : 16,
  "text" : "A mulher graciosa obtêm a honra, e os homens violentos obtêm a riqueza."
}, {
  "number" : 17,
  "text" : "O homem benigno faz bem à sua alma, mas quem é cruel faz mal a si mesmo."
}, {
  "number" : 18,
  "text" : "O perverso ganha paga ilusiva, mas quem semeia a justiça recebe galardão seguro."
}, {
  "number" : 19,
  "text" : "Quem é fiel na justiça alcançará a vida, e aquele que segue o mal, a morte."
}, {
  "number" : 20,
  "text" : "Os perversos de coração são abominação a Jeová, mas os que andam em integridade são o seu prazer."
}, {
  "number" : 21,
  "text" : "Com certeza o homem mau não escapará ao castigo; mas a descendência dos justos será livre."
}, {
  "number" : 22,
  "text" : "Como joia de ouro na tromba dum porco, assim é a mulher formosa que não tem discrição."
}, {
  "number" : 23,
  "text" : "O desejo dos justos é somente o bem, mas a expectativa dos perversos é indignação."
}, {
  "number" : 24,
  "text" : "Um dá liberalmente, e se lhe acrescenta mais e mais; outro poupa mais do que é justo, mas se empobrece."
}, {
  "number" : 25,
  "text" : "A alma liberal será próspera; e quem rega também será regado."
}, {
  "number" : 26,
  "text" : "O povo amaldiçoará ao que retém o trigo, mas a bênção virá sobre a cabeça daquele que o vende."
}, {
  "number" : 27,
  "text" : "Quem procura diligentemente o bem chama a si favor; mas aquele que anda em procura do mal, este lhe sobrevirá."
}, {
  "number" : 28,
  "text" : "Quem confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem."
}, {
  "number" : 29,
  "text" : "Quem perturba a sua casa herdará o vento; e o insensato será servo do que é sábio de coração."
}, {
  "number" : 30,
  "text" : "O fruto do justo é árvore de vida; e quem é sábio ganha almas."
}, {
  "number" : 31,
  "text" : "Eis que o justo será castigado na terra, quanto mais o perverso e o pecador!"
} ]