[ {
  "number" : 1,
  "text" : "O filho sábio ouve a instrução de seu pai, mas o escarnecedor não escuta a reprovação."
}, {
  "number" : 2,
  "text" : "Pelo fruto da sua boca, o homem comerá o bem, mas a alma dos prevaricadores comerá a violência."
}, {
  "number" : 3,
  "text" : "Quem guarda a sua boca conserva a sua vida, mas aquele que abre grandemente os seus lábios será destruído."
}, {
  "number" : 4,
  "text" : "A alma do preguiçoso deseja e nada tem; mas a alma dos prudentes será saciada."
}, {
  "number" : 5,
  "text" : "O justo aborrece ao que é falso, mas o perverso se faz odioso e se cobre de vergonha."
}, {
  "number" : 6,
  "text" : "A justiça guarda ao que anda em integridade, mas a perversidade arruína ao pecador."
}, {
  "number" : 7,
  "text" : "Uns se dizem ricos sem ter nada; outros se dizem pobres, sendo mui ricos."
}, {
  "number" : 8,
  "text" : "O resgate da vida do homem são os seus haveres, mas o pobre não escuta a repreensão."
}, {
  "number" : 9,
  "text" : "A luz dos justos alegra, mas a lâmpada dos perversos se apagará."
}, {
  "number" : 10,
  "text" : "Da soberba provém só a contenda, mas com os bem avisados está a sabedoria."
}, {
  "number" : 11,
  "text" : "As riquezas adquiridas às pressas diminuir-se-ão, mas aquele que ajunta pouco a pouco será próspero."
}, {
  "number" : 12,
  "text" : "A esperança prolongada faz adoecer o coração, mas o desejo cumprido é árvore de vida."
}, {
  "number" : 13,
  "text" : "Quem despreza a palavra traz sobre si a destruição, mas será recompensado o que teme o mandamento."
}, {
  "number" : 14,
  "text" : "O ensino do sábio é fonte de vida, para escapar dos laços da morte."
}, {
  "number" : 15,
  "text" : "A boa inteligência consegue favor, mas o caminho dos prevaricadores é escabroso."
}, {
  "number" : 16,
  "text" : "Todo homem prudente procede com conhecimento, mas o tolo ostenta a estultícia."
}, {
  "number" : 17,
  "text" : "O mensageiro perverso faz cair na desgraça, mas o embaixador fiel consegue a cura."
}, {
  "number" : 18,
  "text" : "A pobreza e a afronta virão sobre aquele que despreza a correção, mas o que tem em conta a repreensão será honrado."
}, {
  "number" : 19,
  "text" : "O desejo realizado deleita a alma, mas apartar-se do mal é abominação para os loucos."
}, {
  "number" : 20,
  "text" : "Quem anda com os sábios será sábio, mas o companheiro dos loucos achar-se-á mal."
}, {
  "number" : 21,
  "text" : "O mal persegue os pecadores, mas os justos serão recompensados com o bem."
}, {
  "number" : 22,
  "text" : "O homem de bem deixa uma herança aos filhos de seus filhos, e os bens do pecador estão reservados para o justo."
}, {
  "number" : 23,
  "text" : "Bastante alimento há na lavoura dos pobres, mas há quem se consome pela falta de justiça."
}, {
  "number" : 24,
  "text" : "Aquele que poupa a vara aborrece a seu filho, mas quem o ama diligentemente o corrige."
}, {
  "number" : 25,
  "text" : "O justo come até matar a fome, mas o ventre dos perversos terá falta."
} ]