[ {
  "number" : 1,
  "text" : "A mulher sábia edifica a sua casa, mas a insensata a derruba com as suas mãos."
}, {
  "number" : 2,
  "text" : "Quem anda na retidão teme a Jeová, mas aquele que é perverso nos seus caminhos o despreza."
}, {
  "number" : 3,
  "text" : "Na boca do insensato, está o rebento da soberba, mas os lábios dos sábios os conservarão."
}, {
  "number" : 4,
  "text" : "Onde não há bois, vazia está a manjedoura; mas, pela força do boi, há abundância de novidades."
}, {
  "number" : 5,
  "text" : "A testemunha fiel não mentirá, mas a testemunha falsa profere mentiras."
}, {
  "number" : 6,
  "text" : "O escarnecedor busca a sabedoria e não a acha; mas para o inteligente o conhecimento é fácil."
}, {
  "number" : 7,
  "text" : "Afasta-te da presença do homem insensato; não é nos seus lábios que acharás a ciência."
}, {
  "number" : 8,
  "text" : "A sabedoria do prudente é entender o seu caminho, mas a estultícia dos loucos é engano."
}, {
  "number" : 9,
  "text" : "A culpa zomba dos insensatos, mas os retos têm o favor de Deus."
}, {
  "number" : 10,
  "text" : "O coração conhece a sua própria amargura, e o estranho não participa da sua alegria."
}, {
  "number" : 11,
  "text" : "A casa dos perversos será destruída, mas a tenda dos retos florescerá."
}, {
  "number" : 12,
  "text" : "Há um caminho que ao homem parece direito, mas, no fim, guia para a morte."
}, {
  "number" : 13,
  "text" : "Até no riso o coração pode ter a dor, e a alegria pode acabar em tristeza."
}, {
  "number" : 14,
  "text" : "Quem erra de coração se encherá dos seus caminhos, mas a plenitude do homem de bem vem de si mesmo."
}, {
  "number" : 15,
  "text" : "O simples dá crédito a tudo o que se lhe diz, mas o prudente considera os seus passos."
}, {
  "number" : 16,
  "text" : "O sábio teme e desvia-se do mal, mas o tolo é arrogante e dá-se por seguro."
}, {
  "number" : 17,
  "text" : "Quem se encoleriza facilmente fará loucuras, e o homem de desígnios perversos é odiado."
}, {
  "number" : 18,
  "text" : "Os simples herdarão a estultícia, mas os prudentes serão coroados de conhecimento."
}, {
  "number" : 19,
  "text" : "Os maus prostram-se perante os bons, e os perversos, junto às portas dos justos."
}, {
  "number" : 20,
  "text" : "O pobre é odiado até pelo seu vizinho, mas o rico tem muitos amigos."
}, {
  "number" : 21,
  "text" : "Quem despreza ao seu vizinho peca, mas aquele que se compadece dos pobres, esse é feliz."
}, {
  "number" : 22,
  "text" : "Porventura, não erram os que maquinam o mal? Mas haverá benignidade e verdade para os que planejam o bem."
}, {
  "number" : 23,
  "text" : "Há proveito em todo trabalho; meras palavras, porém, só levam à penúria."
}, {
  "number" : 24,
  "text" : "A riqueza dos sábios é uma coroa para eles, mas a estultícia dos loucos não passa de estultícia."
}, {
  "number" : 25,
  "text" : "A testemunha verdadeira livra almas, mas quem profere mentiras causa engano."
}, {
  "number" : 26,
  "text" : "Quem teme a Jeová tem seguro apoio, e os seus filhos terão um lugar de refúgio."
}, {
  "number" : 27,
  "text" : "O temor de Jeová é fonte de vida, para desviar dos laços da morte."
}, {
  "number" : 28,
  "text" : "Na multidão do povo, está a glória do rei, mas, na falta do povo, está a destruição do príncipe."
}, {
  "number" : 29,
  "text" : "Quem é tardio em irar-se é grande em entendimento, mas o que tem espírito impaciente exalta a estultícia."
}, {
  "number" : 30,
  "text" : "O ânimo tranquilo é a vida da carne, mas a inveja é a podridão dos ossos."
}, {
  "number" : 31,
  "text" : "Quem oprime ao pobre ultraja ao seu Criador, mas honra-o aquele que se compadece do necessitado."
}, {
  "number" : 32,
  "text" : "O perverso é derrubado pela sua malícia, mas o justo, ainda morrendo, tem esperança."
}, {
  "number" : 33,
  "text" : "A sabedoria repousa no coração do inteligente, mas o que está no interior dos loucos vem a lume."
}, {
  "number" : 34,
  "text" : "A justiça exalta as nações, mas o pecado é o opróbrio dos povos."
}, {
  "number" : 35,
  "text" : "O favor do rei é concedido ao servo que procede sabiamente, mas a sua ira manifesta-se contra aquele que causa vergonha."
} ]