[ {
  "number" : 1,
  "text" : "Uma resposta branda desvia o furor, mas a palavra dura excita a ira."
}, {
  "number" : 2,
  "text" : "A língua dos sábios destila o conhecimento, mas a boca dos loucos derrama a estultícia."
}, {
  "number" : 3,
  "text" : "Os olhos de Jeová estão em todo lugar, vigiando aos maus e aos bons."
}, {
  "number" : 4,
  "text" : "A língua suave é árvore de vida, mas a perversa quebranta o espírito."
}, {
  "number" : 5,
  "text" : "O insensato despreza a correção de seu pai, mas aquele que atende à repreensão consegue a prudência."
}, {
  "number" : 6,
  "text" : "Na casa do justo, há grandes tesouros, Mas, nas rendas do perverso, há perturbação."
}, {
  "number" : 7,
  "text" : "Os lábios dos sábios difundem o conhecimento, porém não o faz o coração dos loucos."
}, {
  "number" : 8,
  "text" : "O sacrifício dos perversos é abominação a Jeová, mas a oração dos retos é-lhe agradável."
}, {
  "number" : 9,
  "text" : "O caminho dos perversos é abominação a Jeová, mas ele ama ao que segue a justiça."
}, {
  "number" : 10,
  "text" : "Correção rigorosa há para quem abandona o caminho, e aquele que aborrece a repreensão morrerá."
}, {
  "number" : 11,
  "text" : "O Sheol e Abadom estão diante de Jeová, quanto mais os corações dos filhos dos homens!"
}, {
  "number" : 12,
  "text" : "O escarnecedor não gosta de quem o repreende; não irá ter com os sábios."
}, {
  "number" : 13,
  "text" : "O coração alegre torna contente o rosto, mas com a tristeza do coração abate-se o espírito."
}, {
  "number" : 14,
  "text" : "O coração do inteligente busca o conhecimento, mas a boca dos loucos se apascenta de estultícia."
}, {
  "number" : 15,
  "text" : "Todos os dias do aflito são maus, mas o homem feliz tem um banquete contínuo."
}, {
  "number" : 16,
  "text" : "Melhor é o pouco com o temor de Jeová do que grandes tesouros, e, com eles, a inquietação."
}, {
  "number" : 17,
  "text" : "Melhor é o prato de hortaliças onde há amor do que o boi cevado, e, com ele, o ódio."
}, {
  "number" : 18,
  "text" : "O homem irascível excita rixas; mas quem é tardio em irar-se aplaca contendas."
}, {
  "number" : 19,
  "text" : "O caminho do preguiçoso é como uma sebe de espinhos, mas a vereda dos justos é uma estrada real."
}, {
  "number" : 20,
  "text" : "O filho sábio alegra a seu pai, mas o homem insensato despreza a sua mãe."
}, {
  "number" : 21,
  "text" : "A estultícia é alegria para quem é falto de sabedoria, mas o homem de entendimento faz direito o seu caminho."
}, {
  "number" : 22,
  "text" : "Onde não há conselho, dissipam-se os planos; mas os muitos conselhos os estabelecem."
}, {
  "number" : 23,
  "text" : "O homem alegra-se em dar uma resposta; e a palavra a seu tempo, quão boa é!"
}, {
  "number" : 24,
  "text" : "Para o sábio, o caminho da vida é para cima, a fim de evitar o Sheol, que é embaixo."
}, {
  "number" : 25,
  "text" : "Jeová desarraigará a casa dos soberbos, mas estabelecerá os termos da viúva."
}, {
  "number" : 26,
  "text" : "Maus desígnios são abominação a Jeová, mas palavras agradáveis são puras."
}, {
  "number" : 27,
  "text" : "Aquele que tem espírito de ganância perturba a sua casa, mas quem aborrece dádivas, viverá."
}, {
  "number" : 28,
  "text" : "O coração do justo medita no que há de responder, mas a boca dos perversos derrama coisas más."
}, {
  "number" : 29,
  "text" : "Jeová está longe dos perversos, mas ouve a oração dos justos."
}, {
  "number" : 30,
  "text" : "A luz dos olhos alegra ao coração, e boas novas engordam aos ossos."
}, {
  "number" : 31,
  "text" : "O ouvido que escuta a repreensão que dá a vida terá a sua morada entre os sábios."
}, {
  "number" : 32,
  "text" : "Quem rejeita a correção despreza a sua alma, mas aquele que escuta a repreensão adquire conhecimento."
}, {
  "number" : 33,
  "text" : "O temor de Jeová é a instrução da sabedoria, e adiante da honra vai a humildade."
} ]