[ {
  "number" : 1,
  "text" : "Ao homem pertencem os planos do coração, mas de Jeová vem a resposta da língua."
}, {
  "number" : 2,
  "text" : "Todos os caminhos do homem são limpos aos seus olhos, mas Jeová pesa os espíritos."
}, {
  "number" : 3,
  "text" : "Entrega a Jeová as tuas obras, e serão estabelecidos os teus desígnios."
}, {
  "number" : 4,
  "text" : "Jeová fez tudo para um fim; até os perversos, para o dia mau."
}, {
  "number" : 5,
  "text" : "Todo aquele que é soberbo de coração é abominação a Jeová; certamente, não ficará impune."
}, {
  "number" : 6,
  "text" : "Pela misericórdia e pela verdade, expia-se a iniquidade, e, pelo temor de Jeová, os homens desviam-se do mal."
}, {
  "number" : 7,
  "text" : "Quando os caminhos do homem agradam a Jeová, faz que tenham paz com ele até os seus inimigos."
}, {
  "number" : 8,
  "text" : "Melhor é o pouco com justiça do que grandes rendas com injustiça."
}, {
  "number" : 9,
  "text" : "O coração do homem propõe o seu caminho, mas Jeová lhe dirige os passos."
}, {
  "number" : 10,
  "text" : "Nos lábios do rei, acham-se oráculos; no juízo, não transgredirá a sua boca."
}, {
  "number" : 11,
  "text" : "Peso e balança justos são de Jeová; obra sua são todos os pesos da bolsa."
}, {
  "number" : 12,
  "text" : "O cometer a maldade é abominação aos reis, porque o trono se estabelece pela justiça."
}, {
  "number" : 13,
  "text" : "Os lábios justos são o prazer dos reis, e é amado aquele que fala coisas retas."
}, {
  "number" : 14,
  "text" : "O furor do rei é como correios da morte, mas o homem sábio o aplacará."
}, {
  "number" : 15,
  "text" : "Na luz do rosto do rei, está a vida, e o seu furor é como a chuva serôdia."
}, {
  "number" : 16,
  "text" : "Quanto melhor é adquirir sabedoria do que o ouro! Adquirir o entendimento é mais para se escolher do que a prata."
}, {
  "number" : 17,
  "text" : "A estrada dos retos é desviar-se do mal; quem guarda o seu caminho conserva a sua alma."
}, {
  "number" : 18,
  "text" : "A soberba precede a destruição, e o espírito altivo, a queda."
}, {
  "number" : 19,
  "text" : "Melhor é ser humilde de espírito com os pobres do que repartir os despojos com os soberbos."
}, {
  "number" : 20,
  "text" : "Quem atende à palavra achará prosperidade, e aquele que confia em Jeová, esse é feliz."
}, {
  "number" : 21,
  "text" : "O sábio de coração será chamado prudente, e a doçura dos lábios aumenta o saber."
}, {
  "number" : 22,
  "text" : "O entendimento é fonte da vida para aquele que o possui, mas a estultícia é a punição dos insensatos."
}, {
  "number" : 23,
  "text" : "O coração do sábio instrui a sua boca e põe o saber nos seus lábios."
}, {
  "number" : 24,
  "text" : "Palavras agradáveis são como favos de mel, doces para a alma e saúde para os ossos."
}, {
  "number" : 25,
  "text" : "Há um caminho que ao homem parece direito, mas, no fim, guia para a morte."
}, {
  "number" : 26,
  "text" : "O apetite do trabalhador trabalha por ele, porque a sua boca o incita a isso."
}, {
  "number" : 27,
  "text" : "O homem vil cava o mal, e, nos seus lábios, há como que fogo ardente."
}, {
  "number" : 28,
  "text" : "O homem perverso espalha contendas, e o murmurador separa amigos íntimos."
}, {
  "number" : 29,
  "text" : "O homem violento alicia ao seu vizinho e o conduz por um caminho que não é bom."
}, {
  "number" : 30,
  "text" : "Quem fecha os olhos fá-lo para maquinar coisas perversas; quem morde os beiços efetua o mal."
}, {
  "number" : 31,
  "text" : "Coroa de glória são as cãs, a qual se achará no caminho da justiça."
}, {
  "number" : 32,
  "text" : "Quem é tardio em se irar vale mais do que o valente; e quem domina a sua alma do que quem toma uma cidade."
}, {
  "number" : 33,
  "text" : "As sortes deitam-se no regaço, mas de Jeová procede toda a sua disposição."
} ]