[ {
  "number" : 1,
  "text" : "Quem vive isolado busca o que deseja e incomoda-se com toda a verdadeira sabedoria."
}, {
  "number" : 2,
  "text" : "O tolo não tem prazer no entendimento, mas tão somente em se revelar tal como é."
}, {
  "number" : 3,
  "text" : "Quando vier o perverso, vem também o desprezo; e, com a ignomínia, vem o opróbrio."
}, {
  "number" : 4,
  "text" : "As palavras da boca do homem são como águas profundas, e a fonte da sabedoria é como ribeiro que corre."
}, {
  "number" : 5,
  "text" : "Não é bom guardar respeito à pessoa do perverso, nem oprimir o justo no juízo."
}, {
  "number" : 6,
  "text" : "Os lábios do tolo metem-se em contendas, e a sua boca provoca açoites."
}, {
  "number" : 7,
  "text" : "A boca do tolo é a sua destruição, e os seus lábios são o laço da sua alma."
}, {
  "number" : 8,
  "text" : "As palavras do caluniador são como doces bocados, que penetram até o fundo das entranhas."
}, {
  "number" : 9,
  "text" : "Aquele que é remisso na sua obra é irmão do que é destruidor."
}, {
  "number" : 10,
  "text" : "O nome de Jeová é uma torre forte, à qual o justo se acolhe e está seguro."
}, {
  "number" : 11,
  "text" : "Os bens do rico são a sua cidade forte e como um muro alto na sua imaginação."
}, {
  "number" : 12,
  "text" : "Antes da ruína, eleva-se o coração do homem, e adiante da honra vai a humildade."
}, {
  "number" : 13,
  "text" : "Quem responde antes de ouvir estultícia lhe é e vergonha."
}, {
  "number" : 14,
  "text" : "O espírito do homem o sustentará na enfermidade, mas quem poderá levantar a um espírito quebrantado?"
}, {
  "number" : 15,
  "text" : "O coração do inteligente adquire conhecimento, e o ouvido dos sábios busca ao conhecimento."
}, {
  "number" : 16,
  "text" : "Os presentes do homem alegram-lhe o caminho e levam-no perante os grandes."
}, {
  "number" : 17,
  "text" : "O primeiro que pleiteia a sua causa parece justo, mas vem a outra parte e o sonda."
}, {
  "number" : 18,
  "text" : "A sorte faz cessar os pleitos e decide entre os poderosos."
}, {
  "number" : 19,
  "text" : "O irmão ofendido é mais difícil de conquistar do que uma cidade forte, e tais contendas são como os ferrolhos dum castelo."
}, {
  "number" : 20,
  "text" : "O ventre dum homem se fartará do fruto da sua boca, e com os renovos dos seus lábios, estará satisfeito."
}, {
  "number" : 21,
  "text" : "A morte e a vida estão no poder da língua, cujos amadores comerão dos frutos dela."
}, {
  "number" : 22,
  "text" : "Quem acha uma esposa acha o bem e alcança o favor de Jeová."
}, {
  "number" : 23,
  "text" : "O pobre fala com súplicas, mas o rico responde com asperezas."
}, {
  "number" : 24,
  "text" : "Quem faz para si muitos amigos fá-los para sua desgraça; mas há um amigo que é mais chegado do que um irmão."
} ]