[ {
  "number" : 1,
  "text" : "Melhor é o pobre que anda na sua integridade do que aquele que é perverso de lábios e tolo."
}, {
  "number" : 2,
  "text" : "Não é bom proceder sem refletir, e erra o alvo quem é precipitado."
}, {
  "number" : 3,
  "text" : "A estultícia do homem subverte os seus caminhos e é contra Jeová que o seu coração se irrita."
}, {
  "number" : 4,
  "text" : "As riquezas multiplicam muito os amigos, mas o pobre está separado do seu amigo."
}, {
  "number" : 5,
  "text" : "A testemunha falsa não ficará impune, e quem profere mentira não escapará."
}, {
  "number" : 6,
  "text" : "Muitos procurarão o favor do homem liberal, e todos são amigos de quem espalha dádivas."
}, {
  "number" : 7,
  "text" : "Todos os irmãos do pobre o aborrecem; quanto mais se afastam dele os seus amigos! Persegue-os com súplicas, mas eles já desapareceram."
}, {
  "number" : 8,
  "text" : "Quem adquire a sabedoria ama a sua alma, e quem guarda o entendimento achará o bem."
}, {
  "number" : 9,
  "text" : "A testemunha falsa não ficará impune, e quem profere mentiras perecerá."
}, {
  "number" : 10,
  "text" : "O luxo não convém ao tolo, muito menos, ao servo, dominar os príncipes."
}, {
  "number" : 11,
  "text" : "A discrição do homem fá-lo tardio em irar-se, e é a sua glória esquecer ofensas."
}, {
  "number" : 12,
  "text" : "Como o bramido do leão, é a indignação do rei, mas o seu favor é como o orvalho sobre a erva."
}, {
  "number" : 13,
  "text" : "O filho insensato é a calamidade do pai, e as rixas da mulher são uma goteira contínua."
}, {
  "number" : 14,
  "text" : "Casa e riquezas são herdadas dos pais, mas a mulher sábia vem de Jeová."
}, {
  "number" : 15,
  "text" : "A preguiça faz cair em profundo sono, e a alma remissa padecerá fome."
}, {
  "number" : 16,
  "text" : "Quem guarda os mandamentos guarda a sua alma, mas aquele que não faz caso dos seus caminhos morrerá."
}, {
  "number" : 17,
  "text" : "Quem se compadece do pobre empresta a Jeová, que lhe retribuirá o seu benefício."
}, {
  "number" : 18,
  "text" : "Castiga a teu filho, porque ainda há esperança, e não consintas na sua destruição."
}, {
  "number" : 19,
  "text" : "Quem se deixa levar pela cólera deve sofrer-lhe a pena, porque, se o livrares, terás de o fazer de novo."
}, {
  "number" : 20,
  "text" : "Ouve o conselho e recebe a instrução, Para que sejas sábio nos teus últimos dias."
}, {
  "number" : 21,
  "text" : "Muitos são os projetos no coração do homem, mas o desígnio de Jeová permanecerá."
}, {
  "number" : 22,
  "text" : "O que faz um homem desejável é a sua benignidade. Mais vale o pobre do que o mentiroso."
}, {
  "number" : 23,
  "text" : "O temor de Jeová conduz à vida; aquele que a tem ficará satisfeito, e mal nenhum o visitará."
}, {
  "number" : 24,
  "text" : "O preguiçoso mete a mão no prato e nem ao menos quer levá-la à boca."
}, {
  "number" : 25,
  "text" : "Fere ao escarnecedor, e o simples aprenderá a prudência; e repreende ao que tem entendimento, e crescerá na ciência."
}, {
  "number" : 26,
  "text" : "Aquele que aflige a seu pai e faz fugir a sua mãe é filho que causa vergonha e desonra."
}, {
  "number" : 27,
  "text" : "Cessa, filho meu, de ouvir a instrução, se é para te desviares das palavras do conhecimento."
}, {
  "number" : 28,
  "text" : "A testemunha vil zomba da justiça, e a boca dos perversos engole a iniquidade."
}, {
  "number" : 29,
  "text" : "Aparelhados estão os juízos para os escarnecedores, e os açoites, para as costas dos tolos."
} ]