[ {
  "number" : 1,
  "text" : "Filho meu, se receberes as minhas palavras e entesourares em ti os meus mandamentos,"
}, {
  "number" : 2,
  "text" : "de sorte que inclines o teu ouvido à sabedoria e apliques o teu coração ao entendimento;"
}, {
  "number" : 3,
  "text" : "se clamares ao discernimento e alçares a tua voz ao entendimento;"
}, {
  "number" : 4,
  "text" : "se buscares a sabedoria como a prata e a procurares diligentemente como a tesouros escondidos;"
}, {
  "number" : 5,
  "text" : "então, entenderás o temor de Jeová e acharás o conhecimento de Deus."
}, {
  "number" : 6,
  "text" : "Pois Jeová é quem dá a sabedoria; da sua boca procedem o conhecimento e o entendimento."
}, {
  "number" : 7,
  "text" : "Ele reserva a verdadeira sabedoria para os retos; é escudo para os que andam em integridade,"
}, {
  "number" : 8,
  "text" : "para guardar as veredas do juízo e preservar o caminho dos seus santos."
}, {
  "number" : 9,
  "text" : "Então, entenderás a justiça, o juízo e a equidade, todas as boas veredas."
}, {
  "number" : 10,
  "text" : "Pois a sabedoria entrará no teu coração, e a ciência agradará à tua alma;"
}, {
  "number" : 11,
  "text" : "a discrição te protegerá, e o discernimento te guardará,"
}, {
  "number" : 12,
  "text" : "para te livrar do caminho do homem mau e do que fala coisas perversas;"
}, {
  "number" : 13,
  "text" : "dos que abandonam as veredas da retidão, para andarem nos caminhos das trevas;"
}, {
  "number" : 14,
  "text" : "dos que se alegram de fazer o mal e se deleitam nas perversidades do homem mau;"
}, {
  "number" : 15,
  "text" : "dos que são tortuosos nas suas veredas e iníquos nas suas carreiras;"
}, {
  "number" : 16,
  "text" : "e também para te livrar da mulher estranha, da estrangeira, que lisonjeia com as suas palavras;"
}, {
  "number" : 17,
  "text" : "a qual abandona o amigo da sua mocidade e se esquece da aliança do seu Deus."
}, {
  "number" : 18,
  "text" : "Pois a sua casa pende para a morte, e as suas veredas guiam para as sombras."
}, {
  "number" : 19,
  "text" : "Ninguém dos que entram a ela tornará a sair, nem acertará com as veredas da vida."
}, {
  "number" : 20,
  "text" : "Assim, andarás pelo caminho dos homens de bem e guardarás as veredas dos justos."
}, {
  "number" : 21,
  "text" : "Pois os retos habitarão na terra, e nela permanecerão os perfeitos."
}, {
  "number" : 22,
  "text" : "Mas os perversos serão exterminados da terra, e dela serão desarraigados os transgressores."
} ]