[ {
  "number" : 1,
  "text" : "O vinho é escarnecedor, e a bebida forte, turbulenta; e todo aquele que é vencido por eles não é sábio."
}, {
  "number" : 2,
  "text" : "Como o bramido do leão, é o terror do rei; quem o irrita peca contra a sua vida."
}, {
  "number" : 3,
  "text" : "O abster-se de contendas é honra para o homem, mas todo insensato mete-se em rixas."
}, {
  "number" : 4,
  "text" : "O preguiçoso não lavra por causa do inverno; por isso, na ceifa procura e nada tem."
}, {
  "number" : 5,
  "text" : "Como águas profundas, é o conselho no coração do homem, mas o homem inteligente o tirará para fora."
}, {
  "number" : 6,
  "text" : "Muitos proclamam a sua benignidade, mas o homem fidedigno, quem o poderá achar?"
}, {
  "number" : 7,
  "text" : "O justo anda na sua integridade; felizes são seus filhos depois dele."
}, {
  "number" : 8,
  "text" : "O rei que está sentado no trono do juízo dissipa todo mal com os seus olhos."
}, {
  "number" : 9,
  "text" : "Quem pode dizer: Purifiquei o meu coração, limpo estou do meu pecado?"
}, {
  "number" : 10,
  "text" : "Pesos diversos e medidas diversas, ambos são igualmente abominação a Jeová."
}, {
  "number" : 11,
  "text" : "Até a criança dá-se a conhecer pelos seus atos, se a sua conduta é pura, se é reta."
}, {
  "number" : 12,
  "text" : "O ouvido que ouve e o olho que vê, é Jeová que fez tanto um como outro."
}, {
  "number" : 13,
  "text" : "Não ames o sono, para que não empobreças; abre os teus olhos, e te fartarás de pão."
}, {
  "number" : 14,
  "text" : "Ruim, ruim, diz o comprador; mas, depois de se retirar, felicita-se."
}, {
  "number" : 15,
  "text" : "Há ouro e abundância de corais, mas, os lábios sábios são joia preciosa."
}, {
  "number" : 16,
  "text" : "Deve-se tirar o vestido àquele que fica fiador por outro e tomar como penhor quem se obriga por estrangeiros."
}, {
  "number" : 17,
  "text" : "Suave é ao homem o pão de mentira, mas, depois, a sua boca se encherá de cascalho."
}, {
  "number" : 18,
  "text" : "Os projetos confirmam-se pelos conselhos; faze a guerra com prudência."
}, {
  "number" : 19,
  "text" : "O mexeriqueiro revela os segredos. Portanto, não te metas com quem muito abre os seus lábios."
}, {
  "number" : 20,
  "text" : "Quem amaldiçoa a seu pai ou a sua mãe, apagar-se-lhe-á a lâmpada nas mais densas trevas."
}, {
  "number" : 21,
  "text" : "A herança adquirida a princípio apressadamente, no fim, não será abençoada."
}, {
  "number" : 22,
  "text" : "Não digas: Vingar-me-ei do mal; espera por Jeová, e ele te salvará."
}, {
  "number" : 23,
  "text" : "Pesos diversos são abominação a Jeová, e a balança falsa não é boa."
}, {
  "number" : 24,
  "text" : "Os passos do homem são dirigidos por Jeová; como, pois, poderá o homem entender o seu caminho?"
}, {
  "number" : 25,
  "text" : "Laço é para o homem o dizer temerariamente: É santo, e não refletir senão depois de fazer o voto."
}, {
  "number" : 26,
  "text" : "O rei sábio joeira os perversos e faz passar a roda sobre eles."
}, {
  "number" : 27,
  "text" : "O espírito do homem é a lâmpada de Jeová, a qual esquadrinha todas as câmaras secretas da alma."
}, {
  "number" : 28,
  "text" : "A benignidade e a verdade preservam o rei, e o seu trono firma-se com a benignidade."
}, {
  "number" : 29,
  "text" : "A glória dos mancebos é a sua força, e a beleza dos velhos são as suas cãs."
}, {
  "number" : 30,
  "text" : "Os açoites que ferem purificam o mal, e as feridas alcançam o mais íntimo do corpo."
} ]