[ {
  "number" : 1,
  "text" : "Como correntes de água é o coração do rei na mão de Jeová; ele o inclina para onde quiser."
}, {
  "number" : 2,
  "text" : "Todo caminho do homem parece direito aos seus olhos, mas Jeová pesa os corações."
}, {
  "number" : 3,
  "text" : "Fazer justiça e juízo é mais aceitável a Jeová do que oferecer-lhe sacrifícios."
}, {
  "number" : 4,
  "text" : "O olhar altivo e o coração soberbo, esta lâmpada dos perversos, é pecado."
}, {
  "number" : 5,
  "text" : "Os planos do diligente conduzem à abundância, mas todo precipitado apressa-se para a penúria."
}, {
  "number" : 6,
  "text" : "A aquisição de tesouros por meio de uma língua mentirosa é uma vaidade fugitiva; os que os buscam buscam a morte."
}, {
  "number" : 7,
  "text" : "A violência dos perversos os arrebatará, porque recusam fazer o que é justo."
}, {
  "number" : 8,
  "text" : "Tortuoso é o caminho daquele que é carregado de vícios; mas, quanto ao puro, a sua conduta é reta."
}, {
  "number" : 9,
  "text" : "Melhor é morar no canto do eirado do que com a mulher de contendas numa casa espaçosa."
}, {
  "number" : 10,
  "text" : "A alma do perverso deseja o mal; o seu vizinho não acha graça aos seus olhos."
}, {
  "number" : 11,
  "text" : "Quando o escarnecedor for punido, o simples torna-se sábio; e, quando o sábio for instruído, cresce na ciência."
}, {
  "number" : 12,
  "text" : "O justo considera a casa do perverso, precipita os perversos na ruína."
}, {
  "number" : 13,
  "text" : "Aquele que tapa os seus ouvidos ao clamor do pobre também clamará e não será ouvido."
}, {
  "number" : 14,
  "text" : "A dádiva que se dá em segredo desvia a ira, e o presente posto no seio, a grande indignação."
}, {
  "number" : 15,
  "text" : "O fazer justiça é para o justo alegria, mas é destruição para os que obram iniquidade."
}, {
  "number" : 16,
  "text" : "O homem que se afasta do caminho do entendimento repousará na congregação dos mortos."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres empobrecerá; Quem ama o vinho e o azeite não enriquecerá."
}, {
  "number" : 18,
  "text" : "O perverso serve de resgate para o justo, e o prevaricador é entregue em lugar do reto."
}, {
  "number" : 19,
  "text" : "Melhor é habitar numa terra erma do que com a mulher rixosa e iracunda."
}, {
  "number" : 20,
  "text" : "Há tesouros preciosos e azeite na casa do sábio, mas o homem insensato os devora."
}, {
  "number" : 21,
  "text" : "Aquele que segue a justiça e a benignidade acha a vida, a justiça e a honra."
}, {
  "number" : 22,
  "text" : "O sábio escala a cidade dos valentes e derruba a fortaleza em que ela confia."
}, {
  "number" : 23,
  "text" : "Quem guarda a sua boca e a sua língua guarda das angústias a sua alma."
}, {
  "number" : 24,
  "text" : "Escarnecedor é o nome do homem soberbo e arrogante, daquele que procede com insolente orgulho."
}, {
  "number" : 25,
  "text" : "O desejo do preguiçoso o mata, porque as suas mãos recusam trabalhar."
}, {
  "number" : 26,
  "text" : "Todo o dia ele passa a cobiçar, mas o justo dá e não retém."
}, {
  "number" : 27,
  "text" : "O sacrifício que os perversos oferecem é abominação; quanto mais oferecendo-o com intenção maligna!"
}, {
  "number" : 28,
  "text" : "A testemunha falsa perecerá, mas o homem que ouve falará sem ser contestado."
}, {
  "number" : 29,
  "text" : "O homem perverso endurece o seu rosto, mas, quanto ao reto, ele considera os seus caminhos."
}, {
  "number" : 30,
  "text" : "Não há sabedoria, nem entendimento, nem conselho contra Jeová."
}, {
  "number" : 31,
  "text" : "O cavalo prepara-se para o dia da batalha, mas a Jeová pertence a vitória."
} ]