[ {
  "number" : 1,
  "text" : "Mais vale a escolha dum bom nome do que as grandes riquezas; e melhor é a estima do que a prata e o ouro."
}, {
  "number" : 2,
  "text" : "O rico e o pobre se encontram; Jeová é quem faz tanto um como outro."
}, {
  "number" : 3,
  "text" : "O homem prudente vê o mal e esconde-se; os simples passam adiante e recebem dano."
}, {
  "number" : 4,
  "text" : "A recompensa da humildade e do temor a Jeová é a riqueza, a honra e a vida."
}, {
  "number" : 5,
  "text" : "Espinhos e laços acham-se no caminho do perverso; quem guarda a sua alma afastar-se-á deles."
}, {
  "number" : 6,
  "text" : "Educa a criança no caminho em que deve andar, e ainda quando for velho não se desviará dele."
}, {
  "number" : 7,
  "text" : "O rico domina sobre os pobres; e quem toma emprestado servo é do que lhe empresta."
}, {
  "number" : 8,
  "text" : "Aquele que semeia a iniquidade colherá males; E a vara da sua indignação se acabará."
}, {
  "number" : 9,
  "text" : "Quem é caritativo será abençoado, porque dá do seu pão ao pobre."
}, {
  "number" : 10,
  "text" : "Lança fora o escarnecedor, e com ele se irá a contenda; cessarão a rixa e a ignomínia."
}, {
  "number" : 11,
  "text" : "Quem ama a pureza do coração e tem graça nos seus lábios, desse será amigo o rei."
}, {
  "number" : 12,
  "text" : "Os olhos de Jeová conservam o que tem conhecimento, mas ele transtorna as palavras do prevaricador."
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: Há um leão lá fora; serei morto no meio das ruas."
}, {
  "number" : 14,
  "text" : "Cova profunda é a boca das mulheres estranhas; quem é odiado de Jeová cairá nela."
}, {
  "number" : 15,
  "text" : "A estultícia está ligada ao coração da criança, Mas a vara da correção a afastará dela."
}, {
  "number" : 16,
  "text" : "Quem, para aumentar o seu lucro, oprime ao pobre e dá ao rico só consegue a penúria."
}, {
  "number" : 17,
  "text" : "Inclina o teu ouvido, e ouve as palavras do sábio, e aplica o teu coração ao meu conhecimento."
}, {
  "number" : 18,
  "text" : "Porque é coisa suave se os guardares dentro de ti, e forem eles presentes nos teus lábios."
}, {
  "number" : 19,
  "text" : "Para que a tua confiança esteja em Jeová, a ti te quero, hoje, instruir."
}, {
  "number" : 20,
  "text" : "Porventura, não te escrevi coisas excelentes acerca dos conselhos e dos conhecimentos,"
}, {
  "number" : 21,
  "text" : "para te fazer conhecer a certeza das palavras da verdade, a fim de que, em resposta, refiras palavras de verdade aos que te enviarem?"
}, {
  "number" : 22,
  "text" : "Não roubes ao pobre, porque é pobre, nem oprimas ao aflito na porta,"
}, {
  "number" : 23,
  "text" : "pois Jeová pleiteará a causa deles e tirará a vida daqueles que os despojam."
}, {
  "number" : 24,
  "text" : "Não te associes com o homem iracundo, nem andes com o homem colérico,"
}, {
  "number" : 25,
  "text" : "para que não aprendas as suas veredas e tragas a destruição sobre a tua alma."
}, {
  "number" : 26,
  "text" : "Não sejas dos que se comprometem e dos que servem de fiadores de dívidas."
}, {
  "number" : 27,
  "text" : "Se não tens com que pagar, por que tiraria alguém a tua cama de debaixo de ti?"
}, {
  "number" : 28,
  "text" : "Não removas o antigo marco que teus pais puseram."
}, {
  "number" : 29,
  "text" : "Vês tu a um homem perito na sua vocação? Este não assistirá perante homens obscuros."
} ]