[ {
  "number" : 1,
  "text" : "Como a neve no verão e como a chuva no tempo da ceifa, assim a honra não convém ao tolo."
}, {
  "number" : 2,
  "text" : "Como o pássaro no seu vaguear e como a andorinha no seu voar, assim a maldição sem motivo não encontra pouso."
}, {
  "number" : 3,
  "text" : "O açoite para o cavalo, o freio para o jumento E a vara para as costas dos tolos."
}, {
  "number" : 4,
  "text" : "Não respondas ao louco segundo a sua loucura, para que não te faças semelhante a ele."
}, {
  "number" : 5,
  "text" : "Responde ao louco segundo a sua loucura, para que ele não seja sábio aos seus olhos."
}, {
  "number" : 6,
  "text" : "Os pés decepa, e o dano bebe quem envia mensageiros por intermédio dum tolo."
}, {
  "number" : 7,
  "text" : "As pernas do coxo pendem frouxas, assim é a parábola na boca dos tolos."
}, {
  "number" : 8,
  "text" : "Como o que ata a pedra na funda, assim é quem dá honra ao tolo."
}, {
  "number" : 9,
  "text" : "Como o espinho que entra na mão do bêbado, assim é a parábola na boca do tolo."
}, {
  "number" : 10,
  "text" : "Como o flecheiro que fere a todos, assim é quem ajusta ao tolo e aos transeuntes."
}, {
  "number" : 11,
  "text" : "Como o cão que torna ao seu vômito, assim é o tolo que reitera a sua estultícia."
}, {
  "number" : 12,
  "text" : "Vês a um homem que é sábio aos seus olhos? maior esperança há para o tolo do que para ele."
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: Há um leão no caminho, um leão está nas ruas."
}, {
  "number" : 14,
  "text" : "Como a porta se revolve sobre os seus gonzos, assim o preguiçoso sobre o seu leito."
}, {
  "number" : 15,
  "text" : "O preguiçoso mete a mão no prato; difícil lhe é reconduzi-la à boca."
}, {
  "number" : 16,
  "text" : "Mais sábio é o preguiçoso aos seus olhos do que sete homens que sabem responder bem."
}, {
  "number" : 17,
  "text" : "Quem, ao passar, se intromete numa rixa que não lhe toca é como aquele que toma um cão pelas orelhas."
}, {
  "number" : 18,
  "text" : "Como o louco que atira tições, flechas e morte,"
}, {
  "number" : 19,
  "text" : "assim é o homem que engana ao seu próximo e diz: Não estou eu brincando?"
}, {
  "number" : 20,
  "text" : "Por falta de lenha, apaga-se o fogo; e, onde não há mexeriqueiro, cessa a contenda."
}, {
  "number" : 21,
  "text" : "Como os carvões para as brasas e a lenha para o fogo, assim é o homem contencioso para acender rixas."
}, {
  "number" : 22,
  "text" : "As palavras do mexeriqueiro são como doces bocados que penetram até o fundo das entranhas."
}, {
  "number" : 23,
  "text" : "Como um vaso de barro, coberto da escória da prata, assim são os lábios ardentes e o coração mau."
}, {
  "number" : 24,
  "text" : "Aquele que aborrece dissimula com os lábios, mas entesoura a traição dentro de si."
}, {
  "number" : 25,
  "text" : "Quando ele te falar num tom suplicante, não o creias, porque há sete abominações no seu coração."
}, {
  "number" : 26,
  "text" : "Ainda que o seu ódio se encubra com dissimulação, a sua malícia será abertamente revelada perante a congregação."
}, {
  "number" : 27,
  "text" : "O que abre uma cova cairá nela; e a pedra voltará sobre quem a revolve."
}, {
  "number" : 28,
  "text" : "A língua mentirosa aborrece aos que ela tem ferido; e a boca lisonjeira opera a ruína."
} ]