[ {
  "number" : 1,
  "text" : "Não te glories do dia de amanhã, porque não sabes o que um dia pode dar à luz."
}, {
  "number" : 2,
  "text" : "Seja outro o que te louve, e não a tua boca; seja um estrangeiro, e não os teus lábios."
}, {
  "number" : 3,
  "text" : "A pedra é pesada, e a areia é carregada; mas a cólera de um insensato é mais pesada do que ambas elas."
}, {
  "number" : 4,
  "text" : "Cruel é o furor, e impetuosa é a ira; mas quem pode resistir a inveja?"
}, {
  "number" : 5,
  "text" : "Melhor é a repreensão aberta do que o amor escondido."
}, {
  "number" : 6,
  "text" : "Fiéis são as feridas dum amigo, mas os beijos dum inimigo são enganadores."
}, {
  "number" : 7,
  "text" : "A alma farta pisa ao favo de mel, mas para o faminto todo amargo é doce."
}, {
  "number" : 8,
  "text" : "Como o pássaro que vagueia do seu ninho, assim é o homem que vagueia do seu lugar."
}, {
  "number" : 9,
  "text" : "O óleo e o perfume alegram o coração; O mesmo fazem os doces conselhos dum amigo afetuoso."
}, {
  "number" : 10,
  "text" : "Não abandones o teu amigo ou o amigo de teu pai; e não entres na casa de teu irmão no dia da tua calamidade. Mais vale um vizinho que está perto do que um irmão que está longe."
}, {
  "number" : 11,
  "text" : "Filho meu, sê sábio e alegra ao meu coração, para que eu responda àquele que me vitupera."
}, {
  "number" : 12,
  "text" : "O homem prudente vê o mal e esconde-se; mas os simples passam adiante e recebem dano."
}, {
  "number" : 13,
  "text" : "Deve-se tirar o vestido àquele que é fiador por outro e tomar como penhor quem se obriga por uma mulher estranha."
}, {
  "number" : 14,
  "text" : "Quem bendiz ao seu amigo em alta voz, levantando-se de manhã cedo, isso lhe será contado como maldição."
}, {
  "number" : 15,
  "text" : "A goteira contínua num dia chuvoso e a mulher contenciosa são semelhantes."
}, {
  "number" : 16,
  "text" : "Aquele que quer retê-la retém o vento, e a sua direita pega em óleo."
}, {
  "number" : 17,
  "text" : "O ferro com o ferro se aguça, assim o homem aguça o rosto do seu amigo."
}, {
  "number" : 18,
  "text" : "Quem guarda a figueira comerá do fruto dela; e aquele que ministra ao seu senhor será honrado."
}, {
  "number" : 19,
  "text" : "Como na água o rosto corresponde ao rosto, assim o coração do homem, ao homem."
}, {
  "number" : 20,
  "text" : "Sheol e Abadom nunca se fartam; e os olhos do homem nunca se saciam."
}, {
  "number" : 21,
  "text" : "O crisol é para a prata, e o forno, para o ouro; e o homem é provado pelos louvores que recebe."
}, {
  "number" : 22,
  "text" : "Ainda que pises num gral o insensato entre grãos pilados, contudo, dele não se apartará a sua estultícia."
}, {
  "number" : 23,
  "text" : "Procura conhecer o estado dos teus rebanhos, atende bem aos teus gados,"
}, {
  "number" : 24,
  "text" : "porque as riquezas não duram para sempre. Acaso, permanece a coroa para todas as gerações?"
}, {
  "number" : 25,
  "text" : "O feno é removido, aparece a erva verde, e recolhem-se as ervas dos montes."
}, {
  "number" : 26,
  "text" : "Os cordeiros são para te vestires, e os cabritos, para o preço do campo."
}, {
  "number" : 27,
  "text" : "Bastará o leite das cabras para o teu alimento, para o alimento da tua casa e para o sustento das tuas escravas."
} ]