[ {
  "number" : 1,
  "text" : "Aquele que, sendo muitas vezes repreendido, endurece a sua cerviz será, de repente, quebrantado, sem que haja remédio."
}, {
  "number" : 2,
  "text" : "Quando se multiplicam os justos, regozija-se o povo; mas, quando o perverso toma o governo, o povo geme."
}, {
  "number" : 3,
  "text" : "O homem que ama a sabedoria alegra a seu pai; mas quem frequenta a companhia das prostitutas disperdiça a sua fazenda."
}, {
  "number" : 4,
  "text" : "O rei pela justiça estabelece a terra, mas o amigo de impostos a transtorna."
}, {
  "number" : 5,
  "text" : "O homem que lisonjeia ao seu próximo arma-lhe uma rede aos passos."
}, {
  "number" : 6,
  "text" : "Na transgressão do homem mau, há laço, mas o justo jubila e se regozija."
}, {
  "number" : 7,
  "text" : "O justo toma conhecimento da causa dos pobres; o perverso não tem conhecimento para a conhecer."
}, {
  "number" : 8,
  "text" : "Os homens escarnecedores abrasam a cidade, mas os sábios desviam a ira."
}, {
  "number" : 9,
  "text" : "Se o homem sábio disputar com o insensato, quer se agaste, quer se ria, não haverá descanso."
}, {
  "number" : 10,
  "text" : "Os sanguinolentos aborrecem o íntegro; e, quanto ao reto, procuram tirar-lhe a vida."
}, {
  "number" : 11,
  "text" : "O tolo derrama toda a sua ira, mas o sábio a reprime e aplaca."
}, {
  "number" : 12,
  "text" : "Se o governador atende às mentiras, todos os seus servos são perversos."
}, {
  "number" : 13,
  "text" : "O pobre e o opressor se encontram; Jeová alumia os olhos de ambos."
}, {
  "number" : 14,
  "text" : "O rei que julga fielmente os pobres terá o seu trono estabelecido para sempre."
}, {
  "number" : 15,
  "text" : "A vara e a repreensão dão sabedoria, mas a criança deixada a si envergonha a sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os perversos se multiplicam, multiplicam-se as transgressões; mas os justos verão a queda deles."
}, {
  "number" : 17,
  "text" : "Corrige o teu filho, e ele te fará descansar; ele trará delícias à tua alma."
}, {
  "number" : 18,
  "text" : "Onde não há revelação, o povo fica sem freio; mas aquele que guarda a lei, este é feliz."
}, {
  "number" : 19,
  "text" : "O servo se não emendará com palavras, porque, ainda que entenda, não obedecerá."
}, {
  "number" : 20,
  "text" : "Vês tu um homem precipitado no falar? Mais esperança há para o tolo do que para ele."
}, {
  "number" : 21,
  "text" : "Aquele que cria delicadamente ao seu servo desde a meninice, nele, terá por fim um filho."
}, {
  "number" : 22,
  "text" : "O homem irascível excita rixas, e o furioso multiplica transgressão."
}, {
  "number" : 23,
  "text" : "A soberba do homem o abaterá, mas o humilde de espírito receberá honra."
}, {
  "number" : 24,
  "text" : "Aquele que é sócio dum ladrão aborrece a sua alma; ouve-o sob juramento e nada denuncia."
}, {
  "number" : 25,
  "text" : "O medo do homem traz um laço, mas quem confia em Jeová está seguro."
}, {
  "number" : 26,
  "text" : "Muitos procuram o favor do governador, mas a sentença de cada um vem de Jeová."
}, {
  "number" : 27,
  "text" : "O homem injusto é abominação aos justos, e o reto no seu caminho é abominação ao perverso."
} ]