[ {
  "number" : 1,
  "text" : "Palavras de Agur, filho de Jaque: o oráculo. Diz o homem a Itiel, a Itiel e a Ucal:"
}, {
  "number" : 2,
  "text" : "Na verdade, sou mais estúpido do que qualquer homem; não tenho a inteligência de homem."
}, {
  "number" : 3,
  "text" : "Não tenho aprendido a sabedoria, nem tenho conhecimento do Santo."
}, {
  "number" : 4,
  "text" : "Quem subiu ao céu e desceu? Quem encerrou o vento nos seus punhos? Quem amarrou as águas num vestido? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se o sabes?"
}, {
  "number" : 5,
  "text" : "Toda palavra de Deus é provada. Ele é um escudo para os que nele confiam."
}, {
  "number" : 6,
  "text" : "Nada acrescentes às suas palavras, para que ele não te repreenda, e tu sejas achado mentiroso."
}, {
  "number" : 7,
  "text" : "Duas coisas te peço; não mas negues, antes que eu morra:"
}, {
  "number" : 8,
  "text" : "Alonga de mim a vaidade e as mentiras, não me dês nem a pobreza nem as riquezas; dá-me o alimento que me é necessário,"
}, {
  "number" : 9,
  "text" : "para não suceder que, estando eu farto, eu te negue e diga: Quem é Jeová? Ou que, estando pobre, me ponha a furtar e profane o nome do meu Deus."
}, {
  "number" : 10,
  "text" : "Não calunies o servo diante do seu senhor, para que ele não te amaldiçoe, e tu sejas tido por culpado."
}, {
  "number" : 11,
  "text" : "Há gente que amaldiçoa a seu pai e que não abençoa a sua mãe."
}, {
  "number" : 12,
  "text" : "Há gente que é pura aos seus olhos e, contudo, não foi lavada da sua imundícia."
}, {
  "number" : 13,
  "text" : "Há gente (Ó quão altivos são os seus olhos!) cujas pálpebras são levantadas para cima."
}, {
  "number" : 14,
  "text" : "Há gente cujos dentes são como espadas e cujos queixais são como facas, para devorar da terra os pobres e, dentre os homens, os necessitados."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas filhas, que dizem: Dá! Dá! Há três coisas que nunca se fartam, sim, quatro que não dizem: Basta:"
}, {
  "number" : 16,
  "text" : "a sepultura, a madre estéril, a terra que não se farta de água, e o fogo que não diz: Basta."
}, {
  "number" : 17,
  "text" : "Os olhos de quem zomba de seu pai e de quem despreza a obediência a sua mãe, os corvos do vale os arrancarão, e os filhos da águia os comerão."
}, {
  "number" : 18,
  "text" : "Há três coisas que são maravilhas demais para mim, sim, há quatro que não conheço:"
}, {
  "number" : 19,
  "text" : "O caminho da águia no ar, o caminho da serpente sobre a pedra, o caminho do navio no meio do mar, e o caminho do homem com uma moça."
}, {
  "number" : 20,
  "text" : "Tal é o caminho duma mulher adúltera: ela come e limpa a boca e diz: Não fiz mal nenhum."
}, {
  "number" : 21,
  "text" : "Com três coisas estremece a terra e com quatro não pode subsistir:"
}, {
  "number" : 22,
  "text" : "com o escravo quando reina, com o tolo quando se farta de comer,"
}, {
  "number" : 23,
  "text" : "com a mulher desdenhada quando se casa e com a escrava que é herdeira da sua senhora."
}, {
  "number" : 24,
  "text" : "Quatro coisas há na terra que são pequenas, mas que são extremamente sábias:"
}, {
  "number" : 25,
  "text" : "as formigas são povo sem força; contudo, preparam no verão a sua comida;"
}, {
  "number" : 26,
  "text" : "os querogrilos são povo débil; contudo, fazem as suas casas nos rochedos;"
}, {
  "number" : 27,
  "text" : "os gafanhotos não têm rei; contudo, todos saem em bandos;"
}, {
  "number" : 28,
  "text" : "a lagartixa que se apanha com as mãos; contudo, anda nos palácios dos reis."
}, {
  "number" : 29,
  "text" : "Há três coisas que andam com elegância, sim, quatro que se movem airosamente:"
}, {
  "number" : 30,
  "text" : "o leão que é o mais forte entre os animais e que não se desvia de ninguém;"
}, {
  "number" : 31,
  "text" : "o galgo, também o bode e o rei a quem não se pode resistir."
}, {
  "number" : 32,
  "text" : "Se tiveres procedido insensatamente em te exaltares ou se tiveres planejado o mal, põe a tua mão sobre a boca."
}, {
  "number" : 33,
  "text" : "Pois o bater do leite produz manteiga, e o torcer do nariz produz sangue, e o espremer da ira produz contenda."
} ]