[ {
  "number" : 1,
  "text" : "Palavra do rei Lemuel, o oráculo que sua mãe lhe ensinou."
}, {
  "number" : 2,
  "text" : "Que te direi, filho meu? Que te direi, filho do meu ventre? E que te direi, filho concedido aos meus votos?"
}, {
  "number" : 3,
  "text" : "Não dês às mulheres a tua força, nem os teus caminhos às que perdem os reis."
}, {
  "number" : 4,
  "text" : "Não é dos reis, Lemuel, não é dos reis beber vinho; nem dos príncipes dizer: Onde está bebida forte?"
}, {
  "number" : 5,
  "text" : "Para não suceder que bebam, e se esqueçam da lei, e pervertam o direito de quem anda aflito."
}, {
  "number" : 6,
  "text" : "Dai bebida forte ao que está para perecer e vinho, ao que está em amargura de coração."
}, {
  "number" : 7,
  "text" : "Beba um tal, e se esqueça da sua pobreza, e não se lembre mais da sua miséria."
}, {
  "number" : 8,
  "text" : "Abre a tua boca a favor do mudo, na defesa de todos os que estão desolados."
}, {
  "number" : 9,
  "text" : "Abre a boca, julga retamente e faze justiça ao pobre e ao necessitado."
}, {
  "number" : 10,
  "text" : "A mulher virtuosa, quem a pode achar? Porque a sua valia muito excede a dos corais."
}, {
  "number" : 11,
  "text" : "O coração de seu marido confia nela, e não lhe haverá falta de lucro."
}, {
  "number" : 12,
  "text" : "Ela lhe faz o bem e não o mal, em todos os dias da sua vida."
}, {
  "number" : 13,
  "text" : "Ela busca lã e linho e de bom grado trabalha com as suas mãos."
}, {
  "number" : 14,
  "text" : "É como os navios do negociante; de longe traz o seu pão."
}, {
  "number" : 15,
  "text" : "Também se levanta, quando ainda está escuro, e dá mantimento à sua casa, e, às suas escravas, a tarefa."
}, {
  "number" : 16,
  "text" : "Considera um campo e compra-o; com o fruto das suas mãos planta uma vinha."
}, {
  "number" : 17,
  "text" : "Cinge os seus lombos de fortaleza e corrobora os seus braços."
}, {
  "number" : 18,
  "text" : "Percebe que a sua negociação é proveitosa; a sua lâmpada não se apaga de noite."
}, {
  "number" : 19,
  "text" : "Estende as suas mãos ao fuso e com a mão pega na roca."
}, {
  "number" : 20,
  "text" : "Abre a sua mão para o pobre, estende ao necessitado as suas mãos."
}, {
  "number" : 21,
  "text" : "Não tem medo da neve pela sua família, pois todos os da sua casa estão vestidos de escarlate."
}, {
  "number" : 22,
  "text" : "Faz para si cobertas, veste-se de linho finíssimo e de púrpura."
}, {
  "number" : 23,
  "text" : "Conhece-se seu marido nas portas, quando se assenta entre os anciãos da terra."
}, {
  "number" : 24,
  "text" : "Faz vestidos de linho e vende-os; e entrega cintas ao negociante."
}, {
  "number" : 25,
  "text" : "A força e a dignidade são os seus vestidos, e ri-se do tempo vindouro."
}, {
  "number" : 26,
  "text" : "Abre a sua boca com sabedoria, e a instrução amável está na sua língua."
}, {
  "number" : 27,
  "text" : "Atende ao bom andamento da sua casa e não come o pão da preguiça."
}, {
  "number" : 28,
  "text" : "Seus filhos levantam-se e chamam-na bem-aventurada; também seu marido a louva, dizendo:"
}, {
  "number" : 29,
  "text" : "Muitas filhas têm procedido virtuosamente, mas tu a todas sobrepujas."
}, {
  "number" : 30,
  "text" : "A graça é enganadora, e a formosura é vã; mas a mulher que teme a Jeová, esta será louvada."
}, {
  "number" : 31,
  "text" : "Dai-lhe do fruto das suas mãos; e, nas portas, louvem-na as suas obras."
} ]