[ {
  "number" : 1,
  "text" : "Ouvi, filhos, a instrução dum pai e estai atentos para conhecerdes o entendimento;"
}, {
  "number" : 2,
  "text" : "porque vos dou boa doutrina; não abandoneis o meu ensino."
}, {
  "number" : 3,
  "text" : "Pois eu fui filho para meu pai, tenro e único diante de minha mãe."
}, {
  "number" : 4,
  "text" : "Ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos e vive;"
}, {
  "number" : 5,
  "text" : "Adquire a sabedoria e adquire o entendimento; não te esqueças, nem te desvies das palavras da minha boca;"
}, {
  "number" : 6,
  "text" : "não a abandones, e ela te preservará; ama-a, e ela te guardará."
}, {
  "number" : 7,
  "text" : "A sabedoria é a coisa principal; portanto, adquire a sabedoria; dá pela sabedoria tudo o que tens adquirido."
}, {
  "number" : 8,
  "text" : "Estima-a, e ela te exaltará; ela te honrará, se a abraçares."
}, {
  "number" : 9,
  "text" : "Ela dará à tua cabeça uma grinalda de graça; entregar-te-á uma coroa de glória."
}, {
  "number" : 10,
  "text" : "Ouve, filho meu, e recebe as minhas palavras, e os anos de tua vida se multiplicarão."
}, {
  "number" : 11,
  "text" : "No caminho da sabedoria, te hei instruído, pelas veredas da retidão te hei guiado."
}, {
  "number" : 12,
  "text" : "Quando andares, não se estreitarão os teus passos; e, se correres, não tropeçarás."
}, {
  "number" : 13,
  "text" : "Apega-te à instrução, não a largues; guarda-a, porque ela é a tua vida."
}, {
  "number" : 14,
  "text" : "Não entres na vereda dos perversos, nem andes pelo caminho dos maus."
}, {
  "number" : 15,
  "text" : "Evita-o e não passes por ele; desvia-te dele e passa de largo."
}, {
  "number" : 16,
  "text" : "Não dormem, se não tiverem feito o mal; e foge deles o sono, se não fizerem tropeçar alguém."
}, {
  "number" : 17,
  "text" : "Comem o pão da perversidade e bebem o vinho da violência."
}, {
  "number" : 18,
  "text" : "Mas a vereda dos justos é como uma luz resplandecente, que aumenta de brilho mais e mais até o dia perfeito."
}, {
  "number" : 19,
  "text" : "O caminho dos perversos é como a escuridão. Não sabem eles em que tropeçam."
}, {
  "number" : 20,
  "text" : "Filho meu, atende às minhas palavras; inclina os teus ouvidos às minhas instruções."
}, {
  "number" : 21,
  "text" : "Não se apartem elas de diante dos teus olhos, conserva-as no meio do teu coração,"
}, {
  "number" : 22,
  "text" : "pois são vida para os que as acham e saúde, para todo o seu corpo."
}, {
  "number" : 23,
  "text" : "Guarda, com toda a diligência, o teu coração, pois dele procedem as fontes da vida."
}, {
  "number" : 24,
  "text" : "Remove de ti a malignidade da boca e afasta, para longe de ti, a perversidade dos lábios."
}, {
  "number" : 25,
  "text" : "Dirijam-se os teus olhos para a frente, e olhem as tuas pálpebras diretamente diante de ti."
}, {
  "number" : 26,
  "text" : "Faze plana a vereda dos teus pés, e sejam estabelecidos todos os teus caminhos."
}, {
  "number" : 27,
  "text" : "Não declines nem para a direita nem para a esquerda; retira do mal o teu pé."
} ]