[ {
  "number" : 1,
  "text" : "Filho meu, se tiveres ficado por fiador do teu próximo, se tiveres dado um penhor por outro,"
}, {
  "number" : 2,
  "text" : "estás enredado pelas palavras da tua boca, estás preso pelas palavras da tua boca."
}, {
  "number" : 3,
  "text" : "Faze isso, pois, filho meu, e livra-te, visto que caíste no poder do teu próximo; vai, humilha-te e importuna ao teu próximo."
}, {
  "number" : 4,
  "text" : "Não dês sono aos teus olhos, nem adormecimento às tuas pálpebras."
}, {
  "number" : 5,
  "text" : "Livra-te como gazela da mão do caçador e, como pássaro, da mão do passarinheiro."
}, {
  "number" : 6,
  "text" : "Vai ter com a formiga, ó preguiçoso, considera os seus caminhos e sê sábio."
}, {
  "number" : 7,
  "text" : "Ela, não tendo chefe, nem superintendente, nem governador,"
}, {
  "number" : 8,
  "text" : "faz a provisão do seu mantimento no estio e ajunta, no tempo da ceifa, o seu alimento."
}, {
  "number" : 9,
  "text" : "Até quando, ó preguiçoso, ficarás deitado? Quando te levantarás do teu sono?"
}, {
  "number" : 10,
  "text" : "Um pouco para dormir, um pouco para toscanejar, um pouco para cruzar os braços em repouso."
}, {
  "number" : 11,
  "text" : "Assim, virá a tua pobreza como um salteador, e a tua indigência, como um homem armado."
}, {
  "number" : 12,
  "text" : "O homem vil, o homem iníquo, anda com a perversidade na boca;"
}, {
  "number" : 13,
  "text" : "pisca os olhos, faz sinais com os pés e acena com os dedos."
}, {
  "number" : 14,
  "text" : "A perversidade está no seu coração, sempre maquina o mal; semeia discórdias."
}, {
  "number" : 15,
  "text" : "Portanto, virá de repente a sua calamidade; de improviso, será quebrantado, sem que haja remédio."
}, {
  "number" : 16,
  "text" : "Há seis coisas que Jeová aborrece, sim, há sete que a sua alma abomina:"
}, {
  "number" : 17,
  "text" : "olhos altivos, língua mentirosa, e mãos que derramam sangue inocente;"
}, {
  "number" : 18,
  "text" : "coração que maquina projetos iníquos, pés que se apressam a correr para o mal;"
}, {
  "number" : 19,
  "text" : "testemunha falsa que profere mentiras, e o que semeia discórdia entre seus irmãos."
}, {
  "number" : 20,
  "text" : "Filho meu, guarda os mandamentos de teu pai e não abandones a instrução de tua mãe."
}, {
  "number" : 21,
  "text" : "Ata-os perpetuamente ao teu coração, pendura-os à roda do teu pescoço."
}, {
  "number" : 22,
  "text" : "Quando andares, ela te guiará; quando te deitares, te guardará; e, quando acordares, ela falará contigo."
}, {
  "number" : 23,
  "text" : "Pois o mandamento é uma lâmpada, e a lei, uma luz; e as repreensões da instrução são o caminho da vida"
}, {
  "number" : 24,
  "text" : "para te guardarem da má mulher e das lisonjas da língua da estrangeira."
}, {
  "number" : 25,
  "text" : "Não cobices no teu coração a sua formosura e não te deixes render pelas suas pálpebras."
}, {
  "number" : 26,
  "text" : "Pois, por causa duma mulher prostituída, o homem é reduzido a um bocado de pão; e a que é adúltera caça a vida preciosa."
}, {
  "number" : 27,
  "text" : "Poderá o homem tomar fogo no seu seio, sem que ardam os seus vestidos?"
}, {
  "number" : 28,
  "text" : "Ou poderá andar por cima de brasas vivas, sem que se queimem os pés?"
}, {
  "number" : 29,
  "text" : "Assim será com aquele que se chega à mulher do seu próximo; não ficará sem castigo quem a tocar."
}, {
  "number" : 30,
  "text" : "O ladrão não é desprezado, se furtar para matar a fome, quando estiver faminto;"
}, {
  "number" : 31,
  "text" : "porém, se for colhido, pagará sete vezes tanto; entregará todos os bens de sua casa."
}, {
  "number" : 32,
  "text" : "Quem comete adultério é falto de entendimento; destrói-se a si mesmo quem assim procede."
}, {
  "number" : 33,
  "text" : "Ele receberá feridas e ignomínia, e o seu opróbrio não se apagará;"
}, {
  "number" : 34,
  "text" : "porque o ciúme enfurece o homem; e não poupará no dia da vingança."
}, {
  "number" : 35,
  "text" : "Não aceitará resgate algum, nem se contentará, ainda que dês muitos presentes."
} ]