[ {
  "number" : 1,
  "text" : "Filho meu, observa as minhas palavras e entesoura em ti os meus mandamentos."
}, {
  "number" : 2,
  "text" : "Observa os meus mandamentos, e vive, e guarda a minha lei como a menina dos teus olhos;"
}, {
  "number" : 3,
  "text" : "ata-os aos teus dedos e escreve-os na tábua do teu coração."
}, {
  "number" : 4,
  "text" : "Dize à sabedoria: Tu és minha irmã; e chama ao entendimento a tua parenta,"
}, {
  "number" : 5,
  "text" : "para te guardarem da mulher estranha, da estrangeira que lisonjeia com as suas palavras."
}, {
  "number" : 6,
  "text" : "Pois, estando eu à janela da minha casa, espiei pelas minhas grades;"
}, {
  "number" : 7,
  "text" : "vi entre os simples, discerni entre os moços um mancebo falto de entendimento,"
}, {
  "number" : 8,
  "text" : "que passava pelas ruas junto à esquina da estrangeira, seguindo o caminho da casa dela,"
}, {
  "number" : 9,
  "text" : "no crepúsculo, à tarde do dia, à noite fechada e na escuridão."
}, {
  "number" : 10,
  "text" : "Eis que lhe saía ao encontro uma mulher ornada à moda das prostitutas e astuta de coração."
}, {
  "number" : 11,
  "text" : "Ela é turbulenta e obstinada; os seus pés não param em casa."
}, {
  "number" : 12,
  "text" : "Ora está nas ruas, ora, nas praças e põe-se de emboscada a cada esquina."
}, {
  "number" : 13,
  "text" : "Assim, pegou dele, e o beijou, e, com uma cara sem vergonha, lhe disse:"
}, {
  "number" : 14,
  "text" : "Sacrifícios de ofertas pacíficas estão comigo; hoje, paguei os meus votos."
}, {
  "number" : 15,
  "text" : "Por isso, saí para me encontrar contigo, para te procurar, e te achei."
}, {
  "number" : 16,
  "text" : "Cobri a minha cama com cobertas, com colchas de linho do Egito, de várias cores."
}, {
  "number" : 17,
  "text" : "Perfumei o meu leito com mirra, aloés e cinamomo."
}, {
  "number" : 18,
  "text" : "Vem, embriaguemo-nos de amor, até que amanheça o dia; alegremo-nos com amores."
}, {
  "number" : 19,
  "text" : "Pois meu marido não está em casa, foi fazer uma viagem dilatada."
}, {
  "number" : 20,
  "text" : "Levou consigo um saquitel de dinheiro; lá para o dia da lua cheia voltará para casa."
}, {
  "number" : 21,
  "text" : "Ela fê-lo ceder com o seu muito falar; com a lisonja dos seus lábios o arrasta."
}, {
  "number" : 22,
  "text" : "Ele a segue logo, como o boi que vai ao matadouro ou como louco agrilhoado para a correção,"
}, {
  "number" : 23,
  "text" : "até que uma seta lhe traspasse o fígado, como o pássaro se apressa para o laço, sem saber que está armado contra a sua vida."
}, {
  "number" : 24,
  "text" : "Agora, pois, filhos, escutai-me; e atendei às palavras da minha boca."
}, {
  "number" : 25,
  "text" : "Não se desvie para os seus caminhos o teu coração, não andes perdido pelas suas veredas."
}, {
  "number" : 26,
  "text" : "Pois ela a muitos tem feito cair feridos; e muitíssimos são os que têm sido mortos por ela."
}, {
  "number" : 27,
  "text" : "A sua casa é o caminho do Sheol, que desce às câmaras da morte."
} ]