[ {
  "number" : 1,
  "text" : "A Sabedoria edificou a sua casa, cortou as suas sete colunas;"
}, {
  "number" : 2,
  "text" : "matou os seus animais cevados, misturou o seu vinho e preparou a sua mesa."
}, {
  "number" : 3,
  "text" : "Enviou as suas criadas a gritar sobre as alturas da cidade:"
}, {
  "number" : 4,
  "text" : "Quem é estúpido, volte-se para cá; aos que são faltos de entendimento, diz ela:"
}, {
  "number" : 5,
  "text" : "Vinde, comei o meu pão e bebei do vinho que misturei."
}, {
  "number" : 6,
  "text" : "Deixai a estupidez e vivei; e andai pelo caminho do entendimento."
}, {
  "number" : 7,
  "text" : "Quem corrige ao escarnecedor traz sobre si afronta; e quem repreende ao perverso a si mesmo se desonra."
}, {
  "number" : 8,
  "text" : "Não repreendas ao escarnecedor, para que não te odeie; repreende ao sábio, e ele te amará."
}, {
  "number" : 9,
  "text" : "Instrui ao sábio, e ele se tornará mais sábio; ensina ao justo, e ele crescerá na ciência."
}, {
  "number" : 10,
  "text" : "O temor de Jeová é o princípio da sabedoria, e o conhecimento do Santo é o entendimento."
}, {
  "number" : 11,
  "text" : "Pois por mim se multiplicarão os teus dias, e se te aumentarão os anos da tua vida."
}, {
  "number" : 12,
  "text" : "Se és sábio, para ti mesmo o és; e, se és escarnecedor, tu só o suportarás."
}, {
  "number" : 13,
  "text" : "A loucura é mulher turbulenta; é estúpida e não sabe coisa alguma."
}, {
  "number" : 14,
  "text" : "Senta-se junto à porta da sua casa, sobre uma cadeira nas alturas da cidade,"
}, {
  "number" : 15,
  "text" : "para chamar aos que passam pela estrada, os quais vão seguindo o seu caminho:"
}, {
  "number" : 16,
  "text" : "Quem é estúpido volte-se para cá; e, ao que é falto de entendimento, diz ela:"
}, {
  "number" : 17,
  "text" : "As águas furtadas são doces, e o pão tomado às escondidas é agradável."
}, {
  "number" : 18,
  "text" : "Mas ele não sabe que ali estão os mortos, que os seus convidados estão nas profundezas do Sheol."
} ]