[ {
  "number" : 1,
  "text" : "No primeiro ano de Ciro, rei da Pérsia, o SENHOR cumpriu a profecia que havia anunciado por meio de Jeremias. Despertou o coração de Ciro para registrar por escrito a seguinte proclamação e enviá-la a todo o seu reino:"
}, {
  "number" : 2,
  "text" : "“Assim diz Ciro, rei da Pérsia: “O SENHOR, o Deus dos céus, me deu todos os reinos da terra. Ele me encarregou de lhe construir um templo em Jerusalém, em Judá."
}, {
  "number" : 3,
  "text" : "Quem pertence ao povo de Deus, volte a Jerusalém, em Judá, para reconstruir o templo do SENHOR, o Deus de Israel, que habita em Jerusalém. E que seu Deus esteja com vocês!"
}, {
  "number" : 4,
  "text" : "Onde quer que se encontre esse remanescente judeu, que seus vizinhos ajudem com as despesas, dando-lhes prata e ouro, suprimentos e animais, além de ofertas voluntárias para o templo de Deus, em Jerusalém”."
}, {
  "number" : 5,
  "text" : "Então o SENHOR despertou o coração dos sacerdotes, dos levitas e dos chefes das tribos de Judá e Benjamim, para que fossem a Jerusalém e reconstruíssem o templo do SENHOR."
}, {
  "number" : 6,
  "text" : "Todos os seus vizinhos ajudaram, dando-lhes utensílios de prata e ouro, suprimentos e animais. Também lhes deram muitos presentes valiosos, além de todas as ofertas voluntárias."
}, {
  "number" : 7,
  "text" : "O rei Ciro tirou os utensílios que o rei Nabucodonosor havia levado do templo do SENHOR, em Jerusalém, e colocado no templo de seus próprios deuses."
}, {
  "number" : 8,
  "text" : "Ciro, rei da Pérsia, deu instruções a Mitredate, seu tesoureiro, para que contasse esses utensílios e os entregasse a Sesbazar, líder dos exilados que voltavam para Judá."
}, {
  "number" : 9,
  "text" : "Esta é uma lista dos objetos que foram devolvidos: 30 bacias de ouro, 1.000 bacias de prata, 29 incensários de prata,"
}, {
  "number" : 10,
  "text" : "30 tigelas de ouro, 410 tigelas de prata, 1.000 objetos diversos."
}, {
  "number" : 11,
  "text" : "Ao todo, havia 5.400 utensílios de ouro e prata. Sesbazar trouxe tudo isso consigo quando os exilados voltaram da Babilônia para Jerusalém."
} ]