[ {
  "number" : 1,
  "text" : "Enquanto Esdras orava e fazia essa confissão, chorando e com o rosto no chão diante do templo de Deus, uma grande multidão de israelitas — homens, mulheres e crianças — se reuniu e chorou amargamente com ele."
}, {
  "number" : 2,
  "text" : "Então Secanias, filho de Jeiel, descendente de Elão, disse a Esdras: “Fomos infiéis a nosso Deus, pois nos casamos com mulheres estrangeiras, dos povos desta terra. Apesar disso, há esperança para Israel."
}, {
  "number" : 3,
  "text" : "Façamos agora uma aliança com nosso Deus, firmando que nos divorciaremos de nossas esposas estrangeiras e as mandaremos embora com seus filhos. Seguiremos seu conselho e o conselho dos outros que tremem diante dos mandamentos de nosso Deus. Que tudo seja feito de acordo com a lei de Deus."
}, {
  "number" : 4,
  "text" : "Levante-se, pois é seu dever nos dizer como corrigir esta situação. Nós o apoiaremos; portanto, seja forte e faça o que tem de ser feito!”."
}, {
  "number" : 5,
  "text" : "Então Esdras se levantou e exigiu que os líderes dos sacerdotes, os levitas e todo o povo de Israel jurassem que fariam o que Secanias tinha dito. E todos fizeram um juramento solene."
}, {
  "number" : 6,
  "text" : "Em seguida, Esdras se retirou de diante do templo de Deus e foi à sala de Joanã, filho de Eliasibe. Não bebeu nem comeu nada enquanto esteve ali, pois ainda lamentava a infidelidade dos exilados que haviam regressado."
}, {
  "number" : 7,
  "text" : "Depois disso, foi feita uma proclamação por todo o Judá e Jerusalém, para que todos os que vieram do exílio se reunissem em Jerusalém."
}, {
  "number" : 8,
  "text" : "Aqueles que não viessem em três dias perderiam todas as suas propriedades e seriam expulsos da comunidade dos exilados, conforme a decisão dos líderes e das autoridades."
}, {
  "number" : 9,
  "text" : "Dentro de três dias, todo o povo de Judá e de Benjamim havia se reunido em Jerusalém. A reu­nião aconteceu no dia 19 de dezembro, e todo o povo estava sentado na praça diante do templo de Deus. Tremiam por causa da seriedade do assunto e porque chovia."
}, {
  "number" : 10,
  "text" : "Então o sacerdote Esdras se levantou e disse: “Vocês agiram de modo infiel. Aumentaram a culpa de Israel ao se casar com mulheres estrangeiras."
}, {
  "number" : 11,
  "text" : "Agora, confessem seu pecado ao SENHOR, o Deus de seus antepassados, e façam o que agrada a ele. Separem-se do povo da terra e dessas mulheres estrangeiras”."
}, {
  "number" : 12,
  "text" : "Toda a comunidade respondeu em alta voz: “Você tem razão! Faremos o que disse!"
}, {
  "number" : 13,
  "text" : "No entanto, não é algo que possa ser feito em um dia ou dois, pois há muitos de nós envolvidos neste grande pecado. E agora é a estação das chuvas, portanto não podemos ficar aqui fora por muito mais tempo."
}, {
  "number" : 14,
  "text" : "Que nossos líderes decidam por toda a comunidade. Todo aquele que tiver uma esposa estrangeira virá num dia marcado, acompanhado das autoridades e dos juízes de sua cidade, para que a ira ardente de nosso Deus a esse respeito seja afastada de nós”."
}, {
  "number" : 15,
  "text" : "Os únicos que se opuseram à proposta foram Jônatas, filho de Asael, e Jazeías, filho de Tic­vá, apoiados por Mesulão e pelo levita Sabetai."
}, {
  "number" : 16,
  "text" : "Foi esse, portanto, o plano que seguiram. Esdras escolheu líderes para representarem suas famílias e designou cada representante por nome. No dia 29 de dezembro, os líderes se reuniram para tratar da questão."
}, {
  "number" : 17,
  "text" : "Assim, em 27 de março, o primeiro dia do novo ano, haviam terminado de resolver todos os casos de homens que tinham se casado com mulheres estrangeiras."
}, {
  "number" : 18,
  "text" : "Os sacerdotes que se casaram com mulheres estrangeiras foram: Da família de Jesua, filho de Jeozadaque, e de seus irmãos: Maaseias, Eliézer, Jaribe e Gedalias."
}, {
  "number" : 19,
  "text" : "Assumiram o compromisso de divorciar-se de suas esposas, e cada um ofereceu um carneiro como sacrifício por causa de sua culpa."
}, {
  "number" : 20,
  "text" : "Da família de Imer: Hanani e Zebadias."
}, {
  "number" : 21,
  "text" : "Da família de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
}, {
  "number" : 22,
  "text" : "Da família de Pasur: Elioenai, Maaseias, Ismael, Natanael, Jozabade e Elasa."
}, {
  "number" : 23,
  "text" : "Os levitas culpados desse pecado foram: Jozabade, Simei, Quelaías (também chamado Quelita), Petaías, Judá e Eliézer."
}, {
  "number" : 24,
  "text" : "O cantor culpado desse pecado foi: Eliasibe. Os porteiros culpados desse pecado foram: Salum, Telém e Uri."
}, {
  "number" : 25,
  "text" : "Os outros israelitas culpados desse pecado foram: Da família de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."
}, {
  "number" : 26,
  "text" : "Da família de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."
}, {
  "number" : 27,
  "text" : "Da família de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."
}, {
  "number" : 28,
  "text" : "Da família de Bebai: Joanã, Hananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "Da família de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."
}, {
  "number" : 30,
  "text" : "Da família de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezaleel, Binui e Manassés."
}, {
  "number" : 31,
  "text" : "Da família de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Da família de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "Da família de Bani: Maadai, Anrão, Uel,"
}, {
  "number" : 35,
  "text" : "Benaia, Bedias, Queluí,"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote, Eliasibe,"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai e Jaasai."
}, {
  "number" : 38,
  "text" : "Da família de Binui: Simei,"
}, {
  "number" : 39,
  "text" : "Selemias, Natã, Adaías,"
}, {
  "number" : 40,
  "text" : "Macnadbai, Sasai, Sarai,"
}, {
  "number" : 41,
  "text" : "Azareel, Selemias, Semarias,"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "Da família de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."
}, {
  "number" : 44,
  "text" : "Todos esses homens se casaram com mulheres estrangeiras, e alguns tiveram filhos com essas esposas."
} ]