[ {
  "number" : 1,
  "text" : "Os inimigos de Judá e Benjamim souberam que os exilados estavam reconstruindo o templo do SENHOR, o Deus de Israel."
}, {
  "number" : 2,
  "text" : "Eles foram a Zorobabel e aos outros chefes de família e disseram: “Queremos participar da construção, pois também adoramos seu Deus, como vocês. Temos oferecido sacrifícios para ele desde que Esar-Hadom, rei da Assíria, nos trouxe para cá”."
}, {
  "number" : 3,
  "text" : "Mas Zorobabel, Jesua e os outros chefes de família de Israel responderam: “De maneira nenhuma! Vocês não podem participar desse trabalho. Somente nós construiremos o templo para o SENHOR, o Deus de Israel, conforme Ciro, rei da Pérsia, nos ordenou”."
}, {
  "number" : 4,
  "text" : "Então os habitantes da região tentaram desanimar e amedrontar o povo de Judá, para que não continuassem a construção."
}, {
  "number" : 5,
  "text" : "Subornaram agentes para trabalhar contra eles e frustrar seus planos. Isso prosseguiu durante todo o reinado de Ciro, rei da Pérsia, até que Dario, rei da Pérsia, subiu ao poder."
}, {
  "number" : 6,
  "text" : "Anos depois, quando Xerxes começou a reinar, os inimigos de Judá escreveram uma carta de acusação contra o povo de Judá e de Jerusalém."
}, {
  "number" : 7,
  "text" : "Mais tarde, durante o reinado de Artaxerxes, rei da Pérsia, os inimigos de Judá, liderados por Bislão, Mitredate e Tabeel, enviaram a Artaxerxes uma carta em aramaico, que foi traduzida para o rei."
}, {
  "number" : 8,
  "text" : "O comandante Reum e o secretário da corte Sinsai escreveram a carta, na qual apresentaram ao rei Artaxerxes um relatório negativo sobre Jerusalém."
}, {
  "number" : 9,
  "text" : "Saudaram o rei em nome de todos os seus colegas: os juízes e as autoridades locais, o povo de Tarpel, os persas, os babilônios e o povo de Ereque e de Susã (isto é, Elão)."
}, {
  "number" : 10,
  "text" : "Também enviaram saudações do restante do povo que o grande e renomado Assurbanípal havia deportado e estabelecido em Samaria e em todas as terras vizinhas da província a oeste do rio Eufrates."
}, {
  "number" : 11,
  "text" : "Esta é uma cópia da carta: “Ao rei Artaxerxes, de seus súditos leais na província a oeste do rio Eufrates."
}, {
  "number" : 12,
  "text" : "“Informamos ao rei que os judeus que saíram da Babilônia para Jerusalém estão reconstruindo esta cidade rebelde e má. Já restauraram os alicerces e, em breve, terminarão os muros."
}, {
  "number" : 13,
  "text" : "É bom o rei saber que, se esta cidade for reconstruída e seus muros forem concluídos, haverá grande prejuízo para o tesouro real, pois os judeus se recusarão a lhe pagar tributos, impostos e taxas."
}, {
  "number" : 14,
  "text" : "“Visto que somos seus súditos leais e não desejamos vê-lo desonrado desse modo, enviamos ao rei estas informações."
}, {
  "number" : 15,
  "text" : "Sugerimos que se faça uma busca no registro de seus antepassados, no qual o rei descobrirá como esta cidade foi rebelde em outros tempos. Aliás, foi destruída por causa de sua longa e problemática história de rebelião contra os reis e as nações que a dominavam."
}, {
  "number" : 16,
  "text" : "Declaramos ao rei que, se esta cidade for reconstruída e seus muros forem concluídos, o rei perderá a província a oeste do rio Eufrates”."
}, {
  "number" : 17,
  "text" : "O rei Artaxerxes enviou a seguinte resposta: “Ao comandante Reum, ao secretário da corte Sinsai, e a seus companheiros em Samaria e em toda a província a oeste do rio Eufrates. Saudações."
}, {
  "number" : 18,
  "text" : "“A carta que vocês enviaram foi traduzida e lida para mim."
}, {
  "number" : 19,
  "text" : "Ordenei que se fizesse uma busca nos registros e descobri que, de fato, Jerusalém tem sido, ao longo dos anos, foco de insurreição contra vários reis. Aliás, rebeliões e revoltas são normais ali."
}, {
  "number" : 20,
  "text" : "Reis poderosos governaram sobre Jerusalém e sobre toda a província a oeste do rio Eufrates e receberam tributos, impostos e taxas."
}, {
  "number" : 21,
  "text" : "Portanto, deem ordens para que esses homens parem seu trabalho. A cidade não deve ser reconstruída enquanto eu não mandar."
}, {
  "number" : 22,
  "text" : "Sejam diligentes e não descuidem desse assunto, pois não devemos permitir que a situação prejudique os interesses do rei”."
}, {
  "number" : 23,
  "text" : "Quando a carta do rei Artaxerxes foi lida para Reum, Sinsai e seus companheiros, eles foram depressa a Jerusalém e, fazendo uso de força, obrigaram os judeus a parar a construção."
}, {
  "number" : 24,
  "text" : "Assim, a obra no templo de Deus em Jerusalém foi interrompida e ficou parada até o segundo ano do reinado de Dario, rei da Pérsia."
} ]