[ {
  "number" : 1,
  "text" : "Nessa época, os profetas Ageu e Zacarias, filho de Ido, profetizaram aos judeus de Judá e Jerusalém. Falavam em nome do Deus de Israel, que estava sobre eles."
}, {
  "number" : 2,
  "text" : "Em resposta, Zorobabel, filho de Sealtiel, e Jesua, filho de Jeozadaque, começaram outra vez a reconstruir o templo de Deus em Jerusalém. E os profetas de Deus estavam com eles e os auxiliavam."
}, {
  "number" : 3,
  "text" : "Tatenai, governador da província a oeste do rio Eufrates, Setar-Bozenai e seus companheiros foram a Jerusalém e perguntaram: “Quem lhes deu permissão para reconstruir este templo e restaurar esta estrutura?”."
}, {
  "number" : 4,
  "text" : "Também perguntaram os nomes de todos os homens que trabalhavam no templo."
}, {
  "number" : 5,
  "text" : "Mas os olhos de Deus estavam sobre os líderes judeus, e eles não foram impedidos de prosseguir com a construção até que um relatório fosse enviado a Dario e ele comunicasse sua decisão."
}, {
  "number" : 6,
  "text" : "Esta é uma cópia da carta que o governador Tatenai, Setar-Bozenai e os outros oficiais da província a oeste do rio Eufrates enviaram ao rei Dario:"
}, {
  "number" : 7,
  "text" : "“Ao rei Dario. Saudações."
}, {
  "number" : 8,
  "text" : "“Informamos ao rei que fomos até o local da construção do templo do grande Deus na província de Judá. O templo está sendo reconstruído com pedras especialmente preparadas, e as vigas já estão sendo colocadas nas paredes. A obra avança com muita energia e êxito."
}, {
  "number" : 9,
  "text" : "“Perguntamos aos líderes: ‘Quem lhes deu permissão para reconstruir este templo e restaurar esta estrutura?’."
}, {
  "number" : 10,
  "text" : "E exigimos os nomes deles, para que pudéssemos dizer ao rei quem eram os líderes."
}, {
  "number" : 11,
  "text" : "“Esta foi a resposta: ‘Somos servos do Deus dos céus e da terra e estamos reconstruindo o templo que foi construído aqui muitos anos atrás, por um grande rei de Israel."
}, {
  "number" : 12,
  "text" : "Nossos antepassados, porém, provocaram a ira do Deus dos céus, e ele os entregou a Nabucodonosor, rei da Babilônia, que destruiu este templo e deportou o povo para a Babilônia."
}, {
  "number" : 13,
  "text" : "No entanto, Ciro, rei da Babilônia, no primeiro ano de seu reinado, publicou um decreto ordenando que o templo de Deus fosse reconstruído."
}, {
  "number" : 14,
  "text" : "O rei Ciro também devolveu os utensílios de ouro e de prata que Nabucodonosor havia tirado do templo de Deus, em Jerusalém, e colocado no templo da Babilônia. Esses utensílios foram removidos dali e entregues a um homem chamado Sesbazar, a quem o rei Ciro nomeou governador de Judá."
}, {
  "number" : 15,
  "text" : "O rei instruiu Sesbazar a colocar os utensílios de volta em seu lugar, em Jerusalém, e a reconstruir o templo de Deus em seu antigo local."
}, {
  "number" : 16,
  "text" : "Então Sesbazar veio e lançou os alicerces do templo de Deus em Jerusalém. O povo tem trabalhado nele desde então, embora ainda não esteja acabado’."
}, {
  "number" : 17,
  "text" : "“Portanto, se parecer bem ao rei, pedimos que se faça uma busca nos arquivos reais da Babilônia, para descobrir se o rei Ciro de fato publicou esse decreto ordenando a reconstrução do templo de Deus, em Jerusalém. E que o rei nos informe sua decisão sobre esse assunto”."
} ]