[ {
  "number" : 1,
  "text" : "Muitos anos depois, durante o reinado de Artaxerxes, rei da Pérsia, havia um homem chamado Esdras. Ele era filho de Seraías, filho de Azarias, filho de Hilquias,"
}, {
  "number" : 2,
  "text" : "filho de Salum, filho de Zadoque, filho de Aitube,"
}, {
  "number" : 3,
  "text" : "filho de Amarias, filho de Azarias, filho de Meraiote,"
}, {
  "number" : 4,
  "text" : "filho de Zeraías, filho de Uzi, filho de Buqui,"
}, {
  "number" : 5,
  "text" : "filho de Abisua, filho de Fineias, filho de Eleazar, filho do sumo sacerdote Arão."
}, {
  "number" : 6,
  "text" : "Esdras era escriba, conhecedor da lei de Moisés, dada ao povo pelo SENHOR, o Deus de Israel. Esdras foi da Babilônia a Jerusalém, e o rei lhe deu tudo que ele pediu, porque a mão do SENHOR, seu Deus, estava sobre ele."
}, {
  "number" : 7,
  "text" : "Alguns dos israelitas, e também alguns sacerdotes, levitas, cantores, guardas das portas e servidores do templo, viajaram com ele para Jerusalém no sétimo ano do reinado de Artaxerxes."
}, {
  "number" : 8,
  "text" : "Esdras chegou a Jerusalém em agosto desse mesmo ano."
}, {
  "number" : 9,
  "text" : "Partiu da Babilônia em 8 de abril, o primeiro dia do novo ano, e chegou a Jerusalém em 4 de agosto, porque a bondosa mão do SENHOR, seu Deus, estava sobre ele."
}, {
  "number" : 10,
  "text" : "Pois Esdras tinha decidido estudar a lei do SENHOR, obedecer a ela e ensinar seus decretos e estatutos ao povo de Israel."
}, {
  "number" : 11,
  "text" : "O rei Artaxerxes tinha dado uma cópia da seguinte carta a Esdras, o sacerdote e escriba que estudava os mandamentos e decretos do SENHOR e os ensinava a Israel:"
}, {
  "number" : 12,
  "text" : "“De Artaxerxes, rei dos reis, ao sacerdote Esdras, mestre da lei do Deus dos céus. Saudações."
}, {
  "number" : 13,
  "text" : "“Eu decreto que qualquer israelita em meu reino, incluindo os sacerdotes e os levitas, que desejar regressar com você para Jerusalém, poderá ir."
}, {
  "number" : 14,
  "text" : "Eu e meus sete conselheiros o instruímos a investigar a situação em Judá e em Jerusalém, com base na lei de seu Deus, que está em suas mãos."
}, {
  "number" : 15,
  "text" : "Também o encarregamos de levar consigo a prata e o ouro que lhe entregamos voluntariamente como oferta para o Deus de Israel, que habita em Jerusalém."
}, {
  "number" : 16,
  "text" : "“Além disso, você levará toda prata e todo ouro que obtiver na província da Babilônia, bem como as ofertas voluntárias do povo e dos sacerdotes para o templo de seu Deus, em Jerusalém."
}, {
  "number" : 17,
  "text" : "Use esses recursos para comprar novilhos, carneiros, cordeiros e as respectivas ofertas de cereal e ofertas derramadas. Tudo isso será oferecido no altar do templo de seu Deus, em Jerusalém."
}, {
  "number" : 18,
  "text" : "A prata e o ouro que restarem poderão ser usados como parecer melhor a você e a seu povo, conforme a vontade de Deus."
}, {
  "number" : 19,
  "text" : "“Quanto aos utensílios que lhe confiamos para o serviço no templo de seu Deus, entregue-os todos diante do Deus de Jerusalém."
}, {
  "number" : 20,
  "text" : "Se precisar de mais alguma coisa para o templo de seu Deus, ou para qualquer necessidade semelhante, use recursos da tesouraria real."
}, {
  "number" : 21,
  "text" : "“Eu, o rei Artaxerxes, envio o seguinte decreto a todos os tesoureiros da província a oeste do rio Eufrates: ‘Deem a Esdras, sacerdote e mestre da lei do Deus dos céus, tudo que ele requisitar."
}, {
  "number" : 22,
  "text" : "Deem-lhe até 3.500 quilos de prata, 100 cestos grandes de trigo, 100 tonéis de vinho, 100 tonéis de azeite e sal à vontade."
}, {
  "number" : 23,
  "text" : "Tenham o cuidado de providenciar tudo que o Deus dos céus ordenar para seu templo; afinal, por que provocar a ira de Deus contra este império do rei e de seus filhos?"
}, {
  "number" : 24,
  "text" : "Também decreto que nenhum sacerdote, levita, cantor, guarda das portas, servidor do templo, nem qualquer outro trabalhador no templo será obrigado a pagar tributos, impostos e taxas de qualquer tipo’."
}, {
  "number" : 25,
  "text" : "“E você, Esdras, use a sabedoria que seu Deus lhe deu para nomear magistrados e juízes que conheçam as leis de seu Deus para governarem todo o povo na província a oeste do rio Eufrates. Ensine a lei a todos que não a conhecem."
}, {
  "number" : 26,
  "text" : "Qualquer um que se recusar a obedecer à lei de seu Deus e do rei será castigado de imediato com a morte, com o exílio, com o confisco dos bens ou com a prisão”."
}, {
  "number" : 27,
  "text" : "Louvem o SENHOR, o Deus de nossos antepassados, que colocou no coração do rei o desejo de embelezar o templo do SENHOR, em Jerusalém,"
}, {
  "number" : 28,
  "text" : "e que me mostrou seu amor leal ao honrar-me diante do rei, de seu conselho e de todos os seus oficiais poderosos! Senti-me encorajado porque a mão do SENHOR, meu Deus, estava sobre mim e reuni alguns dos líderes de Israel para voltar comigo a Jerusalém."
} ]