[ {
  "number" : 1,
  "text" : "Depois disso Abrão teve uma visão, e nela o SENHOR lhe disse: — Abrão, não tenha medo. Eu o protegerei de todo perigo e lhe darei uma grande recompensa."
}, {
  "number" : 2,
  "text" : "Abrão respondeu: — Ó SENHOR, meu Deus! De que vale a tua recompensa se eu continuo sem filhos? Eliézer, de Damasco, é quem vai herdar tudo o que tenho."
}, {
  "number" : 3,
  "text" : "Tu não me deste filhos, e por isso um dos meus empregados, nascido na minha casa, será o meu herdeiro."
}, {
  "number" : 4,
  "text" : "Então o SENHOR falou de novo e disse: — O seu próprio filho será o seu herdeiro, e não o seu empregado Eliézer."
}, {
  "number" : 5,
  "text" : "Aí o SENHOR levou Abrão para fora e disse: — Olhe para o céu e conte as estrelas se puder. Pois bem! Será esse o número dos seus descendentes."
}, {
  "number" : 6,
  "text" : "Abrão creu em Deus, o SENHOR, e por isso o SENHOR o aceitou."
}, {
  "number" : 7,
  "text" : "O SENHOR disse também: — Eu sou Deus, o SENHOR; eu o tirei da Babilônia, da cidade de Ur, a fim de lhe dar esta terra para ser sua propriedade."
}, {
  "number" : 8,
  "text" : "— Ó SENHOR, meu Deus! — disse Abrão. — Como posso ter certeza de que esta terra será minha?"
}, {
  "number" : 9,
  "text" : "O SENHOR respondeu: — Traga para mim uma vaca, uma cabra e uma ovelha, todas de três anos, e também uma rolinha e um pombo."
}, {
  "number" : 10,
  "text" : "Abrão levou esses animais para o SENHOR, cortou-os pelo meio e colocou as metades uma em frente à outra, em duas fileiras; porém as aves ele não cortou."
}, {
  "number" : 11,
  "text" : "Então os urubus começaram a descer sobre os animais mortos, mas Abrão os enxotava."
}, {
  "number" : 12,
  "text" : "Quando começou a anoitecer, Abrão caiu num sono profundo. De repente, ficou com medo, e o pavor tomou conta dele."
}, {
  "number" : 13,
  "text" : "Então o SENHOR disse: — Fique sabendo, com certeza, que os seus descendentes viverão num país estrangeiro; ali serão escravos e serão maltratados durante quatrocentos anos."
}, {
  "number" : 14,
  "text" : "Mas eu castigarei a nação que os escravizar. E os seus descendentes, Abrão, sairão livres, levando muitas riquezas."
}, {
  "number" : 15,
  "text" : "Você terá uma velhice abençoada, morrerá em paz, será sepultado e irá se reunir com os seus antepassados no mundo dos mortos."
}, {
  "number" : 16,
  "text" : "Depois de quatro gerações, os seus descendentes voltarão para cá; pois eu não expulsarei os amorreus até que eles se tornem tão maus, que mereçam ser castigados."
}, {
  "number" : 17,
  "text" : "A noite caiu, e veio a escuridão. De repente, apareceu um braseiro, que soltava fumaça, e uma tocha de fogo. E o braseiro e a tocha passaram pelo meio dos animais partidos."
}, {
  "number" : 18,
  "text" : "Nessa mesma ocasião o SENHOR Deus fez uma aliança com Abrão. Ele disse: — Prometo dar aos seus descendentes esta terra, desde a fronteira com o Egito até o rio Eufrates,"
}, {
  "number" : 19,
  "text" : "incluindo as terras dos queneus, dos quenezeus, dos cadmoneus,"
}, {
  "number" : 20,
  "text" : "dos heteus, dos perizeus, dos refains,"
}, {
  "number" : 21,
  "text" : "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus."
} ]