[ {
  "number" : 1,
  "text" : "Quando Abrão tinha noventa e nove anos, o SENHOR Deus apareceu a ele e disse: — Eu sou o Deus Todo-Poderoso. Viva uma vida de comunhão comigo e seja obediente a mim em tudo."
}, {
  "number" : 2,
  "text" : "Eu farei a minha aliança com você e lhe darei muitos descendentes."
}, {
  "number" : 3,
  "text" : "Então Abrão se ajoelhou, encostou o rosto no chão, e Deus lhe disse:"
}, {
  "number" : 4,
  "text" : "— Eu faço com você esta aliança: prometo que você será o pai de muitas nações."
}, {
  "number" : 5,
  "text" : "Daqui em diante o seu nome será Abraão e não Abrão , pois eu vou fazer com que você seja pai de muitas nações."
}, {
  "number" : 6,
  "text" : "Farei com que os seus descendentes sejam muito numerosos, e alguns deles serão reis."
}, {
  "number" : 7,
  "text" : "A aliança que estou fazendo para sempre com você e com os seus descendentes é a seguinte: eu serei para sempre o Deus de você e o Deus dos seus descendentes."
}, {
  "number" : 8,
  "text" : "Darei a você e a eles a terra onde você está morando como estrangeiro. Toda a terra de Canaã será para sempre dos seus descendentes, e eu serei o Deus deles."
}, {
  "number" : 9,
  "text" : "Deus continuou: — Você, Abraão, será fiel à minha aliança, você e os seus descendentes, para sempre."
}, {
  "number" : 10,
  "text" : "Pela aliança que estou fazendo com você e com os seus descendentes, todos os homens entre vocês deverão ser circuncidados."
}, {
  "number" : 11,
  "text" : "A circuncisão servirá como sinal da aliança que há entre mim e vocês."
}, {
  "number" : 12,
  "text" : "De hoje em diante vocês circuncidarão todos os meninos oito dias depois de nascidos, e também os escravos que nascerem nas casas de vocês, e os que forem comprados de estrangeiros."
}, {
  "number" : 13,
  "text" : "Tanto uns como outros deverão ser circuncidados, sem falta. Esse será um sinal que vai ficar no seu corpo para mostrar que a minha aliança com vocês é para sempre."
}, {
  "number" : 14,
  "text" : "Quem não for circuncidado não poderá morar no meio de vocês, pois não respeitou a minha aliança."
}, {
  "number" : 15,
  "text" : "Depois Deus disse a Abraão: — De hoje em diante não chame mais a sua mulher de Sarai, mas de Sara ."
}, {
  "number" : 16,
  "text" : "Eu a abençoarei e darei a você um filho, que nascerá dela. Sim, eu a abençoarei, e ela será mãe de nações; e haverá reis entre os seus descendentes."
}, {
  "number" : 17,
  "text" : "Abraão se ajoelhou, encostou o rosto no chão e começou a rir ao pensar assim: “Por acaso um homem de cem anos pode ser pai? E será que Sara, com os seus noventa anos, poderá ter um filho?”"
}, {
  "number" : 18,
  "text" : "Então Abraão disse a Deus o seguinte: — Quem dera que Ismael vivesse abençoado por ti!"
}, {
  "number" : 19,
  "text" : "Mas Deus respondeu: — O que eu disse foi que Sara, a sua mulher, lhe dará um filho. E você o chamará de Isaque . Eu manterei a minha aliança com ele e com os seus descendentes, para sempre."
}, {
  "number" : 20,
  "text" : "Também ouvi o seu pedido a respeito de Ismael; e eu o abençoarei e lhe darei muitos filhos e muitos descendentes. Ele será pai de doze príncipes, e eu farei com que os descendentes dele sejam uma grande nação."
}, {
  "number" : 21,
  "text" : "Mas a minha aliança eu manterei com Isaque, o seu filho, que Sara dará à luz nesta mesma época, no ano que vem."
}, {
  "number" : 22,
  "text" : "Quando acabou de falar com Abraão, Deus subiu e o deixou."
}, {
  "number" : 23,
  "text" : "Naquele mesmo dia Abraão fez como Deus havia mandado. Ele circuncidou o seu filho Ismael e todos os outros homens da sua casa, incluindo os escravos nascidos na sua casa e os que tinham sido comprados de estrangeiros."
}, {
  "number" : 24,
  "text" : "Abraão tinha noventa e nove anos quando foi circuncidado,"
}, {
  "number" : 25,
  "text" : "e o seu filho Ismael tinha treze."
}, {
  "number" : 26,
  "text" : "Os dois foram circuncidados no mesmo dia."
}, {
  "number" : 27,
  "text" : "E foram circuncidados também todos os escravos de Abraão, tanto os nascidos na sua casa como os que tinham sido comprados de estrangeiros."
} ]