[ {
  "number" : 1,
  "text" : "Naquela região houve uma época de falta de alimentos, como tinha acontecido antes, no tempo de Abraão. Por isso Isaque foi até a cidade de Gerar, onde vivia Abimeleque, o rei dos filisteus."
}, {
  "number" : 2,
  "text" : "Ali o SENHOR Deus apareceu a Isaque e disse: — Não vá para o Egito. Fique na terra que eu vou lhe mostrar."
}, {
  "number" : 3,
  "text" : "Por enquanto fique morando neste lugar, e eu estarei com você e o abençoarei. Darei aos seus descendentes todas estas terras e assim cumprirei o juramento que fiz a Abraão, o seu pai."
}, {
  "number" : 4,
  "text" : "Farei com que os seus descendentes sejam tão numerosos quanto as estrelas do céu e lhes darei todas estas terras. Por meio dos seus descendentes eu abençoarei todas as nações do mundo,"
}, {
  "number" : 5,
  "text" : "pois Abraão me obedeceu e cumpriu as minhas ordens, os meus mandamentos, as minhas leis e os meus ensinamentos."
}, {
  "number" : 6,
  "text" : "Assim, Isaque ficou morando em Gerar."
}, {
  "number" : 7,
  "text" : "Quando os homens do lugar lhe fizeram perguntas sobre a sua mulher, ele disse que ela era sua irmã. Rebeca era muito bonita, e Isaque tinha medo de dizer que ela era a sua mulher, pois pensava que os homens do lugar o matariam para ficarem com ela."
}, {
  "number" : 8,
  "text" : "Isaque ficou ali muito tempo. Um dia Abimeleque, o rei dos filisteus, olhou por uma janela e viu Isaque acariciando Rebeca, a sua mulher."
}, {
  "number" : 9,
  "text" : "Então Abimeleque mandou chamar Isaque e perguntou: — Ela é a sua mulher, não é verdade? Por que você disse que ela era sua irmã? — É que eu pensei que me matariam se eu dissesse que ela era a minha mulher — respondeu Isaque."
}, {
  "number" : 10,
  "text" : "Aí Abimeleque disse: — Por que você nos fez isso? Um de nós poderia facilmente ter ido para a cama com ela, e você teria feito com que a culpa caísse sobre nós."
}, {
  "number" : 11,
  "text" : "Então Abimeleque mandou a todo o seu povo o seguinte aviso: “Se alguém tratar mal este homem ou a sua mulher, será morto.”"
}, {
  "number" : 12,
  "text" : "Naquele ano Isaque fez plantações ali e colheu cem vezes mais do que semeou, pois o SENHOR Deus o abençoou."
}, {
  "number" : 13,
  "text" : "Ele foi enriquecendo cada vez mais e se tornou muito rico e poderoso."
}, {
  "number" : 14,
  "text" : "Isaque tinha tantas ovelhas e cabras, tanto gado e tantos empregados, que os filisteus acabaram ficando com inveja dele."
}, {
  "number" : 15,
  "text" : "Por isso eles entupiram com terra todos os poços que os empregados de Abraão, o pai de Isaque, haviam cavado no tempo em que Abraão ainda estava vivo."
}, {
  "number" : 16,
  "text" : "Até que um dia Abimeleque disse a Isaque: — Vá embora da nossa terra. Você ficou muito mais poderoso do que nós."
}, {
  "number" : 17,
  "text" : "Isaque saiu dali, armou as suas barracas no vale de Gerar e ficou morando ali por algum tempo."
}, {
  "number" : 18,
  "text" : "Ele tornou a abrir os poços que haviam sido cavados no tempo de Abraão e que os filisteus haviam tapado depois da sua morte. E Isaque pôs nos poços os mesmos nomes que o seu pai havia posto."
}, {
  "number" : 19,
  "text" : "Um dia os empregados de Isaque estavam no vale abrindo um poço e acharam uma mina de água."
}, {
  "number" : 20,
  "text" : "Os pastores de Gerar discutiram com os pastores de Isaque, afirmando que a água era deles. Por isso Isaque deu a esse poço o nome de “Discussão”."
}, {
  "number" : 21,
  "text" : "Depois os empregados de Isaque abriram outro poço e por causa dele também houve discussão. Então Isaque pôs nele o nome de “Inimizade”."
}, {
  "number" : 22,
  "text" : "Isaque saiu dali e abriu outro poço. E, como não houve discussão por causa desse, ele o chamou de “Lugar Espaçoso”. Ele disse: — Agora o SENHOR Deus nos deu um lugar espaçoso para viver nesta terra, e aqui vamos ficar à vontade."
}, {
  "number" : 23,
  "text" : "Dali Isaque foi para Berseba."
}, {
  "number" : 24,
  "text" : "Naquela noite o SENHOR apareceu a ele e disse: — Eu sou o Deus de Abraão, o seu pai. Não tenha medo, pois eu estou com você. Por causa do meu servo Abraão, eu abençoarei você e farei com que os seus descendentes sejam muitos."
}, {
  "number" : 25,
  "text" : "Isaque construiu um altar ali e adorou a Deus, o SENHOR. Ele armou as suas barracas naquele lugar, e ali os seus empregados cavaram outro poço."
}, {
  "number" : 26,
  "text" : "Certo dia Abimeleque saiu de Gerar e foi conversar com Isaque. Com ele foram o seu amigo Auzate e Ficol, o comandante do seu exército."
}, {
  "number" : 27,
  "text" : "Isaque perguntou: — Por que é que vocês vieram falar comigo, se têm ódio de mim e até me expulsaram da sua terra?"
}, {
  "number" : 28,
  "text" : "Eles responderam: — Agora nós sabemos que o SENHOR Deus está com você e pensamos que deveríamos fazer um trato com você, selado com juramento. O trato é este:"
}, {
  "number" : 29,
  "text" : "Você não nos fará nenhum mal, assim como nós não fizemos nenhum mal a você. Nós fomos bondosos para você e deixamos que fosse embora em paz. Agora está claro que o SENHOR o tem abençoado."
}, {
  "number" : 30,
  "text" : "Então Isaque preparou um banquete, e todos eles comeram e beberam."
}, {
  "number" : 31,
  "text" : "No dia seguinte eles se levantaram bem cedo e fizeram o trato, e cada um fez o seu juramento. Isaque se despediu deles, e eles foram embora como seus amigos."
}, {
  "number" : 32,
  "text" : "Nesse mesmo dia os empregados de Isaque foram dar-lhe a notícia de que haviam encontrado água no poço que estavam cavando."
}, {
  "number" : 33,
  "text" : "Isaque pôs nesse poço o nome de Seba, e por isso até hoje o nome daquela cidade é Berseba ."
}, {
  "number" : 34,
  "text" : "Quando tinha quarenta anos, Esaú casou com Judite, filha de Beeri, e com Basemate, filha de Elom, duas moças heteias."
}, {
  "number" : 35,
  "text" : "Essas duas mulheres amarguraram a vida de Isaque e de Rebeca."
} ]