[ {
  "number" : 1,
  "text" : "Jacó continuou a sua viagem e chegou à terra do Oriente."
}, {
  "number" : 2,
  "text" : "De repente, ele olhou e viu no campo um poço; em volta dele estavam três pastores, cada um com as suas ovelhas e cabras. A água para os animais era tirada desse poço, que era tapado com uma grande pedra."
}, {
  "number" : 3,
  "text" : "Quando todos os pastores se ajuntavam ali com os seus animais, então tiravam a pedra para dar água às ovelhas e cabras. Depois tornavam a pôr a pedra na boca do poço."
}, {
  "number" : 4,
  "text" : "Jacó perguntou aos pastores: — De onde são vocês, meus amigos? — Somos de Harã — responderam eles."
}, {
  "number" : 5,
  "text" : "Em seguida perguntou: — Vocês conhecem Labão, filho de Naor? — Conhecemos, sim — disseram."
}, {
  "number" : 6,
  "text" : "— Ele vai bem? — perguntou Jacó. Eles responderam: — Sim, vai bem. Olhe! Raquel, a filha dele, vem vindo aí com as ovelhas."
}, {
  "number" : 7,
  "text" : "Então Jacó disse: — Ainda é dia, e é muito cedo para recolher as ovelhas. Por que vocês não lhes dão água e as levam de volta para pastar?"
}, {
  "number" : 8,
  "text" : "Eles responderam: — Não podemos. Temos de esperar que todas as ovelhas e cabras estejam aqui e a pedra seja tirada da boca do poço. Aí daremos água para elas."
}, {
  "number" : 9,
  "text" : "Jacó ainda estava falando com eles quando Raquel, que era pastora de ovelhas, chegou com os animais do seu pai."
}, {
  "number" : 10,
  "text" : "Logo que Jacó a viu com as ovelhas e cabras do seu tio Labão, ele foi, e tirou a pedra da boca do poço, e deu água para os animais."
}, {
  "number" : 11,
  "text" : "Depois ele beijou Raquel e, muito emocionado, começou a chorar."
}, {
  "number" : 12,
  "text" : "E disse: — Eu sou parente do seu pai; sou filho de Rebeca. Raquel foi correndo contar tudo ao pai."
}, {
  "number" : 13,
  "text" : "Ele ouviu as novidades a respeito do seu sobrinho e logo saiu correndo. Quando encontrou Jacó, Labão o abraçou, e beijou, e o levou para casa. Jacó lhe contou tudo o que havia acontecido,"
}, {
  "number" : 14,
  "text" : "e aí Labão disse: — Sim, de fato, você é da minha própria carne e sangue. Jacó ficou na casa do seu tio um mês inteiro."
}, {
  "number" : 15,
  "text" : "Aí Labão disse: — Não está certo você trabalhar de graça para mim só porque é meu parente. Quanto você quer ganhar?"
}, {
  "number" : 16,
  "text" : "Acontece que Labão tinha duas filhas. A mais velha se chamava Leia, e a mais moça, Raquel."
}, {
  "number" : 17,
  "text" : "Leia tinha olhos meigos, mas Raquel era bonita de rosto e de corpo."
}, {
  "number" : 18,
  "text" : "Como Jacó estava apaixonado por Raquel, respondeu: — Trabalharei sete anos para o senhor a fim de poder casar com Raquel."
}, {
  "number" : 19,
  "text" : "Labão disse: — Eu prefiro dá-la a você em vez de a um estranho. Fique aqui comigo."
}, {
  "number" : 20,
  "text" : "Assim, Jacó trabalhou sete anos para poder ter Raquel. Mas, porque ele a amava, esses anos pareceram poucos dias."
}, {
  "number" : 21,
  "text" : "Quando passaram os sete anos, Jacó disse a Labão: — Dê-me a minha mulher. O tempo combinado já passou, e eu quero casar com ela."
}, {
  "number" : 22,
  "text" : "Labão deu uma festa de casamento e convidou toda a gente do lugar."
}, {
  "number" : 23,
  "text" : "Mas naquela noite Labão pegou Leia e a entregou a Jacó, e ele teve relações com ela"
}, {
  "number" : 24,
  "text" : "(Labão tinha dado a sua escrava Zilpa a Leia para ser escrava dela.)."
}, {
  "number" : 25,
  "text" : "Só na manhã seguinte Jacó descobriu que havia dormido com Leia. Por isso foi reclamar com Labão. Ele disse: — Por que o senhor me fez uma coisa dessas? Eu trabalhei para ficar com Raquel. Por que foi que o senhor me enganou?"
}, {
  "number" : 26,
  "text" : "Labão respondeu: — Aqui na nossa terra não é costume a filha mais moça casar antes da mais velha."
}, {
  "number" : 27,
  "text" : "Espere até que termine a semana de festas do casamento. Aí, se você prometer que vai trabalhar para mim outros sete anos, eu lhe darei Raquel."
}, {
  "number" : 28,
  "text" : "Jacó concordou, e, quando terminou a semana de festas do casamento de Leia, Labão lhe deu a sua filha Raquel como esposa"
}, {
  "number" : 29,
  "text" : "(Labão tinha dado a sua escrava Bila a Raquel para ser escrava dela.)."
}, {
  "number" : 30,
  "text" : "Jacó também teve relações com Raquel; e ele amava Raquel muito mais do que amava Leia. E ficou trabalhando para Labão mais sete anos."
}, {
  "number" : 31,
  "text" : "Quando o SENHOR Deus viu que Jacó desprezava Leia, fez com que ela pudesse ter filhos, mas Raquel não podia ter filhos."
}, {
  "number" : 32,
  "text" : "Leia ficou grávida e deu à luz um filho; e pôs nele o nome de Rúben . Ela explicou assim: — O SENHOR viu que eu estava triste, mas agora o meu marido vai me amar."
}, {
  "number" : 33,
  "text" : "Leia ficou grávida outra vez e teve outro filho, a quem deu o nome de Simeão . E disse: — O SENHOR ouviu que eu era desprezada e por isso me deu mais este filho."
}, {
  "number" : 34,
  "text" : "Leia engravidou ainda outra vez e teve mais um filho, a quem chamou de Levi , pois disse assim: — Agora o meu marido ficará mais unido comigo, pois já lhe dei três filhos."
}, {
  "number" : 35,
  "text" : "Leia ficou grávida mais uma vez e teve outro filho. A esse deu o nome de Judá e disse: — Desta vez louvarei a Deus, o SENHOR. Depois disso não teve mais filhos."
} ]