[ {
  "number" : 1,
  "text" : "Então José foi dar a notícia ao rei. Ele disse: — O meu pai e os meus irmãos vieram da terra de Canaã e estão na região de Gosém com as suas ovelhas e cabras, o seu gado e tudo o que têm."
}, {
  "number" : 2,
  "text" : "Depois levou cinco dos seus irmãos e os apresentou ao rei."
}, {
  "number" : 3,
  "text" : "O rei perguntou: — Qual é o trabalho de vocês? Eles responderam: — Senhor, nós somos criadores de ovelhas, como foram os nossos antepassados."
}, {
  "number" : 4,
  "text" : "Viemos morar neste país porque na terra de Canaã não há pastos para os animais, e a fome lá está terrível. Por favor, deixe que a gente fique morando na região de Gosém."
}, {
  "number" : 5,
  "text" : "O rei disse a José: — Agora que o seu pai e os seus irmãos vieram ficar com você,"
}, {
  "number" : 6,
  "text" : "a terra do Egito está às ordens deles. Dê a eles a região de Gosém, que é a melhor do país, para que fiquem morando lá. E, se na sua opinião houver entre eles homens capazes, ponha-os como chefes dos que cuidam do meu gado."
}, {
  "number" : 7,
  "text" : "Depois José levou Jacó, o seu pai, e o apresentou ao rei. Jacó deu a sua bênção ao rei,"
}, {
  "number" : 8,
  "text" : "e este perguntou: — Qual é a sua idade?"
}, {
  "number" : 9,
  "text" : "Jacó respondeu: — Já estou com cento e trinta anos de idade e sempre tenho andado de um lado para outro. A minha vida tem passado rapidamente, e muitos anos foram difíceis. E eu não tenho conseguido viver tanto quanto os meus antepassados, que tiveram uma vida tão dura como a que eu tive."
}, {
  "number" : 10,
  "text" : "Jacó deu a sua bênção ao rei e foi embora."
}, {
  "number" : 11,
  "text" : "E José deu ao pai e aos irmãos terras na melhor região do Egito, perto da cidade de Ramessés, como o rei havia ordenado. Essas terras se tornaram propriedade deles, e eles ficaram morando ali."
}, {
  "number" : 12,
  "text" : "José dava mantimentos ao pai, aos irmãos e aos parentes, conforme as necessidades de cada família."
}, {
  "number" : 13,
  "text" : "Não havia alimento em lugar nenhum, e a fome aumentava cada vez mais. Os moradores do Egito e de Canaã ficaram fracos de tanto passar fome."
}, {
  "number" : 14,
  "text" : "O povo comprava mantimentos, e José ajuntava todo o dinheiro e o levava para o palácio."
}, {
  "number" : 15,
  "text" : "Quando acabou todo o dinheiro do Egito e de Canaã, os egípcios foram falar com José. Eles disseram: — Por favor, nos dê comida! Não nos deixe morrer só porque o nosso dinheiro acabou!"
}, {
  "number" : 16,
  "text" : "José respondeu: — Se vocês não têm mais dinheiro, tragam o seu gado, que eu trocarei por mantimento."
}, {
  "number" : 17,
  "text" : "Os egípcios levaram a José cavalos, ovelhas, cabras, bois e jumentos, e em troca ele lhes deu mantimento durante todo aquele ano."
}, {
  "number" : 18,
  "text" : "O ano passou, e no ano seguinte foram dizer a José:"
}, {
  "number" : 19,
  "text" : "— Senhor, não podemos esconder o fato de que o nosso dinheiro acabou e que os nossos animais agora são seus. Não temos mais nada para entregar a não ser os nossos corpos e as nossas terras. Não deixe a gente morrer. Compre a nós e as nossas terras em troca de alimentos. Seremos escravos do rei, e ele será dono das nossas terras. Dê-nos mantimento para que possamos viver e também sementes para plantarmos, e assim a terra não se tornará um deserto."
}, {
  "number" : 20,
  "text" : "Então José comprou todas as terras do Egito para o rei. Todos os egípcios tiveram de vender as suas terras, pois a fome era terrível. Assim, a terra ficou sendo do rei,"
}, {
  "number" : 21,
  "text" : "e José fez dos egípcios escravos no país inteiro."
}, {
  "number" : 22,
  "text" : "José só não comprou as terras dos sacerdotes. Eles não tiveram de vendê-las, pois o rei lhes dava certa quantidade de alimentos; e assim eles tinham o que comer."
}, {
  "number" : 23,
  "text" : "Então José disse ao povo: — Agora vocês e as suas terras são do rei, pois eu os comprei para ele. Peguem aqui sementes para semearem nos campos."
}, {
  "number" : 24,
  "text" : "Do que colherem, deem a quinta parte ao rei; usem as outras quatro partes para semear e para alimentar vocês, os seus filhos e as pessoas que moram com vocês."
}, {
  "number" : 25,
  "text" : "Eles responderam: — O senhor salvou a nossa vida e tem sido bom para nós. Seremos escravos do rei."
}, {
  "number" : 26,
  "text" : "Assim, José fez uma lei que existe até hoje. A lei é a seguinte: em todo o Egito a quinta parte das colheitas pertence ao rei. Só as terras dos sacerdotes não ficaram para o rei."
}, {
  "number" : 27,
  "text" : "Os israelitas ficaram vivendo no Egito, na região de Gosém, onde compraram terras e tiveram muitos filhos."
}, {
  "number" : 28,
  "text" : "Jacó viveu dezessete anos no Egito, chegando à idade de cento e quarenta e sete anos."
}, {
  "number" : 29,
  "text" : "Quando sentiu que ia morrer, Jacó mandou chamar o seu filho José e disse: — Se lhe posso pedir um favor, ponha a mão por baixo da minha coxa e jure que será fiel e honesto comigo nisto que vou pedir: não me sepulte no Egito."
}, {
  "number" : 30,
  "text" : "Quando eu morrer, tire o meu corpo do Egito e me coloque na sepultura dos meus antepassados, a fim de que eu descanse com eles. José respondeu: — Eu farei o que o senhor está pedindo."
}, {
  "number" : 31,
  "text" : "— Então jure — disse Jacó. José jurou, e aí Jacó se inclinou sobre a cabeceira da cama e orou."
} ]