[ {
  "number" : 1,
  "text" : "Jacó chamou os seus filhos e disse: — Fiquem em volta de mim, e eu lhes direi o que vai acontecer com vocês no futuro."
}, {
  "number" : 2,
  "text" : "“Fiquem reunidos em volta de mim para ouvir, filhos de Jacó; escutem o que diz Israel, o seu pai."
}, {
  "number" : 3,
  "text" : "“Rúben, você é o meu filho mais velho. Você é a minha força, o primeiro fruto do meu vigor, o mais orgulhoso e o mais forte dos meus filhos."
}, {
  "number" : 4,
  "text" : "Você é violento como a correnteza, porém não será o mais importante, pois dormiu com a minha concubina, desonrando assim a cama do seu pai."
}, {
  "number" : 5,
  "text" : "“Simeão e Levi são irmãos; com as suas armas praticam violências."
}, {
  "number" : 6,
  "text" : "Não estarei presente quando fizerem planos, não tomarei parte nas suas reuniões, pois no seu furor mataram homens e por brincadeira aleijaram touros."
}, {
  "number" : 7,
  "text" : "Maldito seja o furor deles, pois é violento! Maldita seja a sua ira, pois é cruel! Eu os dividirei na terra de Israel, eu os espalharei no meio do seu povo."
}, {
  "number" : 8,
  "text" : "“Judá, os seus irmãos o louvarão e se curvarão na sua frente. Você segurará os inimigos pelo pescoço."
}, {
  "number" : 9,
  "text" : "O meu filho Judá é como um leãozinho quando mata a sua vítima; ele se agacha e se deita como um leão e como uma leoa. Quem tem a coragem de mexer com ele?"
}, {
  "number" : 10,
  "text" : "Judá vai segurar o cetro de rei, e os seus descendentes sempre governarão. As nações lhe trarão presentes, os povos lhe obedecerão."
}, {
  "number" : 11,
  "text" : "Ele amarra o seu jumentinho numa parreira, na melhor parreira que há. Ele lava as suas roupas no vinho, lava a sua capa no vinho cor de sangue."
}, {
  "number" : 12,
  "text" : "Os seus olhos estão vermelhos de beber vinho, os seus dentes estão brancos de beber leite."
}, {
  "number" : 13,
  "text" : "“Zebulom morará no litoral, onde haverá portos para navios. A sua fronteira chegará até Sidom."
}, {
  "number" : 14,
  "text" : "“Issacar é como um jumento forte, deitado entre as suas cargas."
}, {
  "number" : 15,
  "text" : "Quando viu que o país era bom e agradável para descansar, ele se abaixou para que colocassem a carga nas suas costas e, sem reclamar, trabalhou como um escravo."
}, {
  "number" : 16,
  "text" : "“Dã governará a sua própria gente; será como as outras tribos de Israel."
}, {
  "number" : 17,
  "text" : "Dã será como uma cobra na beira da estrada, como uma serpente venenosa no caminho, que morde a pata do cavalo, fazendo cair para trás o seu cavaleiro."
}, {
  "number" : 18,
  "text" : "“Ó SENHOR, meu Deus, espero que me salves!"
}, {
  "number" : 19,
  "text" : "“Gade será atacado por um bando de ladrões, mas depois ele os perseguirá."
}, {
  "number" : 20,
  "text" : "“A terra de Aser produzirá bons alimentos, dará alimentos que só reis merecem."
}, {
  "number" : 21,
  "text" : "“Naftali é como uma corça solta que tem lindos filhotes."
}, {
  "number" : 22,
  "text" : "“José é como uma planta perto de uma fonte; ela dá muita fruta, e os seus galhos sobem pelo muro."
}, {
  "number" : 23,
  "text" : "Os inimigos o atacam com violência e o perseguem com os seus arcos e flechas."
}, {
  "number" : 24,
  "text" : "Porém o seu arco ficou firme, e os seus braços continuaram fortes pela força do Poderoso de Jacó, pelo nome do Pastor, a Rocha de Israel."
}, {
  "number" : 25,
  "text" : "O Deus do seu pai ajudará José, o Todo-Poderoso lhe dará bênçãos — bênçãos do alto céu, bênçãos de águas que ficam debaixo da terra, bênçãos de muitos animais e muitos filhos,"
}, {
  "number" : 26,
  "text" : "bênçãos de cereais e de flores, bênçãos de montanhas antigas, coisas deliciosas dos montes eternos. Que todas essas bênçãos estejam sobre a cabeça de José, sobre a testa daquele que foi escolhido entre os seus irmãos."
}, {
  "number" : 27,
  "text" : "“Benjamim é como um lobo feroz; de manhã devorará a vítima e de tarde repartirá as sobras.”"
}, {
  "number" : 28,
  "text" : "São essas as doze tribos de Israel, e foram essas as palavras que o pai disse aos seus filhos quando os abençoou; a cada um deu uma bênção especial."
}, {
  "number" : 29,
  "text" : "Então Jacó deu aos filhos a seguinte ordem: — Eu estou para morrer e me reunir com o meu povo no mundo dos mortos. Sepultem-me onde estão sepultados os meus antepassados, na caverna que fica nas terras de Efrom, o heteu,"
}, {
  "number" : 30,
  "text" : "em Macpela, a leste de Manre, no país de Canaã. Abraão comprou de Efrom essa caverna e o terreno onde ela fica, para ser a sepultura da família."
}, {
  "number" : 31,
  "text" : "Ali estão sepultados Abraão e Sara, a sua mulher; Isaque e a sua mulher Rebeca; e ali eu sepultei Leia."
}, {
  "number" : 32,
  "text" : "O terreno e a caverna foram comprados dos heteus."
}, {
  "number" : 33,
  "text" : "Quando acabou de dar essa ordem aos filhos, Jacó deitou-se de novo na cama e morreu, indo reunir-se assim com o seu povo no mundo dos mortos."
} ]