[ {
  "number" : 1,
  "text" : "Ouvi esta palavra que levanto com pranto sobre vós, ó casa de Israel:"
}, {
  "number" : 2,
  "text" : "Caiu a virgem de Israel; não se levantará mais; atirada está sobre a sua terra; não há quem a levante."
}, {
  "number" : 3,
  "text" : "Pois assim diz o Senhor Jeová: A cidade que saiu à guerra em número de mil terá de resto cem, e a que saiu em número de cem terá dez, para a casa de Israel."
}, {
  "number" : 4,
  "text" : "Pois assim diz Jeová à casa de Israel: Buscai-me e vivereis;"
}, {
  "number" : 5,
  "text" : "não busqueis, porém, a Betel, nem entreis em Gilgal, nem passeis a Berseba, porque Gilgal, certamente, irá ao cativeiro, e Betel ficará reduzida a nada."
}, {
  "number" : 6,
  "text" : "Buscai a Jeová e vivereis, para que ele não irrompa como fogo na casa de José, e o fogo devore, e não haja quem o apague em Betel."
}, {
  "number" : 7,
  "text" : "Vós que converteis o juízo em absinto e lançais por terra a justiça,"
}, {
  "number" : 8,
  "text" : "buscai aquele que faz as Plêiades e Órion, e que troca em manhã a sombra da morte, e com as trevas transforma o dia em noite; o que chama as águas do mar e as derrama sobre a face da terra; Jeová é o seu nome."
}, {
  "number" : 9,
  "text" : "Ele é o que faz cair repentina destruição sobre o forte, de sorte que venha a destruição sobre a fortaleza."
}, {
  "number" : 10,
  "text" : "Aborrecem ao que na porta usa de repreensões e abominam o que fala sinceramente."
}, {
  "number" : 11,
  "text" : "Por isso, porque pisais aos pés o pobre e dele recebeis exações de trigo, tendes edificado casas de pedras lavradas, porém nelas não habitareis; tendes plantado vinhas deliciosas, porém não bebereis do vinho delas."
}, {
  "number" : 12,
  "text" : "Pois sei quão numerosas são as vossas transgressões e quão grandes, os vossos pecados, vós que afligis o justo, que aceitais peitas, e que na porta rejeitais o necessitado."
}, {
  "number" : 13,
  "text" : "Portanto, o prudente se calará naquele tempo, porque é tempo mau."
}, {
  "number" : 14,
  "text" : "Buscai o bem e não o mal, para que vivais; e assim Jeová, Deus dos Exércitos, será convosco, como dizeis."
}, {
  "number" : 15,
  "text" : "Aborrecei o mal, e amai o bem, e estabelecei na porta o juízo. Pode ser que Jeová, Deus dos Exércitos, se compadeça do resto de José."
}, {
  "number" : 16,
  "text" : "Portanto, assim diz Jeová, Deus dos Exércitos, o Senhor: Em todas as praças haverá pranto; e em todas as ruas dirão: Ai! Ai! Eles chamarão o lavrador para o pranto e, para o choro, os que sabem carpir."
}, {
  "number" : 17,
  "text" : "Em todas as vinhas haverá pranto, porque passarei pelo meio de ti, diz Jeová."
}, {
  "number" : 18,
  "text" : "Ai de vós que desejais o Dia de Jeová! Para que desejais vós o Dia de Jeová? Ele é trevas e não luz."
}, {
  "number" : 19,
  "text" : "É como se um homem fugisse de diante dum leão, e lhe saísse ao encontro um urso; ou como se entrasse em casa e encostasse a mão à parede, e o mordesse uma cobra."
}, {
  "number" : 20,
  "text" : "Acaso, não será o Dia de Jeová trevas e não luz? Sim, bem escuro, sem que haja nele resplendor algum."
}, {
  "number" : 21,
  "text" : "Aborreço, desprezo as vossas festas e não me deleitarei nas vossas assembleias solenes."
}, {
  "number" : 22,
  "text" : "Pois, ainda que me ofereçais os vossos holocaustos e as vossas ofertas de cereais, não os aceitarei, nem atentarei para as ofertas pacíficas dos vossos animais cevados."
}, {
  "number" : 23,
  "text" : "Aparta de mim o estrépito dos teus cânticos, porque não ouvirei a melodia das tuas liras."
}, {
  "number" : 24,
  "text" : "Porém desça o juízo como águas, e a justiça, como uma torrente poderosa."
}, {
  "number" : 25,
  "text" : "Porventura, ó casa de Israel, oferecestes-me sacrifícios e ofertas no deserto durante quarenta anos?"
}, {
  "number" : 26,
  "text" : "Sim, levastes Sicute, vosso rei, e Quium, vossas imagens, a estrela do vosso deus, que fizestes para vós."
}, {
  "number" : 27,
  "text" : "Portanto, vos levarei cativos para além de Damasco, diz Jeová, cujo nome é o Deus dos Exércitos."
} ]