[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, no deserto do Sinai, no tabernáculo da congregação, no primeiro dia do segundo mês, no segundo ano depois que eles saíram da terra do Egito, e dizendo:"
}, {
  "number" : 2,
  "text" : "Tomai a soma de toda a congregação dos filhos de Israel, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, todos os homens, cabeça por cabeça;"
}, {
  "number" : 3,
  "text" : "com vinte anos de idade ou mais, todos os que estiverem capacitados para sair à guerra em Israel; tu e Arão os contareis, segundo seus exércitos."
}, {
  "number" : 4,
  "text" : "E convosco estará um homem de cada tribo, o cabeça da casa de seus pais."
}, {
  "number" : 5,
  "text" : "E esses são os nomes dos homens que estarão convosco; da tribo de Rúben: Elizur, filho de Sedeur."
}, {
  "number" : 6,
  "text" : "De Simeão: Selumiel, filho de Zurisadai."
}, {
  "number" : 7,
  "text" : "De Judá: Naassom, filho de Aminadabe."
}, {
  "number" : 8,
  "text" : "De Issacar: Natanael, filho de Zuar."
}, {
  "number" : 9,
  "text" : "De Zebulom: Eliabe, filho de Helom."
}, {
  "number" : 10,
  "text" : "Dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur."
}, {
  "number" : 11,
  "text" : "De Benjamim: Abidã, filho de Gideoni."
}, {
  "number" : 12,
  "text" : "De Dã: Aiezer, filho de Amisadai."
}, {
  "number" : 13,
  "text" : "De Aser: Pagiel, filho de Ocrã."
}, {
  "number" : 14,
  "text" : "De Gade: Eliasafe, filho de Deuel."
}, {
  "number" : 15,
  "text" : "De Naftali: Aira, filho de Enã."
}, {
  "number" : 16,
  "text" : "Esses foram os eleitos da congregação, os príncipes das tribos de seus pais, os cabeças de milhares em Israel."
}, {
  "number" : 17,
  "text" : "E Moisés e Arão tomaram esses homens, designados por seus nomes."
}, {
  "number" : 18,
  "text" : "E reuniram toda congregação no primeiro dia do segundo mês, e declararam a sua descendência, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, cabeça por cabeça."
}, {
  "number" : 19,
  "text" : "Como o Senhor ordenou a Moisés, ele os contou, no deserto do Sinai."
}, {
  "number" : 20,
  "text" : "E os filhos de Rúben, o filho mais velho de Israel, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, cabeça por cabeça, todos os homens com vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 21,
  "text" : "os que foram contados, da tribo de Rúben, eram quarenta e seis mil e quinhentos."
}, {
  "number" : 22,
  "text" : "Dos filhos de Simeão, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, cabeça por cabeça, todos os homens com vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 23,
  "text" : "os que foram contados, da tribo de Simeão, eram cinquenta e nove mil e trezentos."
}, {
  "number" : 24,
  "text" : "Dos filhos de Gade, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 25,
  "text" : "os que foram contados, da tribo de Gade, eram quarenta e cinco mil e seiscentos e cinquenta."
}, {
  "number" : 26,
  "text" : "Dos filhos de Judá, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 27,
  "text" : "os que foram contados, da tribo de Judá, eram setenta e quatro mil e seiscentos."
}, {
  "number" : 28,
  "text" : "Dos filhos de Issacar, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 29,
  "text" : "os que foram contados, da tribo de Issacar, eram cinquenta e quatro mil e quatrocentos."
}, {
  "number" : 30,
  "text" : "Dos filhos de Zebulom, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 31,
  "text" : "os que foram contados, da tribo de Zebulom, eram cinquenta e sete mil e quatrocentos."
}, {
  "number" : 32,
  "text" : "Dos filhos de José; especificamente, dos filhos de Efraim, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 33,
  "text" : "os que foram contados, da tribo de Efraim, eram quarenta mil e quinhentos."
}, {
  "number" : 34,
  "text" : "Dos filhos de Manassés, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 35,
  "text" : "os que foram contados, da tribo de Manassés, eram trinta e dois mil e duzentos."
}, {
  "number" : 36,
  "text" : "Dos filhos de Benjamim, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 37,
  "text" : "os que foram contados, da tribo de Benjamim, eram trinta e cinco mil e quatrocentos."
}, {
  "number" : 38,
  "text" : "Dos filhos de Dã, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 39,
  "text" : "os que foram contados, da tribo de Dã, eram sessenta e dois mil e setecentos."
}, {
  "number" : 40,
  "text" : "Dos filhos de Aser, por suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 41,
  "text" : "os que foram contados, da tribo de Aser, eram quarenta e um mil e quinhentos."
}, {
  "number" : 42,
  "text" : "Dos filhos de Naftali, ao longo de suas gerações, segundo suas famílias, de acordo com a casa de seus pais, conforme o número de seus nomes, a partir de vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra;"
}, {
  "number" : 43,
  "text" : "os que foram contados, da tribo de Naftali, eram cinquenta e três mil e quatrocentos."
}, {
  "number" : 44,
  "text" : "Esses são os que foram contados, por Moisés e Arão, e os príncipes de Israel, sendo doze homens; cada um deles pela casa de seus pais."
}, {
  "number" : 45,
  "text" : "Assim foram contados todos os filhos de Israel, de acordo com a casa de seus pais, com vinte anos de idade ou mais, todos os que eram capacitados para sair à guerra em Israel;"
}, {
  "number" : 46,
  "text" : "todos os que foram contados, eram seiscentos e três mil e quinhentos e cinquenta."
}, {
  "number" : 47,
  "text" : "Todavia, os levitas, de acordo com a casa de seus pais, não foram contados entre eles."
}, {
  "number" : 48,
  "text" : "Porque o Senhor havia falado a Moisés, dizendo:"
}, {
  "number" : 49,
  "text" : "Somente não contarás a tribo de Levi, nem incluirás a soma deles entre os filhos de Israel."
}, {
  "number" : 50,
  "text" : "Mas porás os levitas sobre o tabernáculo do testemunho, e sobre todos os seus utensílios, e sobre todas as coisas que pertencem a ele; eles levarão o tabernáculo, e todos os seus utensílios, e o administrarão, e acamparão ao redor do tabernáculo."
}, {
  "number" : 51,
  "text" : "E quando o tabernáculo partir, os levitas o desmontarão; e quando o tabernáculo for fixado, os levitas o montarão; e o estranho que se aproximar dele, morrerá."
}, {
  "number" : 52,
  "text" : "E os filhos de Israel armarão as suas tendas, cada homem junto ao próprio acampamento, e cada homem junto a sua própria bandeira, segundo seus exércitos."
}, {
  "number" : 53,
  "text" : "Porém, os levitas acamparão ao redor do tabernáculo do testemunho, para que não haja ira sobre a congregação dos filhos de Israel; e os levitas ficarão encarregados do tabernáculo do testemunho."
}, {
  "number" : 54,
  "text" : "E assim fizeram os filhos de Israel, segundo tudo o que o Senhor ordenara a Moisés; assim o fizeram."
} ]