[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Faze duas trombetas de prata; em uma peça inteira as farás; para que possas usá-las para a convocação da congregação e para a partida dos acampamentos."
}, {
  "number" : 3,
  "text" : "E quando eles tocarem as duas trombetas, então toda a congregação se reunirá a ti, junto à porta do tabernáculo da congregação."
}, {
  "number" : 4,
  "text" : "Mas, quando tocar apenas uma trombeta, então os príncipes, que são os cabeças dos milhares de Israel, se congregarão a ti."
}, {
  "number" : 5,
  "text" : "Quando soar um alarme, então os acampamentos que estão nas partes orientais partirão."
}, {
  "number" : 6,
  "text" : "Quanto soar um segundo alarme, então os acampamentos que estão no lado sul iniciarão sua viagem. Eles soarão um alarme, para suas viagens."
}, {
  "number" : 7,
  "text" : "Mas quando for juntar a congregação, tocareis, mas não como alarme."
}, {
  "number" : 8,
  "text" : "E os filhos de Arão, os sacerdotes, tocarão as trombetas; e elas serão para vós, como um estatuto perpétuo, por todas as vossas gerações."
}, {
  "number" : 9,
  "text" : "E se sairdes a guerrear em vossa terra, contra o inimigo que vos oprime, então tocareis um alarme com as trombetas, e sereis lembrados perante o Senhor, vosso Deus, e sereis salvos de vossos inimigos."
}, {
  "number" : 10,
  "text" : "Também no dia da vossa alegria, e nas vossas solenidades, e nos princípios dos vossos meses, tocareis as trombetas sobre as vossas ofertas queimadas, e sobre as vossas ofertas pacíficas, para que sejam para vós, como uma lembrança perante o vosso Deus: eu sou o Senhor, vosso Deus."
}, {
  "number" : 11,
  "text" : "E, no vigésimo dia do segundo mês do segundo ano, a nuvem se levantou de sobre o tabernáculo da congregação."
}, {
  "number" : 12,
  "text" : "E os filhos de Israel partiram do deserto do Sinai, para suas viagens; e a nuvem parou no deserto de Parã."
}, {
  "number" : 13,
  "text" : "E eles partiram, pela primeira vez, conforme a ordem do Senhor, pela mão de Moisés."
}, {
  "number" : 14,
  "text" : "Em primeiro lugar, partiu o estandarte do acampamento dos filhos de Judá, segundo os seus exércitos, e sobre a tropa estava Naassom, filho de Aminadabe."
}, {
  "number" : 15,
  "text" : "E sobre o exército da tribo dos filhos de Issacar estava Natanael, filho de Zuar."
}, {
  "number" : 16,
  "text" : "E sobre o exército da tribo dos filhos de Zebulom estava Eliabe, filho de Helom."
}, {
  "number" : 17,
  "text" : "E o tabernáculo foi desmontado, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."
}, {
  "number" : 18,
  "text" : "E partiu a bandeira do acampamento de Rúben, segundo os seus exércitos; e sobre o seu exército estava Elizur, filho de Sedeur."
}, {
  "number" : 19,
  "text" : "E sobre o exército da tribo dos filhos de Simeão estava Selumiel, filho de Zurisadai."
}, {
  "number" : 20,
  "text" : "E sobre o exército da tribo dos filhos de Gade estava Eliasafe, filho de Deuel."
}, {
  "number" : 21,
  "text" : "E partiram os coatitas, levando o santuário; e os outros levantavam o tabernáculo, enquanto estes vinham."
}, {
  "number" : 22,
  "text" : "E partiu a bandeira do acampamento dos filhos de Efraim, segundo os seus exércitos; e sobre o seu exército estava Elisama, filho de Amiúde."
}, {
  "number" : 23,
  "text" : "E sobre o exército da tribo dos filhos de Manassés estava Gamaliel, filho de Pedazur."
}, {
  "number" : 24,
  "text" : "E sobre o exército da tribo dos filhos de Benjamim estava Abidã, filho de Gideoni."
}, {
  "number" : 25,
  "text" : "E partiu a bandeira do acampamento dos filhos de Dã, que era o último dos acampamentos, segundo os seus exércitos; e sobre o seu exército estava Aiezer, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "E sobre o exército da tribo dos filhos de Aser estava Pagiel, filho de Ocrã."
}, {
  "number" : 27,
  "text" : "E sobre o exército da tribo dos filhos de Naftali estava Aira, filho de Enã."
}, {
  "number" : 28,
  "text" : "Estas eram as partidas dos filhos de Israel, segundo os seus exércitos, quando partiam."
}, {
  "number" : 29,
  "text" : "E Moisés disse a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Estamos em viagem para aquele lugar de que o Senhor disse: Eu o darei a vós; vem conosco, e te faremos bem; porque o Senhor falou bem sobre Israel."
}, {
  "number" : 30,
  "text" : "Porém ele lhe respondeu: Não irei, mas irei à minha terra, e para meus parentes."
}, {
  "number" : 31,
  "text" : "E ele disse: Eu te peço, não nos deixes; porque sabes que nós vamos acampar no deserto, e podes ser nossos olhos."
}, {
  "number" : 32,
  "text" : "E se vieres conosco, e quando recebermos o bem que o Senhor nos fará, também te faremos bem."
}, {
  "number" : 33,
  "text" : "E eles partiram do monte do Senhor, em uma viagem de três dias; e a arca do pacto do Senhor ia à frente deles, para lhes buscar um lugar para descanso."
}, {
  "number" : 34,
  "text" : "E a nuvem do Senhor ia sobre eles durante o dia, quando partiam do acampamento."
}, {
  "number" : 35,
  "text" : "E quando a arca partia, Moisés dizia: Levanta- te, Senhor, e que se dissipem os teus inimigos, e que os que te odeiam fujam diante de ti."
}, {
  "number" : 36,
  "text" : "E quando ela pousava, dizia: Volta, ó Senhor, para os muitos milhares de Israel."
} ]