[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e toma de cada um deles uma vara, segundo a casa de seus pais, de todos os seus príncipes, segundo as casas de seus pais, doze varas; escreve o nome de cada homem na sua vara."
}, {
  "number" : 3,
  "text" : "E escreverás o nome de Arão na vara de Levi, porque será uma vara para cada cabeça da casa de seus pais."
}, {
  "number" : 4,
  "text" : "E porás as varas no tabernáculo da congregação, perante o testemunho, onde eu vos encontrarei."
}, {
  "number" : 5,
  "text" : "E a vara do homem que eu escolher florescerá; e farei cessar as murmurações dos filhos de Israel contra mim, com que murmuram contra vós."
}, {
  "number" : 6,
  "text" : "E Moisés falou aos filhos de Israel; e todos os seus príncipes lhe deram, cada um, uma vara, para cada príncipe uma, segundo as casas de seus pais, doze varas; e a vara de Arão estava entre as suas varas."
}, {
  "number" : 7,
  "text" : "E Moisés pôs estas varas diante do Senhor no tabernáculo do testemunho."
}, {
  "number" : 8,
  "text" : "E no dia seguinte, Moisés entrou no tabernáculo do testemunho, e eis que a vara de Arão, pela casa de Levi, havia florescido, e produzido botões de flores, e brotado renovos, e dado amêndoas."
}, {
  "number" : 9,
  "text" : "E Moisés trouxe todas as varas de diante do Senhor a todos os filhos de Israel; e eles olharam, e cada homem tomou a sua vara."
}, {
  "number" : 10,
  "text" : "E o Senhor disse a Moisés: Traze de novo a vara de Arão perante o testemunho, para que seja um sinal para os rebeldes; e acabarás com as suas murmurações contra mim, para que não morram."
}, {
  "number" : 11,
  "text" : "E Moisés fez isso; como lhe ordenara o Senhor, assim fez."
}, {
  "number" : 12,
  "text" : "E os filhos de Israel falaram a Moisés, dizendo: Eis que nós morremos, perecemos, todos nós perecemos."
}, {
  "number" : 13,
  "text" : "Todo aquele que se aproximar do tabernáculo do Senhor, morrerá; seremos todos consumidos pela morte?"
} ]