[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés e a Arão, dizendo:"
}, {
  "number" : 2,
  "text" : "Cada filho de Israel armará a sua tenda, junto à sua própria bandeira, com as insígnias da casa de seus pais; ao redor do tabernáculo da congregação armarão suas tendas."
}, {
  "number" : 3,
  "text" : "E do lado do oriente, o lado do sol nascente, armarão suas tendas os da bandeira de Judá, segundo os seus exércitos; e Naassom, filho de Aminadabe, será o capitão dos filhos de Judá."
}, {
  "number" : 4,
  "text" : "E o seu exército, e os que foram contados deles, eram setenta e quatro mil e seiscentos."
}, {
  "number" : 5,
  "text" : "E a tribo de Issacar acampará próximo a ele, e Natanael, o filho de Zuar, será o capitão dos filhos de Issacar."
}, {
  "number" : 6,
  "text" : "E o seu exército, e os que foram contados deles, eram cinquenta e quatro mil e quatrocentos."
}, {
  "number" : 7,
  "text" : "Depois a tribo de Zebulom, e Eliabe, filho de Helom, será o capitão dos filhos de Zebulom."
}, {
  "number" : 8,
  "text" : "E o seu exército, e os que foram contados deles, eram cinquenta e sete mil e quatrocentos."
}, {
  "number" : 9,
  "text" : "Todos os que foram contados no acampamento de Judá, eram cento e oitenta e seis mil e quatrocentos, segundo os seus exércitos, e esses marcharão primeiro."
}, {
  "number" : 10,
  "text" : "No lado sul estará a bandeira de Rúben, segundo os seus exércitos; e o capitão dos filhos de Rúben será Elizur, o filho de Sedeur."
}, {
  "number" : 11,
  "text" : "E o seu exército, e os que foram contados deles, eram quarenta e seis mil e quinhentos."
}, {
  "number" : 12,
  "text" : "E ao seu lado acampará a tribo de Simeão, e o capitão dos filhos de Simeão será Selumiel, filho de Zurisadai."
}, {
  "number" : 13,
  "text" : "E o seu exército, e os que foram contados deles, eram cinquenta e nove mil e trezentos."
}, {
  "number" : 14,
  "text" : "Depois a tribo de Gade; e o capitão dos filhos de Gade será Eliasafe, filho de Deuel."
}, {
  "number" : 15,
  "text" : "E o seu exército, e os que foram contados deles, eram quarenta e cinco mil e seiscentos e cinquenta."
}, {
  "number" : 16,
  "text" : "Todos os que foram contados no acampamento de Rúben, eram cento e cinquenta e um mil e quatrocentos e cinquenta, segundo os seus exércitos, e esses marcharão na segunda fila."
}, {
  "number" : 17,
  "text" : "A seguir, partirá o tabernáculo da congregação, com o acampamento dos levitas, no meio do acampamento; da mesma maneira como acamparam, também marcharão, cada homem em seu lugar, segundo suas bandeiras."
}, {
  "number" : 18,
  "text" : "No lado do ocidente, estará a bandeira do exército de Efraim, segundo os seus exércitos; e o capitão dos filhos de Efraim será Elisama, filho de Amiúde."
}, {
  "number" : 19,
  "text" : "E o seu exército, e os que foram contados deles, eram quarenta mil e quinhentos."
}, {
  "number" : 20,
  "text" : "E ao seu lado estará a tribo de Manassés, e o capitão dos filhos de Manassés será Gamaliel, o filho de Pedazur."
}, {
  "number" : 21,
  "text" : "E o seu exército, e os que foram contados deles, eram trinta e dois mil e duzentos."
}, {
  "number" : 22,
  "text" : "A seguir, virá a tribo de Benjamim: e o capitão dos filhos de Benjamim será Abidã, filho de Gideoni."
}, {
  "number" : 23,
  "text" : "E o seu exército, e os que foram contados deles, eram trinta e cinco mil e quatrocentos."
}, {
  "number" : 24,
  "text" : "Todos os que foram contados no acampamento de Efraim, eram cento e oito mil e cem, segundo os seus exércitos, e marcharão na terceira fila."
}, {
  "number" : 25,
  "text" : "A bandeira do exército de Dã estará no lado norte, ao lado de seus exércitos; e o capitão dos filhos de Dã será Aiezer, filho de Amisadai."
}, {
  "number" : 26,
  "text" : "E o seu exército, e os que foram contados deles, eram sessenta e dois mil e setecentos."
}, {
  "number" : 27,
  "text" : "E a seu lado acampará a tribo de Aser; e o capitão dos filhos de Aser será Pagiel, filho de Ocrã."
}, {
  "number" : 28,
  "text" : "E o seu exército, e os que foram contados deles, eram quarenta e um mil e quinhentos."
}, {
  "number" : 29,
  "text" : "A seguir, virá a tribo de Naftali; e o capitão dos filhos de Naftali será Aira, filho de Enã."
}, {
  "number" : 30,
  "text" : "E o seu exército, e os que foram contados deles, eram cinquenta e três mil e quatrocentos."
}, {
  "number" : 31,
  "text" : "Todos os que foram contados no acampamento de Dã foram cento e cinquenta e sete mil e seiscentos, e esses marcharão na última fila, com as suas bandeiras."
}, {
  "number" : 32,
  "text" : "Estes são os que foram contados dos filhos de Israel, segundo a casa de seus pais; todos os que foram contados dos acampamentos, segundo os seus exércitos, eram seiscentos e três mil quinhentos e cinquenta."
}, {
  "number" : 33,
  "text" : "Porém, os levitas não foram contados entre os filhos de Israel, como o Senhor ordenara a Moisés."
}, {
  "number" : 34,
  "text" : "E os filhos de Israel assim fizeram, segundo tudo o que o Senhor ordenara a Moisés; assim, acamparam ao lado de suas bandeiras, e assim marcharam, cada um segundo suas famílias, de acordo com a casa de seus pais."
} ]