[ {
  "number" : 1,
  "text" : "Então, vieram os filhos de Israel, e toda a congregação, ao deserto de Zim, no primeiro mês; e o povo permaneceu em Cades, e ali Miriã morreu, e ali foi sepultada."
}, {
  "number" : 2,
  "text" : "E não havia água para a congregação; e eles se uniram contra Moisés e contra Arão."
}, {
  "number" : 3,
  "text" : "E o povo contendeu com Moisés, e falou, dizendo: Quisera Deus que tivéssemos morrido, quando nossos irmãos morreram, perante o Senhor!"
}, {
  "number" : 4,
  "text" : "E por que trouxestes a congregação do Senhor a este deserto, para que morramos aqui, nós e os nossos animais?"
}, {
  "number" : 5,
  "text" : "E por que nos fizestes subir do Egito para nos trazer a este lugar mau? Não é lugar de semente, nem de figos, nem de vinhas, nem de romãs, nem há água para beber."
}, {
  "number" : 6,
  "text" : "E Moisés e Arão saíram de diante da congregação, à porta do tabernáculo da congregação, e caíram sobre seus rostos, e a glória do Senhor lhes apareceu."
}, {
  "number" : 7,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 8,
  "text" : "Toma a vara e reúne a congregação, tu e Arão, teu irmão; e falai à rocha diante dos seus olhos, e ela dará a sua água; e tirarás água da rocha e darás a beber à congregação e aos seus animais."
}, {
  "number" : 9,
  "text" : "E Moisés tomou a vara de diante do Senhor, como lhe havia ordenado."
}, {
  "number" : 10,
  "text" : "E Moisés e Arão reuniram a congregação diante da rocha, e Moisés lhes disse: Ouvi agora, rebeldes; teremos que tirar água desta rocha para vós?"
}, {
  "number" : 11,
  "text" : "E Moisés levantou a sua mão, e com a sua vara feriu a rocha duas vezes; e saíram águas abundantemente, e bebeu a congregação, e também os seus animais."
}, {
  "number" : 12,
  "text" : "E o Senhor disse a Moisés e a Arão: Porque não crestes em mim, para me santificar aos olhos dos filhos de Israel, por isso não levareis esta congregação à terra que lhes dei."
}, {
  "number" : 13,
  "text" : "Estas são as águas de Meribá, porque os filhos de Israel contenderam com o Senhor; e neles foi santificado."
}, {
  "number" : 14,
  "text" : "E Moisés enviou mensageiros de Cades ao rei de Edom, dizendo: Assim diz o teu irmão Israel: Sabes de todo o trabalho que tivemos;"
}, {
  "number" : 15,
  "text" : "como nossos pais desceram ao Egito, e no Egito habitamos por muitos dias; e como os egípcios nos maltrataram, a nós e a nossos pais."
}, {
  "number" : 16,
  "text" : "E clamamos ao Senhor, e ele ouviu a nossa voz, e enviou um anjo, e nos tirou do Egito; e eis que estamos em Cades, uma cidade no limite dos teus termos."
}, {
  "number" : 17,
  "text" : "Eu te peço, deixa-nos passar pela tua terra; não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços; seguiremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que tenhamos passado teus termos."
}, {
  "number" : 18,
  "text" : "E Edom lhe disse: Não passarás por mim, para que eu não saia contra ti com a espada."
}, {
  "number" : 19,
  "text" : "E os filhos de Israel lhe disseram: Subiremos pela estrada, e se eu ou o meu gado bebermos das tuas águas, então eu pagarei por isso; deixa-me apenas prosseguir a pé, sem fazer qualquer outra coisa."
}, {
  "number" : 20,
  "text" : "E ele disse: Não passarás. E Edom veio ao seu encontro com muita gente e com mão forte."
}, {
  "number" : 21,
  "text" : "Assim, Edom recusou-se a permitir que Israel passasse pela sua fronteira, e por isso, Israel se afastou dele."
}, {
  "number" : 22,
  "text" : "E os filhos de Israel, toda a congregação, partiram de Cades e foram ao monte Hor."
}, {
  "number" : 23,
  "text" : "E o Senhor falou a Moisés e a Arão no monte Hor, junto à fronteira da terra de Edom, dizendo:"
}, {
  "number" : 24,
  "text" : "Arão será recolhido a seu povo, pois ele não entrará na terra que dei aos filhos de Israel, porque vos rebelastes contra a minha palavra, nas águas de Meribá."
}, {
  "number" : 25,
  "text" : "Toma a Arão e a Eleazar, seu filho, e traze-os ao monte Hor."
}, {
  "number" : 26,
  "text" : "E despe a Arão de suas vestes e veste-as em Eleazar, seu filho, porque Arão será recolhido ao seu povo, e morrerá ali."
}, {
  "number" : 27,
  "text" : "E Moisés fez como o Senhor lhe havia ordenado; e subiram ao monte Hor diante dos olhos de toda a congregação."
}, {
  "number" : 28,
  "text" : "E Moisés despiu a Arão de suas vestes e as vestiu em Eleazar, seu filho; e Arão morreu ali, no topo do monte; e Moisés e Eleazar desceram do monte."
}, {
  "number" : 29,
  "text" : "E quando toda a congregação viu que Arão estava morto, toda a casa de Israel chorou por Arão, durante trinta dias."
} ]