[ {
  "number" : 1,
  "text" : "E, quando o rei Arade, o cananeu, que habitava no sul, ouviu que Israel vinha pelo caminho dos espias, combateu Israel e levou alguns deles como prisioneiros."
}, {
  "number" : 2,
  "text" : "E Israel fez um voto ao Senhor, dizendo: Se entregares, verdadeiramente, este povo na minha mão, então eu destruirei totalmente as suas cidades."
}, {
  "number" : 3,
  "text" : "E o Senhor ouviu a voz de Israel e entregou os cananeus; e eles os destruíram totalmente, e às suas cidades, e deram àquele lugar o nome de Horma."
}, {
  "number" : 4,
  "text" : "E eles partiram do monte Hor, pelo caminho do mar Vermelho, para rodearem a terra de Edom; e a alma do povo ficou muito desencorajada por causa do caminho."
}, {
  "number" : 5,
  "text" : "E o povo falou contra Deus e contra Moisés: Por que nos trouxestes do Egito, para que morrêssemos neste deserto? Porque aqui não há nem pão nem água; e este pão leve traz repugnância à nossa alma."
}, {
  "number" : 6,
  "text" : "E o Senhor enviou serpentes ardentes entre o povo, que morderam o povo, e grande parte do povo de Israel morreu."
}, {
  "number" : 7,
  "text" : "E o povo veio a Moisés e disse: Pecamos, porque falamos contra o Senhor e contra ti; ora ao Senhor, para que tire de nós estas serpentes; e Moisés orou pelo povo."
}, {
  "number" : 8,
  "text" : "E disse o Senhor a Moisés: Faze uma serpente ardente e coloca-a sobre uma haste; e todo aquele que for mordido, ao olhar para ela, viverá."
}, {
  "number" : 9,
  "text" : "E Moisés fez uma serpente de bronze, e a pôs sobre uma haste; e acontecia que, se uma serpente mordia algum homem, quando olhava para a serpente de bronze, ficava vivo."
}, {
  "number" : 10,
  "text" : "E partiram os filhos de Israel, e acamparam em Obote."
}, {
  "number" : 11,
  "text" : "E partiram de Obote, e acamparam em Ijé-Abarim, no deserto que está diante de Moabe, ao nascente do sol."
}, {
  "number" : 12,
  "text" : "Dali partiram, e acamparam no vale de Zerede."
}, {
  "number" : 13,
  "text" : "E, dali partiram, e acamparam do outro lado de Arnom, que está no deserto que sai dos termos dos amorreus; porque Arnom é a fronteira de Moabe, entre Moabe e os amorreus."
}, {
  "number" : 14,
  "text" : "Por isso se diz no livro das guerras do Senhor o que ele fez no mar Vermelho e nos ribeiros de Arnom,"
}, {
  "number" : 15,
  "text" : "e na correnteza dos ribeiros que desce até a cidade Ar, e chega aos limites de Moabe."
}, {
  "number" : 16,
  "text" : "E dali partiram para Beer; este é o poço do qual o Senhor disse a Moisés: Reúne o povo, e lhe darei água."
}, {
  "number" : 17,
  "text" : "Então, Israel entoou este cântico: Brota, ó poço. Cantai a ele:"
}, {
  "number" : 18,
  "text" : "os príncipes cavaram o poço, os nobres do povo o cavaram, com a direção do legislador, com seus bordões. E do deserto, foram a Matana;"
}, {
  "number" : 19,
  "text" : "e de Matana para Naaliel; e de Naaliel para Bamote."
}, {
  "number" : 20,
  "text" : "E de Bemote, no vale, que está na região de Moabe, ao topo de Pisga, que tem vista para Jesimon."
}, {
  "number" : 21,
  "text" : "E Israel mandou mensageiros a Seom, rei dos amorreus, dizendo:"
}, {
  "number" : 22,
  "text" : "Deixa-me passar pela tua terra; não nos desviaremos pelos campos nem pelas vinhas, e não beberemos as águas dos poços; iremos pela estrada real até que passemos os teus termos."
}, {
  "number" : 23,
  "text" : "E Seom não deixou Israel passar pelos seus termos, mas Seom reuniu todo o seu povo e saiu contra Israel no deserto; e veio a Jaza, e lutou contra Israel."
}, {
  "number" : 24,
  "text" : "E Israel o feriu com o fio da espada e tomou posse da sua terra, desde Arnom até Jaboque, até aos filhos de Amom; porque a fronteira dos filhos de Amom era forte."
}, {
  "number" : 25,
  "text" : "E Israel tomou todas estas cidades; e Israel habitou em todas as cidades dos amorreus, em Hesbom e em todas as suas aldeias."
}, {
  "number" : 26,
  "text" : "Porque Hesbom era cidade de Seom, rei dos amorreus, que tinha lutado anteriormente contra o rei de Moabe, e havia tomado da sua mão toda a sua terra, até Arnom."
}, {
  "number" : 27,
  "text" : "Por isso, os que falam em provérbios dizem: Vinde a Hesbom; que seja edificada e preparada a cidade de Seom."
}, {
  "number" : 28,
  "text" : "Porque saiu um fogo de Hesbom, uma chama da cidade de Seom; e consumiu a Ar de Moabe, e os senhores dos lugares altos de Arnom."
}, {
  "number" : 29,
  "text" : "Ai de ti, Moabe! Estás perdido, ó povo de Quemós! Ele entregou seus filhos como fugitivos, e suas filhas, como cativas a Seom, rei dos amorreus."
}, {
  "number" : 30,
  "text" : "E nós os derrotamos; Hesbom está perdida até Dibom, e os assolamos até Nofa, que se estende até Medeba."
}, {
  "number" : 31,
  "text" : "Assim Israel habitou na terra dos amorreus."
}, {
  "number" : 32,
  "text" : "E Moisés mandou espiar a Jazer, e eles tomaram as suas aldeias e expulsaram os amorreus que estavam ali."
}, {
  "number" : 33,
  "text" : "Então, viraram-se e subiram pelo caminho de Basã; e Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, para a batalha em Edrei."
}, {
  "number" : 34,
  "text" : "E o Senhor disse a Moisés: Não o temas, porque eu o entreguei na tua mão, a ele, e a todo o seu povo, e a sua terra, e farás a ele o que fizeste a Seom, rei dos amorreus, que habitava em Hesbom."
}, {
  "number" : 35,
  "text" : "Assim eles o feriram, e a seus filhos, e a todo o seu povo, até que nenhum deles escapou; e tomaram posse da sua terra."
} ]