[ {
  "number" : 1,
  "text" : "E Balaão disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros."
}, {
  "number" : 2,
  "text" : "E Balaque fez o que Balaão lhe havia dito, e Balaque e Balaão ofereceram sobre cada altar um novilho e um carneiro."
}, {
  "number" : 3,
  "text" : "E Balaão disse a Balaque: Fica em pé ao lado da tua oferta queimada, e eu irei; talvez o Senhor venha ao meu encontro, e tudo o que ele mostrar, te direi. E foi a um lugar alto."
}, {
  "number" : 4,
  "text" : "E Deus encontrou-se com Balaão, e este lhe disse: Eu preparei sete altares, e sobre cada altar ofereci um novilho e um carneiro."
}, {
  "number" : 5,
  "text" : "E o Senhor pôs uma palavra na boca de Balaão e disse: Volta para Balaque e isto lhe dirás."
}, {
  "number" : 6,
  "text" : "E retornou para ele, e eis que estava junto a sua oferta queimada, ele, e todos os príncipes de Moabe."
}, {
  "number" : 7,
  "text" : "E ele proferiu a sua parábola e disse: Balaque, rei de Moabe, me mandou trazer de Arã, das montanhas do oriente, dizendo: Vem, amaldiçoa-me a Jacó; e vem, desafia a Israel."
}, {
  "number" : 8,
  "text" : "Como amaldiçoarei a quem Deus não amaldiçoou? E como desprezarei a quem o Senhor não desprezou?"
}, {
  "number" : 9,
  "text" : "Porque do topo das rochas eu os vejo, e dos outeiros os contemplo; eis que este povo habitará só, e não será contado entre as nações."
}, {
  "number" : 10,
  "text" : "Quem pode contar o pó de Jacó e o número da quarta parte de Israel? Que eu morra a morte dos justos, e que o meu fim seja como o dele."
}, {
  "number" : 11,
  "text" : "E Balaque disse a Balaão: Que me fizeste? Chamei-te para amaldiçoar os meus inimigos, mas eis que os abençoaste completamente."
}, {
  "number" : 12,
  "text" : "E ele respondeu, e disse: Eu não deverei ter o cuidado de falar o que o Senhor pôs na minha boca?"
}, {
  "number" : 13,
  "text" : "E Balaque lhe disse: Peço-te, vem comigo a outro lugar, de onde poderás vê-los; verás somente a parte mais distante deles, e não os verás a todos; e amaldiçoa-mo dali."
}, {
  "number" : 14,
  "text" : "E o levou consigo ao campo de Zofim, ao topo de Pisga; e edificou sete altares e, e ofereceu um novilho e um carneiro sobre cada altar."
}, {
  "number" : 15,
  "text" : "E Balaão disse a Balaque: Fica de pé aqui junto a tua oferta queimada, e eu irei ali ao encontro do Senhor."
}, {
  "number" : 16,
  "text" : "E o Senhor foi ao encontro de Balaão, e pôs uma palavra na sua boca, e disse: Vá novamente até Balaque e fala isto."
}, {
  "number" : 17,
  "text" : "E vindo a ele, eis que estava junto a oferta queimada, e os príncipes de Moabe com ele; e Balaque lhe perguntou: O que disse o Senhor?"
}, {
  "number" : 18,
  "text" : "E ele proferiu a sua parábola, e disse: Levanta- te, Balaque, e ouve; inclina os teus ouvidos a mim, filho de Zipor."
}, {
  "number" : 19,
  "text" : "Deus não é homem, para que minta; nem filho do homem, para que se arrependa; diria ele algo e não o faria? Ou falaria e não o cumpriria?"
}, {
  "number" : 20,
  "text" : "Eis que recebi a ordem de abençoar; e ele abençoou, e eu não posso reverter isso."
}, {
  "number" : 21,
  "text" : "Ele não viu iniquidade em Jacó, nem contemplou maldade em Israel; o Senhor, seu Deus é com ele, e o bradar de um rei está entre eles."
}, {
  "number" : 22,
  "text" : "Deus os trouxe do Egito; as suas forças são como as de um unicórnio."
}, {
  "number" : 23,
  "text" : "Certamente não há encantamento contra Jacó, nem há qualquer adivinhação contra Israel; segundo este tempo será dito de Jacó e de Israel: O que fez Deus!"
}, {
  "number" : 24,
  "text" : "Eis que o povo se levantará como um grande leão, se erguerá como um leãozinho; ele não se deitará até comer a presa e beber o sangue dos mortos."
}, {
  "number" : 25,
  "text" : "E Balaque disse a Balaão: Nem o amaldiçoarás, nem o abençoarás."
}, {
  "number" : 26,
  "text" : "Mas Balaão respondeu, e disse a Balaque: Não te falei dizendo: Tudo o que o Senhor falar, isso eu farei?"
}, {
  "number" : 27,
  "text" : "E Balaque disse a Balaão: Vem, peço-te, eu te levarei a outro lugar; porventura será do agrado de Deus que dali os amaldiçoes."
}, {
  "number" : 28,
  "text" : "E Balaque levou Balaão ao topo de Peor, que dá vista para Jesimom."
}, {
  "number" : 29,
  "text" : "E Balaão disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros."
}, {
  "number" : 30,
  "text" : "E Balaque fez como Balaão lhe havia dito, e ofereceu um novilho e um carneiro sobre cada altar."
} ]