[ {
  "number" : 1,
  "text" : "E quando Balaão viu que agradou ao Senhor abençoar a Israel, ele não foi, como em outras ocasiões, buscar encan- tamentos, mas voltou o seu rosto em direção ao deserto."
}, {
  "number" : 2,
  "text" : "E Balaão ergueu os olhos e viu Israel, que permanecia em suas tendas, segundo as suas tribos; e veio sobre ele o espírito de Deus."
}, {
  "number" : 3,
  "text" : "E ele proferiu a sua parábola, e disse: Fala Balaão, filho de Beor, e fala o homem de olhos abertos;"
}, {
  "number" : 4,
  "text" : "fala aquele que ouviu as palavras de Deus, que vê a visão de El-Shaddai, que cai, mas com os olhos abertos:"
}, {
  "number" : 5,
  "text" : "Quão boas são as tuas tendas, ó Jacó, e os teus tabernáculos, ó Israel!"
}, {
  "number" : 6,
  "text" : "Como vales se estendem, como jardins ao pé dos rios; como árvores de sândalo que o Senhor plantou, e como cedros junto às águas."
}, {
  "number" : 7,
  "text" : "Ele derramará a água de seus baldes, e a sua semente estará em muitas águas; e o seu rei será maior do que Agague, e o seu reino será exaltado."
}, {
  "number" : 8,
  "text" : "Deus o trouxe do Egito; as suas forças são como as do unicórnio; ele consumirá as nações, seus inimigos, e quebrará seus ossos, e os perfurará com as suas flechas."
}, {
  "number" : 9,
  "text" : "Encurvou-se, deitou-se como um leão, e como um grande leão; quem o despertará? Bendito é aquele que te abençoa, e maldito é aquele que te amaldiçoa."
}, {
  "number" : 10,
  "text" : "E a ira de Balaque se acendeu contra Balaão, e ele bateu as mãos; e Balaque disse a Balaão: Chamei-te para amaldiçoar os meus inimigos; e eis que tu os abençoaste três vezes."
}, {
  "number" : 11,
  "text" : "Agora portanto, foge para o teu lugar; eu pensava honrar-te grandemente, mas o Senhor te privou desta honra."
}, {
  "number" : 12,
  "text" : "E Balaão disse a Balaque: Não falei eu também aos teus mensageiros, os quais tu me enviaste, dizendo:"
}, {
  "number" : 13,
  "text" : "E se Balaque me desse a sua casa cheia de prata e ouro, eu não posso ir além da ordem do Senhor, fazendo bem ou mal de minha própria mente; mas o que o Senhor disser, isso eu falarei?"
}, {
  "number" : 14,
  "text" : "E agora eis que vou ao meu povo; portanto vem, e eu te advertirei do que este povo fará ao teu povo nos últimos dias."
}, {
  "number" : 15,
  "text" : "E ele proferiu a sua parábola, e disse: Fala Balaão, filho de Beor, e fala o homem de olhos abertos;"
}, {
  "number" : 16,
  "text" : "fala aquele que ouviu os ditos de Deus e o que sabe a ciência de Elyon; o que viu a visão de Shaddai, que cai, mas com os olhos abertos:"
}, {
  "number" : 17,
  "text" : "eu o verei, mas não agora; e o contemplarei mas não de perto. Virá uma estrela de Jacó, e um cetro subirá de Israel, e ferirá as regiões de Moabe, e destruirá todos os filhos de Sete."
}, {
  "number" : 18,
  "text" : "E Edom será uma possessão; Seir também será uma possessão para os seus inimigos; e Israel fará proezas."
}, {
  "number" : 19,
  "text" : "De Jacó virá um que dominará, e destruirá os sobreviventes da cidade."
}, {
  "number" : 20,
  "text" : "E, quando olhou para Amaleque, proferiu a sua parábola, e disse: Amaleque foi o primeiro das nações; mas o seu fim será que ele pereça, para sempre."
}, {
  "number" : 21,
  "text" : "E, ao olhar para os queneus, proferiu a sua parábola, e disse: Forte é a tua morada, e puseste o teu ninho em uma rocha."
}, {
  "number" : 22,
  "text" : "Todavia, o queneu será consumido, até que Assur te leve cativo."
}, {
  "number" : 23,
  "text" : "E proferiu a sua parábola, e disse: Ai, quem viverá, quando Deus fizer isto?"
}, {
  "number" : 24,
  "text" : "E virão navios da costa de Quitim, e afligirão a Assur; e afligirão a Héber; e ele também perecerá para sempre."
}, {
  "number" : 25,
  "text" : "E Balaão se levantou, e retornou ao seu lugar; e Balaque também seguiu o seu caminho."
} ]