[ {
  "number" : 1,
  "text" : "E Israel habitou em Sitim, e o povo começou a se prostituir com as filhas de Moabe."
}, {
  "number" : 2,
  "text" : "E estas convidaram o povo para os sacrifícios de seus deuses, e o povo comeu e se inclinou diante de seus deuses."
}, {
  "number" : 3,
  "text" : "E Israel se uniu a Baal-Peor, e a ira do Senhor se acendeu contra Israel."
}, {
  "number" : 4,
  "text" : "E o Senhor disse a Moisés: Toma todos os cabeças do povo, e enforca-os perante o Senhor, diante do sol, para que a ira do Senhor possa se afastar de Israel."
}, {
  "number" : 5,
  "text" : "E Moisés disse aos juízes de Israel: Que cada um mate os seus homens que se juntaram a Baal-Peor."
}, {
  "number" : 6,
  "text" : "E eis que veio um dos filhos de Israel, e trouxe a seus irmãos uma midianita, perante os olhos de Moisés e de toda a congregação dos filhos de Israel, que estava chorando diante da porta do tabernáculo da congregação."
}, {
  "number" : 7,
  "text" : "E quando Fineias, filho de Eleazar, filho de Arão, o sacerdote, viu isto, levantou-se do meio da congregação, e tomou uma lança na sua mão."
}, {
  "number" : 8,
  "text" : "E foi em busca do homem israelita até a tenda, e furou a ambos pelo seu ventre, ao homem de Israel, e à mulher. Então a praga cessou sobre os filhos de Israel."
}, {
  "number" : 9,
  "text" : "E os que morreram daquela praga foram vinte e quatro mil."
}, {
  "number" : 10,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 11,
  "text" : "Fineias, filho de Eleazar, filho de Arão, o sacerdote, desviou a minha ira de sobre os filhos de Israel, enquanto ele foi zeloso por mim, entre eles, de modo que, no meu zelo, não consumi os filhos de Israel."
}, {
  "number" : 12,
  "text" : "Portanto, dize: Eis que lhe dou o meu pacto de paz."
}, {
  "number" : 13,
  "text" : "E ele, e a sua semente depois dele, terão o pacto de um sacerdócio perpétuo; porque ele foi zeloso pelo seu Deus, e fez expiação pelos filhos de Israel."
}, {
  "number" : 14,
  "text" : "E o nome do israelita morto, que foi morto com a midianita, era Zinri, filho de Salu, chefe de uma importante casa dos simeonitas."
}, {
  "number" : 15,
  "text" : "E o nome da mulher midianita que foi morta era Cosbi, filha de Zur, ele era cabeça de um povo, e da casa paterna de Midiã."
}, {
  "number" : 16,
  "text" : "E o Senhor disse a Moisés, dizendo:"
}, {
  "number" : 17,
  "text" : "Atacai os midianitas e os ferireis."
}, {
  "number" : 18,
  "text" : "Porque eles vos irritaram com os seus enganos, com que vos enganaram no assunto de Peor e no assunto de Cosbi, filha de um príncipe de Midiã, irmã deles, que foi morta no dia da praga por causa de Peor."
} ]