[ {
  "number" : 1,
  "text" : "E vieram as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, das famílias de Manassés, filho de José; e estes são os nomes de suas filhas: Macla, Noa, Hogla, Milca e Tirza."
}, {
  "number" : 2,
  "text" : "E se puseram diante de Moisés, e diante de Eleazar, o sacerdote, e diante dos príncipes e de toda a congregação, à porta do tabernáculo da congregação, dizendo:"
}, {
  "number" : 3,
  "text" : "Nosso pai morreu no deserto, e não estava na companhia dos que se juntaram contra o Senhor na companhia de Corá; mas morreu no seu próprio pecado, e não teve filhos."
}, {
  "number" : 4,
  "text" : "Por que deveria o nome de nosso pai ser retirado do meio da sua família, por não ter tido filho? Dá-nos, portanto, uma possessão entre os irmãos de nosso pai."
}, {
  "number" : 5,
  "text" : "E Moisés levou a sua causa perante o Senhor."
}, {
  "number" : 6,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 7,
  "text" : "As filhas de Zelofeade falaram corretamente; certamente lhes darás possessão de herança entre os irmãos de seu pai, e farás com que a herança de seu pai passe a elas."
}, {
  "number" : 8,
  "text" : "E falarás aos filhos de Israel, dizendo: Se morrer um homem que não teve filhos, então fareis com que a sua herança passe à sua filha."
}, {
  "number" : 9,
  "text" : "E se não tiver filha, então dareis a sua herança a seus irmãos."
}, {
  "number" : 10,
  "text" : "E se não tiver irmãos, então dareis a sua herança aos irmãos de seu pai."
}, {
  "number" : 11,
  "text" : "E se o seu pai não tiver irmãos, então dareis a sua herança ao seu parente que lhe for mais próximo da sua família. E ele a possuirá. E isto será, para os filhos de Israel, um estatuto de justiça, como o Senhor ordenou a Moisés."
}, {
  "number" : 12,
  "text" : "E o Senhor disse a Moisés: Sobe este monte Abarim, e vê a terra que dei aos filhos de Israel."
}, {
  "number" : 13,
  "text" : "E depois de tê-la visto, serás também recolhido ao teu povo, assim como foi recolhido o teu irmão, Arão."
}, {
  "number" : 14,
  "text" : "Porque no deserto de Zim, na contenda da congregação, te rebelaste contra a minha ordem, para santificar-me nas águas diante dos seus olhos; estas são as águas de Meribá em Cades, no deserto de Zim."
}, {
  "number" : 15,
  "text" : "E Moisés falou ao Senhor, dizendo:"
}, {
  "number" : 16,
  "text" : "Que o Senhor, o Deus dos espíritos de toda carne, ponha um homem sobre a congregação,"
}, {
  "number" : 17,
  "text" : "que possa ir à frente deles, e que entre à frente deles, e que os faça sair, e que os faça entrar; para que a congregação do Senhor não seja como ovelhas que não têm pastor."
}, {
  "number" : 18,
  "text" : "E o Senhor disse a Moisés: Toma a Josué, filho de Num, um homem em quem está o espírito, e põe a tua mão sobre ele."
}, {
  "number" : 19,
  "text" : "E coloca-o diante de Eleazar, o sacerdote, e diante de toda a congregação, e dá-lhe uma incumbência aos olhos deles,"
}, {
  "number" : 20,
  "text" : "e porás sobre ele certa quantidade da tua honra, para que toda a congregação dos filhos de Israel lhe obedeça."
}, {
  "number" : 21,
  "text" : "E ele se apresentará diante de Eleazar, o sacerdote, que consultará por ele, segundo o juízo de Urim, perante o Senhor; por meio da sua palavra eles sairão, e por meio da sua palavra eles entrarão, tanto ele como todos os filhos de Israel com ele, e toda a congregação."
}, {
  "number" : 22,
  "text" : "E Moisés fez como o Senhor lhe ordenou; e tomou a Josué e o apresentou diante de Eleazar, o sacerdote, e diante de toda a congregação."
}, {
  "number" : 23,
  "text" : "E pôs as mãos sobre ele, e lhe deu uma incumbência, como o Senhor ordenara, pela mão de Moisés."
} ]