[ {
  "number" : 1,
  "text" : "Estas são também as gerações de Arão e de Moisés, no dia em que o Senhor falou com Moisés, no monte Sinai."
}, {
  "number" : 2,
  "text" : "E estes são os nomes dos filhos de Arão: Nadabe, o primogênito, e Abiú, Eleazar e Itamar."
}, {
  "number" : 3,
  "text" : "Estes são os nomes dos filhos de Arão, os sacerdotes que foram ungidos, a quem ele consagrou para ministrar o sacerdócio."
}, {
  "number" : 4,
  "text" : "E Nadabe e Abiú morreram perante o Senhor, quando ofereceram fogo estranho perante o Senhor, no deserto do Sinai; e não tiveram filhos; e Eleazar e Itamar ministraram o sacerdócio diante de Arão, seu pai."
}, {
  "number" : 5,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 6,
  "text" : "Traze a tribo de Levi, e apresenta-os perante o sacerdote Arão, para que possam servi-lo."
}, {
  "number" : 7,
  "text" : "E cumprirão as suas obrigações, e as obrigações de toda a congregação, diante do tabernáculo da congregação, para fazer o serviço do tabernáculo."
}, {
  "number" : 8,
  "text" : "E cuidarão de todos os instrumentos do tabernáculo da congregação, e cuidarão dos filhos de Israel, para realizar o serviço do tabernáculo."
}, {
  "number" : 9,
  "text" : "E darás os levitas a Arão e seus filhos; eles lhe serão dados, de entre os filhos de Israel."
}, {
  "number" : 10,
  "text" : "E nomearás a Arão e seus filhos, e eles exercerão as funções sacerdotais; e o estranho que se aproximar morrerá."
}, {
  "number" : 11,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 12,
  "text" : "E eis que tomei os levitas do meio dos filhos de Israel, em lugar de todo o primogênito, que abre a madre entre os filhos de Israel; e os levitas serão meus."
}, {
  "number" : 13,
  "text" : "Porque meus são todos os primogênitos; porque no dia em que feri todos os primogênitos na terra do Egito, santifiquei para mim todos os primogênitos de Israel, tanto humanos como animais, e serão meus; eu sou o Senhor."
}, {
  "number" : 14,
  "text" : "E o Senhor falou a Moisés, no deserto do Sinai, dizendo:"
}, {
  "number" : 15,
  "text" : "Conta os filhos de Levi, segundo a casa de seus pais, conforme as suas famílias; contarás todos os homens com idade igual ou superior a um mês."
}, {
  "number" : 16,
  "text" : "E Moisés os contou, segundo a palavra do Senhor, como ele ordenara."
}, {
  "number" : 17,
  "text" : "E estes eram os filhos de Levi, por seus nomes: Gérson, e Coate, e Merari."
}, {
  "number" : 18,
  "text" : "E estes são os nomes dos filhos de Gérson, por suas famílias: Libni e Simei."
}, {
  "number" : 19,
  "text" : "E os filhos de Coate, por suas famílias: Anrão, e Izar, e Hebrom, e Uziel."
}, {
  "number" : 20,
  "text" : "E os filhos de Merari, por suas famílias: Mali e Musi; estas são as famílias dos levitas, segundo a casa de seus pais."
}, {
  "number" : 21,
  "text" : "De Gérson era a família dos libnitas e a família dos simeítas; estas são as famílias dos gersonitas."
}, {
  "number" : 22,
  "text" : "Os que foram contados entre eles, segundo o número de todos os homens, de idade igual e ou superior a um mês de idade, os que foram contados entre eles, eram sete mil e quinhentos."
}, {
  "number" : 23,
  "text" : "As famílias dos gersonitas acamparão atrás do tabernáculo, no lado do ocidente."
}, {
  "number" : 24,
  "text" : "E o capitão da casa do pai dos gersonitas será Eliasafe, o filho de Lael."
}, {
  "number" : 25,
  "text" : "E o cargo dos filhos de Gérson no tabernáculo da congregação, será o tabernáculo, e a tenda, e a sua coberta, e a cortina para a porta do tabernáculo da congregação,"
}, {
  "number" : 26,
  "text" : "e as cortinas do átrio, e a cortina para a porta do átrio, que está ao lado do tabernáculo, e ao redor do altar, e também as suas cordas, para todo o seu serviço."
}, {
  "number" : 27,
  "text" : "E de Coate era a família dos anramitas, e a família dos izaritas, e a família dos hebronitas, e a família dos uzielitas; estas são as famílias dos coatitas."
}, {
  "number" : 28,
  "text" : "O número de todos os homens, com idade igual ou superior a um mês, era oito mil e seiscentos cuidando da guarda do santuário."
}, {
  "number" : 29,
  "text" : "As famílias dos filhos de Coate acamparão do lado sul do tabernáculo."
}, {
  "number" : 30,
  "text" : "E o capitão da casa do pai das famílias dos coatitas será Elisafã, filho de Uziel."
}, {
  "number" : 31,
  "text" : "E eles deverão cuidar da arca, e da mesa, e do castiçal, e dos altares, e dos utensílios do santuário, com que servem, e a cortina, e todo o serviço."
}, {
  "number" : 32,
  "text" : "E Eleazar, o filho de Arão, o sacerdote, será o capitão dos capitães dos levitas, e supervisor dos que terão o cuidado do santuário."
}, {
  "number" : 33,
  "text" : "De Merari era a família dos malitas e a família dos musitas; estas são as famílias de Merari."
}, {
  "number" : 34,
  "text" : "E os que foram contados entre eles, segundo o número de todos os homens com idade igual ou superior a um mês, eram seis mil e duzentos."
}, {
  "number" : 35,
  "text" : "E o chefe da casa do pai das famílias de Merari será Zuriel, filho de Abiail; e eles acamparão do lado norte do tabernáculo."
}, {
  "number" : 36,
  "text" : "E sob a custódia e cargo dos filhos de Merari estarão as tábuas do tabernáculo, e os varais, e as colunas, e as bases, e todos os seus utensílios, e todo o seu serviço,"
}, {
  "number" : 37,
  "text" : "e as colunas do átrio ao redor, e suas bases, e suas estacas, e suas cordas."
}, {
  "number" : 38,
  "text" : "Mas os que acamparão diante do tabernáculo, no lado oriental, diante do tabernáculo da congregação, no lado oriental, serão Moisés e Arão, e seus filhos, cuidarão da guarda do santuário, para guarda dos filhos de Israel; e o estranho que se aproximar, morrerá."
}, {
  "number" : 39,
  "text" : "Todos os que foram contados dos levitas, que Moisés e Arão contaram, por ordem do Senhor, segundo suas famílias, todos os homens com idade igual ou superior a um mês, eram vinte e dois mil."
}, {
  "number" : 40,
  "text" : "E o Senhor disse a Moisés: Conta todos os primogênitos dos filhos de Israel, com idade igual ou superior a um mês, e toma o número de seus nomes."
}, {
  "number" : 41,
  "text" : "E tomarás os levitas para mim (eu sou o Senhor), no lugar de todos os primogênitos dos filhos de Israel, e o gado dos levitas, no lugar dos primogênitos entre o gado dos filhos de Israel."
}, {
  "number" : 42,
  "text" : "E Moisés contou, como o Senhor lhe ordenara, todos os primogênitos entre os filhos de Israel."
}, {
  "number" : 43,
  "text" : "E todos os primogênitos, pelos números de nomes, com idade igual ou superior a um mês, dos que foram contados, somaram vinte e dois mil e duzentos e setenta e três."
}, {
  "number" : 44,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 45,
  "text" : "Toma os levitas, no lugar de todos os primogênitos entre os filhos de Israel, e o gado dos levitas, no lugar do gado de Israel, e os levitas serão meus: eu sou o Senhor."
}, {
  "number" : 46,
  "text" : "E para aqueles que serão resgatados dos duzentos e setenta e três, dos primogênitos dos filhos de Israel, que são em maior número que os levitas,"
}, {
  "number" : 47,
  "text" : "tomarás por cabeça cinco siclos, segundo o siclo do santuário os tomarás; (o siclo é vinte geras)."
}, {
  "number" : 48,
  "text" : "E darás a Arão e aos seus filhos o dinheiro com o qual o número deles será resgatado."
}, {
  "number" : 49,
  "text" : "E Moisés tomou o dinheiro do resgate daqueles que eram em maior número que eles, que foram resgatados pelos levitas."
}, {
  "number" : 50,
  "text" : "Dos primogênitos dos filhos de Israel, ele tomou o dinheiro; mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário."
}, {
  "number" : 51,
  "text" : "E Moisés deu o dinheiro dos que foram resgatados a Arão e a seus filhos, segundo a palavra do Senhor, conforme o Senhor ordenara a Moisés."
} ]