[ {
  "number" : 1,
  "text" : "Estas são as viagens dos filhos de Israel, que saíram da terra do Egito, com os seus exércitos, sob as mãos de Moisés e Arão."
}, {
  "number" : 2,
  "text" : "E Moisés escreveu as suas saídas, segundo as suas viagens, conforme a ordem do Senhor; e estas são as suas viagens, segundo as suas saídas."
}, {
  "number" : 3,
  "text" : "E partiram de Ramessés no primeiro mês, no dia quinze do primeiro mês. No dia seguinte, após a Páscoa, os filhos de Israel saíram com alta mão, aos olhos de todos os egípcios."
}, {
  "number" : 4,
  "text" : "Porque os egípcios haviam enterrado todos os seus primogênitos, que o Senhor havia ferido entre eles; e também sobre os seus deuses o Senhor havia executado juízos."
}, {
  "number" : 5,
  "text" : "E os filhos de Israel partiram de Ramessés, e acamparam em Sucote."
}, {
  "number" : 6,
  "text" : "E eles partiram de Sucote, e acamparam em Etã, que está no limite do deserto."
}, {
  "number" : 7,
  "text" : "E partiram de Etã, e voltaram a Pi-Hairote, que está diante de Baal-Zefom, e acamparam diante de Migdol."
}, {
  "number" : 8,
  "text" : "E partiram de Pi-Hairote, e passaram pelo meio do mar, entrando no deserto, e andaram três dias no deserto de Etã, e acamparam em Mara."
}, {
  "number" : 9,
  "text" : "E partiram de Mara, e vieram a Elim; e em Elim havia doze fontes de águas e setenta palmeiras, e eles acamparam ali."
}, {
  "number" : 10,
  "text" : "E partiram de Elim, e acamparam junto ao mar Vermelho."
}, {
  "number" : 11,
  "text" : "E partiram do mar Vermelho, e acamparam no deserto de Sim."
}, {
  "number" : 12,
  "text" : "E empreenderam sua viagem para fora do deserto de Sim, e acamparam em Dofca."
}, {
  "number" : 13,
  "text" : "E partiram de Dofca, e acamparam em Alus."
}, {
  "number" : 14,
  "text" : "E partiram de Alus, e acamparam em Refidim, onde não havia água para o povo beber."
}, {
  "number" : 15,
  "text" : "E partiram de Refidim, e acamparam no deserto do Sinai."
}, {
  "number" : 16,
  "text" : "E partiram do deserto do Sinai, e acamparam em Quibrote-Hataavá."
}, {
  "number" : 17,
  "text" : "E partiram de Quibrote-Hataavá, e acamparam em Hazerote."
}, {
  "number" : 18,
  "text" : "E partiram de Hazerote, e acamparam em Ritma."
}, {
  "number" : 19,
  "text" : "E partiram de Ritma, e acamparam em Rimom-Perez."
}, {
  "number" : 20,
  "text" : "E partiram de Rimom-Perez, e acamparam em Libna."
}, {
  "number" : 21,
  "text" : "E partiram de Libna, e acamparam em Rissa."
}, {
  "number" : 22,
  "text" : "E partiram de Rissa, e acamparam em Queelata."
}, {
  "number" : 23,
  "text" : "E partiram de Queelata, e acamparam no monte Sefer."
}, {
  "number" : 24,
  "text" : "E partiram do monte Sefer, e acamparam em Harada."
}, {
  "number" : 25,
  "text" : "E partiram de Harada, e acamparam em Maquelote."
}, {
  "number" : 26,
  "text" : "E partiram de Maquelote, e acamparam em Taate."
}, {
  "number" : 27,
  "text" : "E partiram de Taate, e acamparam em Tera."
}, {
  "number" : 28,
  "text" : "E partiram de Tera, e acamparam em Mitca."
}, {
  "number" : 29,
  "text" : "E partiram de Mitca, e acamparam em Hasmona."
}, {
  "number" : 30,
  "text" : "E partiram de Hasmona, e acamparam em Moserote."
}, {
  "number" : 31,
  "text" : "E partiram de Moserote, e acamparam em Benê-Jaacã."
}, {
  "number" : 32,
  "text" : "E partiram de Benê-Jaacã, e acamparam em Hor-Hagidgade."
}, {
  "number" : 33,
  "text" : "E partiram de Hor-Hagidgade, e acamparam em Jotbatá."
}, {
  "number" : 34,
  "text" : "E partiram de Jotbatá, e acamparam em Abrona."
}, {
  "number" : 35,
  "text" : "E partiram de Abrona, e acamparam em Eziom-Geber."
}, {
  "number" : 36,
  "text" : "E partiram de Eziom-Geber, e acamparam no deserto de Zim, que é Cades."
}, {
  "number" : 37,
  "text" : "E partiram de Cades, e acamparam no monte Hor, no limite da terra de Edom."
}, {
  "number" : 38,
  "text" : "E Arão, o sacerdote, subiu ao monte Hor, conforme a ordem do Senhor; e ali morreu no primeiro dia do quinto mês, do quadragésimo ano, depois que os filhos de Israel saíram da terra do Egito."
}, {
  "number" : 39,
  "text" : "E Arão tinha cento e vinte três anos, quando morreu no monte Hor."
}, {
  "number" : 40,
  "text" : "E o rei de Arade, o cananeu, que habitava no sul, na terra de Canaã, ouviu que chegavam os filhos de Israel."
}, {
  "number" : 41,
  "text" : "E partiram do monte Hor, e acamparam em Zalmona."
}, {
  "number" : 42,
  "text" : "E partiram de Zalmona, e acamparam em Punom."
}, {
  "number" : 43,
  "text" : "E partiram de Punom, e acamparam em Obote."
}, {
  "number" : 44,
  "text" : "E partiram de Obote, e acamparam em Ijé-Abarim, na fronteira de Moabe."
}, {
  "number" : 45,
  "text" : "E partiram de Iim, e acamparam em Dibom-Gade."
}, {
  "number" : 46,
  "text" : "E partiram de Dibom-Gade, e acamparam em Almom-Diblataim."
}, {
  "number" : 47,
  "text" : "E partiram de Almom-Diblataim, e acamparam nos montes de Abarim, defronte de Nebo."
}, {
  "number" : 48,
  "text" : "E partiram dos montes de Abarim, e acamparam nas planícies de Moabe, junto ao Jordão, perto de Jericó."
}, {
  "number" : 49,
  "text" : "E acamparam junto ao Jordão, desde Bete- Jesimote até Abel-Sitim, nas planícies de Moabe."
}, {
  "number" : 50,
  "text" : "E o Senhor falou a Moisés, nas planícies de Moabe, junto ao Jordão, perto de Jericó, dizendo:"
}, {
  "number" : 51,
  "text" : "Fala aos filhos de Israel, e dize-lhes: Quando houverdes passado o Jordão, e entrado na terra de Canaã,"
}, {
  "number" : 52,
  "text" : "então expulsareis todos os habitantes da terra diante de vós, e destruireis todas as suas figuras, e destruireis todas as suas imagens de fundição e, rapidamente, derrubareis todos os seus lugares altos."
}, {
  "number" : 53,
  "text" : "E desapossareis os habitantes da terra, e ali habitareis, porque vos dei a terra, para possuí-la."
}, {
  "number" : 54,
  "text" : "E dividireis a terra por sorte, segundo as vossas famílias; a muitos, dareis mais herança, e a poucos, dareis menos herança; a herança de cada homem será no lugar onde lhe saiu a sorte, segundo as tribos de vossos pais, assim herdareis."
}, {
  "number" : 55,
  "text" : "Mas se não expulsardes os habitantes da terra de diante de vós, então, os que deixardes permanecer vos serão espinhos nos vossos olhos, e aguilhões nos vossos lados, e vos afligirão, na terra em que habitardes."
}, {
  "number" : 56,
  "text" : "Além disso, acontecerá que farei a vós, como eu pensei fazer a eles."
} ]