[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Ordena aos filhos de Israel, e dize- lhes: Quando entrardes na terra de Canaã (esta é a terra que vos cairá como herança, a terra de Canaã, com suas costas)."
}, {
  "number" : 3,
  "text" : "Então o vosso lado sul será desde o deserto de Zim, passando pela costa de Edom; e a vossa fronteira sul será desde a extremidade do mar de sal, para o oriente."
}, {
  "number" : 4,
  "text" : "E esta fronteira declinará, do sul para a subida de Acrabim, e passará até Zim; e as suas saídas serão do sul a Cades-Barneia; e sairá a Hazar-Adar, e passará a Azmom."
}, {
  "number" : 5,
  "text" : "E a fronteira virará de Azmom até ao rio do Egito; e as suas saídas serão para o mar."
}, {
  "number" : 6,
  "text" : "E quanto à fronteira do ocidente, tereis o mar grande como fronteira; esta será a vossa fronteira ocidental."
}, {
  "number" : 7,
  "text" : "E esta será a vossa fronteira do norte: desde o mar grande marcareis até ao monte Hor."
}, {
  "number" : 8,
  "text" : "Desde o monte Hor, marcareis a vossa fronteira até a entrada de Hamate; e as saídas da fronteira serão até Zedade."
}, {
  "number" : 9,
  "text" : "E a fronteira sairá até Zifrom, e as suas saídas serão em Hazar-Enã; esta será a vossa fronteira do norte."
}, {
  "number" : 10,
  "text" : "E como fronteira oriental marcareis de Hazar-Enã até Sefã."
}, {
  "number" : 11,
  "text" : "E a fronteira descerá desde Sefã até Ribla, no oriente de Aim; e esta fronteira descerá e chegará à borda do mar de Quinerete, para o oriente."
}, {
  "number" : 12,
  "text" : "E a fronteira descerá ao Jordão, e as suas saídas serão no mar de sal; esta será a vossa terra, segundo os seus termos ao redor."
}, {
  "number" : 13,
  "text" : "E Moisés deu ordem aos filhos de Israel, dizendo: Esta é a terra que herdareis por sorte, e que o Senhor ordenou que fosse dada às nove tribos e à meia tribo."
}, {
  "number" : 14,
  "text" : "Porque a tribo dos filhos de Rúben, segundo a casa de seus pais, e a tribo dos filhos de Gade, segundo a casa de seus pais, já receberam a sua herança, e a meia tribo de Manassés já recebeu a sua herança."
}, {
  "number" : 15,
  "text" : "As duas tribos e a meia tribo receberam a sua herança deste lado do Jordão, perto de Jericó, do lado oriental, ao nascente."
}, {
  "number" : 16,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 17,
  "text" : "Estes são os nomes dos homens que vos dividirão a terra: Eleazar, o sacerdote, e Josué, filho de Num."
}, {
  "number" : 18,
  "text" : "E tomareis um príncipe de cada tribo, para dividir a terra por herança."
}, {
  "number" : 19,
  "text" : "E estes são os nomes dos homens: da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 20,
  "text" : "e da tribo dos filhos de Simeão, Samuel, filho de Amiúde;"
}, {
  "number" : 21,
  "text" : "da tribo de Benjamim, Elidade, filho de Quislom;"
}, {
  "number" : 22,
  "text" : "e da tribo dos filhos de Dã, o príncipe Buqui, filho de Jogli;"
}, {
  "number" : 23,
  "text" : "dos filhos de José, da tribo dos filhos de Manassés, o príncipe Haniel, filho de Éfode;"
}, {
  "number" : 24,
  "text" : "e da tribo dos filhos de Efraim, o príncipe Quemuel, filho de Siftã;"
}, {
  "number" : 25,
  "text" : "e da tribo dos filhos de Zebulom, o príncipe Elizafã, filho de Parnaque;"
}, {
  "number" : 26,
  "text" : "e da tribo dos filhos de Issacar, o príncipe Paltiel, filho de Azã;"
}, {
  "number" : 27,
  "text" : "e da tribo dos filhos de Aser, o príncipe Aiúde, filho de Selomi;"
}, {
  "number" : 28,
  "text" : "e da tribo dos filhos de Naftali, o príncipe Pedael, filho de Amiúde."
}, {
  "number" : 29,
  "text" : "Estes são aqueles a quem o Senhor ordenou que, dividissem a herança entre filhos de Israel na terra de Canaã."
} ]