[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés nas planícies de Moabe, junto ao Jordão, perto de Jericó, dizendo:"
}, {
  "number" : 2,
  "text" : "Ordena aos filhos de Israel, para que deem, da herança da sua possessão, cidades aos levitas, para que nelas habitem; e dareis também aos levitas arredores, para as cidades à sua volta."
}, {
  "number" : 3,
  "text" : "E eles terão estas cidades para habitar; e os seus arredores serão para o seu gado, e para os seus bens, e para todos os seus animais."
}, {
  "number" : 4,
  "text" : "E os arredores das cidades que dareis aos levitas, se estenderão desde o muro da cidade para fora, de mil côvados à sua volta."
}, {
  "number" : 5,
  "text" : "E medireis, desde fora da cidade, do lado do oriente, dois mil côvados, e do lado do sul, dois mil côvados, e do lado do ocidente, dois mil côvados, e do lado do norte, dois mil côvados; e a cidade estará no meio; isto será, para eles, os arredores das cidades."
}, {
  "number" : 6,
  "text" : "E entre as cidades que dareis aos levitas, haverá seis cidades de refúgio, que dareis para que o homicida fuja para lá. E a elas acrescentareis quarenta e duas cidades."
}, {
  "number" : 7,
  "text" : "De modo que todas as cidades que dareis aos levitas serão quarenta e oito cidades, e as dareis com os seus arredores."
}, {
  "number" : 8,
  "text" : "E as cidades que dareis serão da possessão dos filhos de Israel; dos que tiverem muito, tomareis muito; e, dos que tiverem pouco, tomareis pouco. Cada um dará das suas cidades aos levitas, segundo a sua herança."
}, {
  "number" : 9,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 10,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando cruzardes o Jordão, para a terra de Canaã,"
}, {
  "number" : 11,
  "text" : "indicareis vossas cidades, que vos sejam cidades de refúgio, para que o homicida que matar alguma pessoa sem intenção, possa fugir para lá."
}, {
  "number" : 12,
  "text" : "E estas cidades vos serão cidades para refúgio do vingador, para que o homicida não morra antes de comparecer perante a congregação em julgamento."
}, {
  "number" : 13,
  "text" : "E destas cidades que dareis, tereis seis cidades de refúgio."
}, {
  "number" : 14,
  "text" : "Dareis três destas cidades deste lado do Jordão, e três cidades dareis na terra de Canaã; e estas serão cidades de refúgio."
}, {
  "number" : 15,
  "text" : "Estas seis cidades serão um refúgio para os filhos de Israel, e para o estrangeiro, e para o peregrino entre eles, para que aquele que matar alguma pessoa sem intenção possa fugir para lá."
}, {
  "number" : 16,
  "text" : "E se o ferir com instrumento de ferro, de modo que ele morra, será um homicida, e certamente morrerá."
}, {
  "number" : 17,
  "text" : "Ou se o ferir, atirando uma pedra, com a qual ele possa morrer, e ele morrer, será um homicida, e certamente morrerá."
}, {
  "number" : 18,
  "text" : "Ou se o ferir com um instrumento de madeira, com o qual ele possa morrer, e ele morrer, será um homicida, e certamente morrerá."
}, {
  "number" : 19,
  "text" : "O vingador de sangue matará o homicida; quando ele o encontrar, o matará."
}, {
  "number" : 20,
  "text" : "Mas se ele o empurrar com ódio, ou arremessar- lhe alguma coisa, esperando que ela morra,"
}, {
  "number" : 21,
  "text" : "ou por inimizade, o ferir com a sua mão, e ele morrer, aquele que o feriu certamente será morto, porquanto é um homicida; e o vingador de sangue matará o homicida, quando o encontrar."
}, {
  "number" : 22,
  "text" : "Mas se ele o empurrar acidentalmente, sem inimizade, ou se arremessar-lhe alguma coisa, sem um mau intento,"
}, {
  "number" : 23,
  "text" : "ou se lançar alguma pedra sobre algum homem, sem vê-lo, de modo que possa morrer, e morra, não sendo ele seu inimigo, nem buscando o seu mal,"
}, {
  "number" : 24,
  "text" : "então, a congregação julgará entre aquele que feriu e o vingador de sangue, segundo estas leis."
}, {
  "number" : 25,
  "text" : "E a congregação livrará o homicida da mão do vingador de sangue, e a congregação o devolverá à cidade do seu refúgio, para onde havia fugido; e ali permanecerá até a morte do sumo sacerdote, que foi ungido com o óleo santo."
}, {
  "number" : 26,
  "text" : "Mas se em alguma ocasião, o homicida deixar os limites da cidade do seu refúgio, para onde havia fugido,"
}, {
  "number" : 27,
  "text" : "e o vingador de sangue o encontrar fora dos limites da cidade do seu refúgio, se o vingador de sangue matar o homicida, ele não será culpado do sangue."
}, {
  "number" : 28,
  "text" : "Porque ele deveria ter permanecido na cidade do seu refúgio, até a morte do sumo sacerdote; mas depois da morte do sumo sacerdote, o homicida retornará à terra da sua possessão."
}, {
  "number" : 29,
  "text" : "Assim, estas coisas vos serão estatuto de direito por vossas gerações, em todas as vossas habitações."
}, {
  "number" : 30,
  "text" : "Aquele que matar alguma pessoa morrerá, conforme disserem as testemunhas; mas uma só testemunha não testemunhará contra alguém, para levá-lo à morte."
}, {
  "number" : 31,
  "text" : "Além disso, não tomareis satisfação pela vida de um homicida, que é culpado de morte; mas ele certamente morrerá."
}, {
  "number" : 32,
  "text" : "E não tomareis satisfação por aquele que fugir à cidade do seu refúgio, para que volte a habitar na terra, até a morte do sumo sacerdote."
}, {
  "number" : 33,
  "text" : "Assim, não profanareis a terra em que estais; pois o sangue profana a terra; e a terra não pode ser purificada do sangue que nela se derramar, exceto pelo sangue daquele que o derramou."
}, {
  "number" : 34,
  "text" : "Portanto, não contaminareis a terra onde habitareis, a terra onde eu habito; pois eu, o Senhor, habito no meio dos filhos de Israel."
} ]