[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés e a Arão, dizendo:"
}, {
  "number" : 2,
  "text" : "Toma a soma dos filhos de Coate, de entre os filhos de Levi, segundo suas famílias, de acordo com a casa de seus pais."
}, {
  "number" : 3,
  "text" : "Dos homens com idade igual ou superior a trinta anos, e até os cinquenta anos, todos esses entrarão no exército, para fazer o trabalho no tabernáculo da congregação."
}, {
  "number" : 4,
  "text" : "Este será o serviço dos filhos de Coate, no tabernáculo da congregação, com respeito às coisas santíssimas."
}, {
  "number" : 5,
  "text" : "E quando partir o acampamento, Arão virá, com seus filhos, e tirarão a cortina da coberta, e cobrirão com ela a arca do testemunho;"
}, {
  "number" : 6,
  "text" : "e pôr-lhe-ão, por cima, uma coberta de peles de texugos, e estenderão sobre ela um tecido totalmente azul, por onde passarão os varais."
}, {
  "number" : 7,
  "text" : "E sobre a mesa da proposição estenderão um tecido azul, e sobre ele colocarão os pratos, e as colheres, e as taças, e as jarras; e o pão contínuo também estará sobre ela."
}, {
  "number" : 8,
  "text" : "E estenderão em cima deles, um tecido escarlate, e o cobrirão com a coberta de peles de texugos, e lhe colocarão os seus varais."
}, {
  "number" : 9,
  "text" : "E tomarão um tecido azul e cobrirão o castiçal da luminária, e as suas lâmpadas, e as espevitadeiras, e os seus apagadores, e todos os vasos de azeite com que o ministram."
}, {
  "number" : 10,
  "text" : "E colocarão, a ele e a todos os seus utensílios, na coberta de peles de texugos e o colocarão sobre os varais."
}, {
  "number" : 11,
  "text" : "E, sobre o altar de ouro, estenderão um tecido azul, e o cobrirão com a coberta de peles de texugos, e lhe colocarão os seus varais."
}, {
  "number" : 12,
  "text" : "E tomarão todos os utensílios do ministério, com que ministram no santuário; e os colocarão em um tecido azul, e os cobrirão com uma coberta de peles de texugos, e os colocarão sobre os varais."
}, {
  "number" : 13,
  "text" : "E removerão as cinzas do altar, e estenderão por cima dele um pano cor de púrpura."
}, {
  "number" : 14,
  "text" : "E colocarão sobre ele todos os seus instrumentos com que o ministram: os seus braseiros, e os ga/nos, e as pás, e as bacias, todos os pertences do altar; e estenderão por cima dele uma coberta de peles de texugos e lhe colocarão os seus varais."
}, {
  "number" : 15,
  "text" : "E quando Arão e seus filhos tiverem terminado de cobrir o santuário, e todos os utensílios do santuário, no momento em que o acampamento estiver prestes a partir, então, os filhos de Coate virão para levá-lo; mas no santuário não poderão tocar, para que não morram; essas coisas são a incumbência dos filhos de Coate no tabernáculo da congregação."
}, {
  "number" : 16,
  "text" : "E o serviço de Eleazar, filho de Arão, o sacerdote, será o óleo da luminária, e o incenso aromático, e a oferta diária dos alimentos, e o óleo da unção, e a supervisão de todo o tabernáculo e de tudo que há nele, no santuário e nos seus utensílios."
}, {
  "number" : 17,
  "text" : "E o Senhor falou a Moisés e a Arão, dizendo:"
}, {
  "number" : 18,
  "text" : "Não extirpeis a tribo das famílias dos coatitas do meio dos levitas."
}, {
  "number" : 19,
  "text" : "Mas isto fareis a eles, para que vivam e não morram, quando se aproximarem das coisas santíssimas, Arão e seus filhos virão e os nomearão, cada um a seu serviço e à sua incumbência."
}, {
  "number" : 20,
  "text" : "Mas não entrarão para ver, quando as coisas santíssimas forem cobertas, para que não morram."
}, {
  "number" : 21,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 22,
  "text" : "Toma também a soma dos filhos de Gérson, segundo a casa de seus pais, de acordo com suas famílias;"
}, {
  "number" : 23,
  "text" : "os homens com idade igual ou superior a trinta anos, e até os cinquenta anos, a todos eles contarás, e todos entrarão para fazer o serviço no tabernáculo da congregação."
}, {
  "number" : 24,
  "text" : "Este será o ministério das famílias dos gersonitas, em serviço e em incumbência."
}, {
  "number" : 25,
  "text" : "E levarão as cortinas do tabernáculo, e o tabernáculo da congregação, e a sua coberta, e a coberta de peles de texugos que está sobre ele, e a cortina da porta do tabernáculo da congregação;"
}, {
  "number" : 26,
  "text" : "e as cortinas do átrio, e a cortina da porta do átrio, que está ao lado do tabernáculo e ao redor do altar, e as suas cordas, e todos os utensílios do seu ministério, e tudo o que é feito para eles, para que sirvam."
}, {
  "number" : 27,
  "text" : "Por meio da nomeação de Arão e de seus filhos, assim será o ministério dos filhos dos gersonitas, em todas as suas incumbências e em todo o seu serviço, e os nomearás, para que se ocupem de todas as suas incumbências."
}, {
  "number" : 28,
  "text" : "Este é o ministério das famílias dos filhos dos gersonitas no tabernáculo da congregação; e a sua incumbência se dará sob a mão de Itamar, filho de Arão, o sacerdote."
}, {
  "number" : 29,
  "text" : "E contarás os filhos de Merari, segundo o número de suas famílias e de acordo com a casa de seus pais;"
}, {
  "number" : 30,
  "text" : "os homens com idade igual ou superior a trinta anos, e até os cinquenta anos, a eles contarás, e todos entrarão no serviço, para fazer a obra do tabernáculo da congregação."
}, {
  "number" : 31,
  "text" : "Esta será a sua incumbência, segundo todo o seu ministério, no tabernáculo da congregação, as tábuas do tabernáculo e os seus varais, e as suas bases,"
}, {
  "number" : 32,
  "text" : "e as colunas do átrio ao redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus instrumentos, com todo o seu ministério; e pelo nome contarás os instrumentos da sua incumbência."
}, {
  "number" : 33,
  "text" : "Este é o serviço das famílias dos filhos de Merari, segundo todo o seu ministério, no tabernáculo da congregação, sob a mão de Itamar, filho de Arão, o sacerdote."
}, {
  "number" : 34,
  "text" : "E Moisés e Arão e os capitães da congregação contaram os filhos dos coatitas, segundo as suas famílias e de acordo com a casa de seus pais;"
}, {
  "number" : 35,
  "text" : "os homens com idade igual ou superior a trinta anos, e até os cinquenta anos, todos os que entraram no serviço, para a obra no tabernáculo da congregação."
}, {
  "number" : 36,
  "text" : "E os que foram contados, segundo as suas famílias, eram dois mil e setecentos e cinquenta."
}, {
  "number" : 37,
  "text" : "Estes foram os contados das famílias dos coatitas, todos os que poderiam fazer o serviço no tabernáculo da congregação, que Moisés e Arão contaram, de acordo com a ordem do Senhor, pela mão de Moisés."
}, {
  "number" : 38,
  "text" : "E os que foram contados dos filhos de Gérson, segundo as suas famílias e de acordo com a casa de seus pais,"
}, {
  "number" : 39,
  "text" : "dos homens com idade igual ou superior a trinta anos, e até os cinquenta anos, todos os que entraram no serviço, para a obra no tabernáculo da congregação."
}, {
  "number" : 40,
  "text" : "Os que foram contados, segundo as suas famílias e de acordo com a casa de seus pais, eram dois mil e seiscentos e trinta."
}, {
  "number" : 41,
  "text" : "Estes foram os contados das famílias dos filhos de Gérson, de todos os que ministraram no tabernáculo da congregação, que contaram Moisés e Arão, de acordo com a ordem do Senhor."
}, {
  "number" : 42,
  "text" : "E os que foram contados das famílias dos filhos de Merari, segundo as suas famílias e de acordo com a casa de seus pais,"
}, {
  "number" : 43,
  "text" : "dos homens com idade igual ou superior a trinta anos, e até os cinquenta anos, todos os que entraram no serviço, para a obra no tabernáculo da congregação."
}, {
  "number" : 44,
  "text" : "Os que foram contados, segundo as suas famílias e de acordo com a casa de seus pais, eram três mil e duzentos."
}, {
  "number" : 45,
  "text" : "Estes foram os contados das famílias dos filhos de Merari, que contaram Moisés e Arão, de acordo com a ordem do Senhor, pela mão de Moisés."
}, {
  "number" : 46,
  "text" : "Todos os que foram contados dos levitas, por Moisés e Arão, e pelos capitães de Israel, segundo as suas famílias e de acordo com a casa de seus pais,"
}, {
  "number" : 47,
  "text" : "dos homens com idade igual ou superior a trinta anos, e até os cinquenta anos, todos os que vieram para fazer o serviço do ministério e as suas incumbências no tabernáculo da congregação;"
}, {
  "number" : 48,
  "text" : "os que foram contados, eram oito mil quinhentos e oitenta."
}, {
  "number" : 49,
  "text" : "De acordo com a ordem do Senhor, pela mão de Moisés, foram contados, cada um segundo o seu ministério e segundo a sua incumbência; assim foram contados conforme o Senhor ordenara a Moisés."
} ]