[ {
  "number" : 1,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Ordena aos filhos de Israel que expulsem do acampamento a todo leproso, e todo o que padece com alguma hemorragia, e todo aquele que estiver contaminado pelo contato com os mortos."
}, {
  "number" : 3,
  "text" : "Homens e mulheres, expulsareis; fora do acampamento os colocareis, para que não contaminem os seus acampamentos, em cujo meio eu habito."
}, {
  "number" : 4,
  "text" : "E assim fizeram os filhos de Israel, e os expulsaram do acampamento, como o Senhor ordenara a Moisés, assim fizeram os filhos de Israel."
}, {
  "number" : 5,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 6,
  "text" : "Fala aos filhos de Israel: Quando um homem ou uma mulher cometer algum pecado que cometem os homens, uma transgressão contra o Senhor, essa pessoa será culpada."
}, {
  "number" : 7,
  "text" : "E confessará o pecado que cometeu, e fará a compensação, pela sua transgressão, segundo a soma total, e lhe acrescentará uma quinta parte, e dará o valor àquele contra quem transgrediu."
}, {
  "number" : 8,
  "text" : "Mas se esse homem não tiver um parente remidor, ao qual deva ser feita a compensação, então a compensação da transgressão deverá ser feita ao Senhor, e ao sacerdote, além do carneiro da oferta, com que será feita a oferta."
}, {
  "number" : 9,
  "text" : "E toda oferta de todas as coisas santas dos filhos de Israel, que trouxerem ao sacerdote, a ele pertencerá."
}, {
  "number" : 10,
  "text" : "E as coisas santas de cada um pertencerão a ele; tudo o que alguém der ao sacerdote a ele pertencerá."
}, {
  "number" : 11,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 12,
  "text" : "Fala aos filhos de Israel, e dize-lhes: Quando a esposa de algum homem se desviar e transgredir contra ele,"
}, {
  "number" : 13,
  "text" : "e algum homem estiver com ela, carnalmente, e isso for oculto dos olhos de seu esposo, e assim for mantido, e ela estiver contaminada, e não houver testemunha contra ela, e nem for flagrada na transgressão,"
}, {
  "number" : 14,
  "text" : "e se o espírito de ciúmes vier ao esposo, e ele sentir ciúmes de sua esposa, estando ela contaminada; ou se o espírito de ciúmes vier ao esposo, e ele sentir ciúmes de sua esposa, não estando ela contaminada,"
}, {
  "number" : 15,
  "text" : "então, aquele homem trará a sua esposa perante o sacerdote, e trará também a sua oferta por ela, uma décima parte de um efa de farinha de cevada, sobre a qual não derramará azeite, nem porá incenso; porque é uma oferta de ciúmes, uma oferta de memorial trazendo à lembrança a iniquidade."
}, {
  "number" : 16,
  "text" : "E o sacerdote fará com que a esposa se aproxime, perante o Senhor."
}, {
  "number" : 17,
  "text" : "E ele tomará água santa em um vaso de barro, e do pó que houver no chão do tabernáculo, e o colocará na água."
}, {
  "number" : 18,
  "text" : "E o sacerdote apresentará a mulher perante o Senhor e lhe descobrirá a cabeça, e colocará nas suas mãos a oferta de memorial que é a oferta de ciúmes; e o sacerdote terá em suas mãos a água amarga, que provoca a maldição."
}, {
  "number" : 19,
  "text" : "E o sacerdote a acusará, com um juramento, e dirá a ela: Se nenhum homem se deitou contigo, e se não te desviaste para a imundície com outro, em vez de teu esposo, estarás livre desta água amarga, que provoca a maldição."
}, {
  "number" : 20,
  "text" : "Porém, se te desviaste com outro em vez de teu esposo, e se te contaminaste, e se algum homem, além de teu esposo, se deitou contigo;"
}, {
  "number" : 21,
  "text" : "então, o sacerdote acusará a mulher, com um juramento de maldição, e o sacerdote dirá a ela: O Senhor faça de ti uma maldição, e como juramento entre o teu povo, quando o Senhor fizer apodrecer a tua coxa, e inchar o teu ventre."
}, {
  "number" : 22,
  "text" : "E esta água, que causa a maldição, entrará em tuas entranhas, para fazer inchar o teu ventre e apodrecer a tua coxa, e a mulher dirá: Amém, amém."
}, {
  "number" : 23,
  "text" : "E o sacerdote escreverá estas maldições em um livro e as apagará com a água amarga."
}, {
  "number" : 24,
  "text" : "E ele fará com que a mulher beba a água amarga, que causa a maldição, e a água que causa a maldição entrará nela, e se tornará amarga."
}, {
  "number" : 25,
  "text" : "Então, o sacerdote tomará a oferta de ciúmes das mãos da mulher e moverá a oferta perante o Senhor, e a oferecerá sobre o altar."
}, {
  "number" : 26,
  "text" : "E o sacerdote tomará um punhado da oferta como memorial e a queimará sobre o altar, e depois fará com que a mulher beba a água."
}, {
  "number" : 27,
  "text" : "E depois de ter feito a mulher beber a água, se ela estiver contaminada e tiver transgredido contra seu esposo, a água que causa a maldição entrará nela, e se tornará amarga, e sua coxa apodrecerá, e seu ventre inchará; e a mulher se tornará uma maldição entre o seu povo."
}, {
  "number" : 28,
  "text" : "E se a mulher não estiver contaminada, mas limpa, então ela será livre, e conceberá semente."
}, {
  "number" : 29,
  "text" : "Esta é a lei dos ciúmes, quando a mulher se desviar para outro, em vez de seu esposo, e estiver contaminada;"
}, {
  "number" : 30,
  "text" : "ou quando o espírito de ciúmes vier sobre o esposo, e ele sentir ciúmes de sua esposa, e apresentar a mulher perante o Senhor, e o sacerdote executará sobre ela toda esta lei."
}, {
  "number" : 31,
  "text" : "Então o homem estará livre da iniquidade, e esta mulher levará a sua iniquidade."
} ]