[ {
  "number" : 1,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel e dize-lhes: Quando um homem ou uma mulher tiver se separado, fazendo um voto de nazireu, para se separar ao Senhor,"
}, {
  "number" : 3,
  "text" : "deverá se separar do vinho e da bebida forte, e não beberá vinagre de vinho, nem vinagre de bebida forte, nem bebida alguma feita de uvas, nem comerá uvas, sejam frescas ou secas."
}, {
  "number" : 4,
  "text" : "Em todos os dias de sua separação, não comerá nada que se faz da vinha, desde as sementes até as cascas."
}, {
  "number" : 5,
  "text" : "Em todos os dias do voto de sua separação, sobre a sua cabeça não passará navalha; até que se cumpram os dias nos quais se separou para o Senhor. E ele será santo, e deixará crescer os cabelos da sua cabeça."
}, {
  "number" : 6,
  "text" : "Todos os dias em que se separar para o Senhor, não se aproximará do corpo de um morto."
}, {
  "number" : 7,
  "text" : "Não se deixará contaminar, nem por seu pai, ou por sua mãe, ou por seu irmão, ou por sua irmã, quando estes morrerem, porque a consagração do seu Deus estará sobre a sua cabeça."
}, {
  "number" : 8,
  "text" : "Em todos os dias de sua separação, será santo para o Senhor."
}, {
  "number" : 9,
  "text" : "Se repentinamente, alguém morrer ao seu lado, e com isso contaminar a cabeça de sua consagração, então ele raspará a sua cabeça no dia da sua purificação; no sétimo dia, ele a raspará."
}, {
  "number" : 10,
  "text" : "E no oitavo dia, trará duas rolas ou dois pombinhos, ao sacerdote, à porta do tabernáculo da congregação;"
}, {
  "number" : 11,
  "text" : "e o sacerdote oferecerá um para oferta do pecado, e o outro para a oferta queimada; e fará expiação por aquele que pecou junto ao morto, e nesse mesmo dia santificará a sua cabeça."
}, {
  "number" : 12,
  "text" : "E ele consagrará ao Senhor os dias da sua separação, e trará um cordeiro de um ano, como oferta pela transgressão; mas os dias anteriores estarão perdidos, porque a sua separação foi contaminada."
}, {
  "number" : 13,
  "text" : "E esta é a lei do nazireu; quando se cumprirem os dias de sua separação, ele será trazido à porta do tabernáculo da congregação;"
}, {
  "number" : 14,
  "text" : "e oferecerá a sua oferta ao Senhor, um cordeiro de um ano sem defeito para a oferta queimada, e uma cordeira de um ano sem defeito como oferta pelo pecadoe um carneiro sem defeito, como oferta pacífica;"
}, {
  "number" : 15,
  "text" : "e um cesto de pães sem fermento, bolos de farinha fina, misturada com azeite, amassados, e biscoitos sem fermento untados com azeite, além da sua oferta de alimentos e as suas ofertas de bebida."
}, {
  "number" : 16,
  "text" : "E o sacerdote os trará perante o Senhor e sacrificará a sua oferta pelo pecado e a sua oferta queimada;"
}, {
  "number" : 17,
  "text" : "e oferecerá o carneiro, em sacrifício de oferta pacífica ao Senhor, com o cesto dos pães sem fermento; e o sacerdote oferecerá a sua oferta de alimentos e a sua oferta de bebida."
}, {
  "number" : 18,
  "text" : "Então, o nazireu raspará a cabeça da sua separação, junto à porta do tabernáculo da congregação, e tomará o cabelo da cabeça da sua separação, e o colocará no fogo que está debaixo do sacrifício da oferta pacífica."
}, {
  "number" : 19,
  "text" : "E o sacerdote tomará o ombro cozido do carneiro, e um pão sem fermento do cesto, e um biscoito sem fermento e os colocará nas mãos do nazireu, depois que o cabelo da sua separação tiver sido raspado."
}, {
  "number" : 20,
  "text" : "E o sacerdote os moverá, em oferta de movimento, perante o Senhor; isto é santo para o sacerdote, juntamente com o peito da oferta de movimento e com o ombro da oferta alçada; e, depois disso, o nazireu poderá beber vinho."
}, {
  "number" : 21,
  "text" : "Esta é a lei do nazireu que fizer voto, e da sua oferta ao Senhor pela sua separação, além do que a sua mão puder alcançar; de acordo com o voto que ele fez, também deverá fazer conforme a lei da sua separação."
}, {
  "number" : 22,
  "text" : "E falou o Senhor a Moisés, dizendo:"
}, {
  "number" : 23,
  "text" : "Fala a Arão e a seus filhos, e dize-lhes: Desta maneira, abençoareis os filhos de Israel, dizendo-lhes:"
}, {
  "number" : 24,
  "text" : "O Senhor te abençoe e te guarde."
}, {
  "number" : 25,
  "text" : "O Senhor faça resplandecer o seu rosto sobre ti, e tenha misericórdia de ti."
}, {
  "number" : 26,
  "text" : "O Senhor levante o seu rosto sobre ti, e te dê a paz."
}, {
  "number" : 27,
  "text" : "E colocarão o meu nome sobre os filhos de Israel, e eu os abençoarei."
} ]