[ {
  "number" : 1,
  "text" : "E disse eu: Ouvi, peço-vos, ó chefes de Jacó, e vós, príncipes da casa de Israel; não é a vós que pertence saber o julgamento?"
}, {
  "number" : 2,
  "text" : "A vós que odiais o bem, e amais o mal, que arrancais a pele deles, e a carne dos seus ossos;"
}, {
  "number" : 3,
  "text" : "que também comeis a carne do meu povo, e lhes arrancais a pele; lhes quebrais os ossos, e os cortais em pedaços, como para a panela e como carne dentro do caldeirão."
}, {
  "number" : 4,
  "text" : "Então clamarão ao Senhor, mas não os ouvirá; ele esconderá deles a sua face naquele tempo, visto que fizeram mal nas suas obras."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor acerca dos profetas que fazem o meu povo errar, que mordem com os seus dentes e clamam a paz; e contra quem não coloca nada em suas bocas preparam guerra."
}, {
  "number" : 6,
  "text" : "Portanto noite virá sobre vós, para que não tenhais visão; e haverá trevas sobre vós, para que não adivinheis. E o sol descerá sobre os profetas, e o dia será escuro sobre eles."
}, {
  "number" : 7,
  "text" : "Os videntes se envergonharão, e os adivinhadores se confundirão; sim, todos eles cobrirão os seus lábios, pois não há resposta de Deus."
}, {
  "number" : 8,
  "text" : "Mas verdadeiramente estou cheio do poder do Espírito do Senhor, e de juízo e poder, para declarar a Jacó a sua transgressão, e a Israel o seu pecado."
}, {
  "number" : 9,
  "text" : "Ouvi isto, eu peço, vós chefes da casa de Jacó, e príncipes da casa de Israel, que abominais o julgamento, e perverteis tudo o que é direito;"
}, {
  "number" : 10,
  "text" : "que constroem Sião com sangue, e a Jerusalém com iniquidade."
}, {
  "number" : 11,
  "text" : "Os seus chefes julgam por recompensa, seus sacerdotes ensinam por salário, e os profetas adivinham por dinheiro; e ainda se encostam ao Senhor, e dizem: Não está o Senhor entre nós? Nenhum mal virá sobre nós."
}, {
  "number" : 12,
  "text" : "Portanto, por causa de vós, Sião será lavrada como um campo, e Jerusalém se tornará um monte de pedras, e o monte desta casa como os altos lugares da floresta."
} ]