[ {
  "number" : 1,
  "text" : "Mas nos últimos dias acontecerá que o monte da casa do Senhor será estabelecido no topo das montanhas, e será exaltado acima das colinas, e pessoas afluirão em direção a ele."
}, {
  "number" : 2,
  "text" : "E muitas nações virão, e dirão: Vinde, e subamos ao monte do Senhor, e à casa do Deus de Jacó; e ele nos ensinará os seus caminhos, e andaremos pelas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do Senhor."
}, {
  "number" : 3,
  "text" : "E julgará entre muitas pessoas, e repreenderá nações poderosas distantes; e suas espadas se transformarão em arados, e suas lanças em foices; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra."
}, {
  "number" : 4,
  "text" : "Mas assentar-se-á cada homem debaixo da sua videira e debaixo da sua figueira, e não haverá quem os espante, porque a boca do Senhor dos Exércitos o disse."
}, {
  "number" : 5,
  "text" : "Porque todas as pessoas andarão, cada uma em nome do seu deus; mas nós andaremos em nome do Senhor nosso Deus, para todo o sempre."
}, {
  "number" : 6,
  "text" : "Naquele dia, diz o Senhor, reunirei a que coxeava, e recolherei a que tinha sido expulsa, e a que eu tinha maltratado;"
}, {
  "number" : 7,
  "text" : "E da que coxeava farei um remanescente, e da que tinha sido arrojada para longe, uma nação poderosa; e o Senhor reinará sobre eles no monte Sião, desde agora e para sempre."
}, {
  "number" : 8,
  "text" : "E a ti, ó torre do rebanho, fortaleza da filha de Sião, a ti virá até mesmo o primeiro domínio; o reino virá para a filha de Jerusalém."
}, {
  "number" : 9,
  "text" : "E agora, por que choras em voz alta? Não há rei em ti? O teu conselheiro pereceu? Apoderou-se de ti dores como a de uma mulher em trabalho de parto?"
}, {
  "number" : 10,
  "text" : "Sofre dores, e trabalha para dar à luz, ó filha de Sião, como uma mulher que está com dores de parto; porque agora sairás da cidade, e habitarás no campo, e irás até Babilônia; não serás entregue ali o Senhor te remirá da mão de teus inimigos."
}, {
  "number" : 11,
  "text" : "Agora também muitas nações se reúnem contra ti, que dizem: Seja profanada, e estejam os nossos olhos sobre Sião."
}, {
  "number" : 12,
  "text" : "Mas eles não conhecem os pensamentos do Senhor, nem entendem o seu conselho; pois as reuniu como feixes na eira."
}, {
  "number" : 13,
  "text" : "Levanta-te e trilha, ó filha de Sião; pois eu farei de ferro o teu chifre, e de bronze os teus cascos; e despedaçarás a muitos povos, e o seu ganho será consagrado ao Senhor, e os teus bens ao Senhor de toda a terra."
} ]