[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, que todo o meu ser te louve! Que eu louve o Santo Deus com todas as minhas forças!"
}, {
  "number" : 2,
  "text" : "Que todo o meu ser louve o SENHOR, e que eu não esqueça nenhuma das suas bênçãos!"
}, {
  "number" : 3,
  "text" : "O SENHOR perdoa todos os meus pecados e cura todas as minhas doenças;"
}, {
  "number" : 4,
  "text" : "ele me salva da morte e me abençoa com amor e bondade."
}, {
  "number" : 5,
  "text" : "Ele enche a minha vida com muitas coisas boas, e assim eu continuo jovem e forte como a águia."
}, {
  "number" : 6,
  "text" : "O SENHOR Deus julga a favor dos oprimidos e garante os seus direitos."
}, {
  "number" : 7,
  "text" : "Ele revelou os seus planos a Moisés e deixou que o povo de Israel visse os seus feitos poderosos."
}, {
  "number" : 8,
  "text" : "O SENHOR é bondoso e misericordioso, não fica irado facilmente e é muito amoroso."
}, {
  "number" : 9,
  "text" : "Ele não vive nos repreendendo, e a sua ira não dura para sempre."
}, {
  "number" : 10,
  "text" : "O SENHOR não nos castiga como merecemos, nem nos paga de acordo com os nossos pecados e maldades."
}, {
  "number" : 11,
  "text" : "Assim como é grande a distância entre o céu e a terra, assim é grande o seu amor por aqueles que o temem."
}, {
  "number" : 12,
  "text" : "Quanto o Oriente está longe do Ocidente, assim ele afasta de nós os nossos pecados."
}, {
  "number" : 13,
  "text" : "Como um pai trata com bondade os seus filhos, assim o SENHOR é bondoso para aqueles que o temem."
}, {
  "number" : 14,
  "text" : "Pois ele sabe como somos feitos; lembra que somos pó."
}, {
  "number" : 15,
  "text" : "A nossa vida é como a grama; cresce e floresce como a flor do campo."
}, {
  "number" : 16,
  "text" : "Aí o vento sopra, a flor desaparece, e nunca mais ninguém a vê."
}, {
  "number" : 17,
  "text" : "Mas o amor de Deus, o SENHOR, por aqueles que o temem dura para sempre. A sua bondade permanece, passando de pais a filhos,"
}, {
  "number" : 18,
  "text" : "para aqueles que guardam a sua aliança e obedecem fielmente aos seus mandamentos."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus colocou o seu trono bem firme no céu; ele é Rei e domina tudo."
}, {
  "number" : 20,
  "text" : "Louvem o SENHOR, fortes e poderosos anjos, que ouvem o que ele diz, que obedecem aos seus mandamentos!"
}, {
  "number" : 21,
  "text" : "Louvem o SENHOR, todos os anjos do céu, todos os seus servos, que fazem a sua vontade!"
}, {
  "number" : 22,
  "text" : "Louvem o SENHOR, todas as suas criaturas, em todo lugar onde ele reina! Que todo o meu ser te louve, ó SENHOR!"
} ]