[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, que todo o meu ser te louve! Ó SENHOR, meu Deus, como és grandioso! Estás vestido de majestade e de glória"
}, {
  "number" : 2,
  "text" : "e te cobres de luz. Estendes os céus como se fossem uma barraca"
}, {
  "number" : 3,
  "text" : "e constróis a tua casa sobre as águas lá de cima. Usas as nuvens como o teu carro de guerra e voas nas asas do vento."
}, {
  "number" : 4,
  "text" : "Fazes com que os ventos sejam os teus mensageiros e com que os relâmpagos sejam os teus servidores."
}, {
  "number" : 5,
  "text" : "Tu puseste a terra bem firme sobre os seus alicerces, e assim ela nunca será abalada."
}, {
  "number" : 6,
  "text" : "Cobriste a terra com o oceano profundo, como se ele fosse uma capa, e as águas ficaram acima das montanhas."
}, {
  "number" : 7,
  "text" : "Porém, quando repreendeste as águas, elas fugiram; quando ouviram o teu grito de comando, saíram correndo."
}, {
  "number" : 8,
  "text" : "As águas correram pelos montes e desceram para os vales, indo ao lugar que preparaste para elas."
}, {
  "number" : 9,
  "text" : "Tu puseste um limite para as águas a fim de que não cobrissem de novo a terra."
}, {
  "number" : 10,
  "text" : "Tu fazes surgir nascentes nos vales, e os rios correm entre os montes."
}, {
  "number" : 11,
  "text" : "Da sua água bebem todos os animais selvagens; com ela os jumentos selvagens matam a sede."
}, {
  "number" : 12,
  "text" : "Nas margens dos rios, os pássaros fazem os seus ninhos e cantam entre os galhos das árvores."
}, {
  "number" : 13,
  "text" : "Do céu tu envias chuvas para os montes, e a terra fica cheia das tuas bênçãos."
}, {
  "number" : 14,
  "text" : "Fazes crescer capim para o gado e verduras e cereais para as pessoas, que assim tiram da terra o seu alimento."
}, {
  "number" : 15,
  "text" : "Fazes a terra produzir o vinho, que deixa a gente feliz; o azeite, que alegra; e o pão, que dá forças."
}, {
  "number" : 16,
  "text" : "Muita chuva cai sobre as árvores de Deus, o SENHOR, sobre os cedros, que ele plantou nos montes Líbanos."
}, {
  "number" : 17,
  "text" : "Ali os pássaros fazem os seus ninhos, e as cegonhas constroem as suas casas nos pinheiros."
}, {
  "number" : 18,
  "text" : "Os cabritos selvagens vivem no alto das montanhas, e as lebres se escondem nos rochedos."
}, {
  "number" : 19,
  "text" : "Tu fizeste a lua para marcar os meses; o sol sabe a hora de se pôr."
}, {
  "number" : 20,
  "text" : "Tu fizeste a noite, e todos os animais selvagens saem quando escurece."
}, {
  "number" : 21,
  "text" : "Os leões novos rugem enquanto caçam, procurando a comida que Deus dá."
}, {
  "number" : 22,
  "text" : "Porém, quando o sol aparece, eles voltam e vão se deitar nas suas covas."
}, {
  "number" : 23,
  "text" : "Então as pessoas saem para o serviço e trabalham até a tarde."
}, {
  "number" : 24,
  "text" : "Ó SENHOR, tu tens feito tantas coisas e foi com sabedoria que as fizeste. A terra está cheia das tuas criaturas."
}, {
  "number" : 25,
  "text" : "Ali está o mar imenso, enorme, onde vivem animais grandes e pequenos, tantos, que não podem ser contados."
}, {
  "number" : 26,
  "text" : "No mar passam os navios, e nele brinca Leviatã , o monstro marinho que tu criaste."
}, {
  "number" : 27,
  "text" : "Todos esses animais dependem de ti, esperando que lhes dês alimento no tempo certo."
}, {
  "number" : 28,
  "text" : "Tu dás a comida, e eles comem e ficam satisfeitos."
}, {
  "number" : 29,
  "text" : "Quando escondes o rosto, ficam com medo; se cortas a respiração que lhes dás, eles morrem e voltam ao pó de onde saíram."
}, {
  "number" : 30,
  "text" : "Porém, quando lhes dás o sopro de vida, eles nascem; e assim dás vida nova à terra."
}, {
  "number" : 31,
  "text" : "Que a glória de Deus, o SENHOR, dure para sempre! Que ele se alegre com aquilo que fez!"
}, {
  "number" : 32,
  "text" : "O SENHOR olha para a terra, e ela treme; toca nas montanhas, e elas soltam fumaça."
}, {
  "number" : 33,
  "text" : "Cantarei louvores ao SENHOR enquanto eu viver; cantarei ao meu Deus a vida inteira."
}, {
  "number" : 34,
  "text" : "Que o SENHOR fique contente com a minha canção, pois é dele que vem a minha alegria!"
}, {
  "number" : 35,
  "text" : "Que desapareçam da terra aqueles que não querem saber de Deus, e que os maus deixem de existir! Que todo o meu ser te louve, ó SENHOR Deus! Aleluia!"
} ]