[ {
  "number" : 1,
  "text" : "Aleluia! Deem graças ao SENHOR, porque ele é bom e o seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Quem pode contar todas as coisas maravilhosas que ele tem feito? Quem pode louvá-lo como ele merece?"
}, {
  "number" : 3,
  "text" : "Felizes são aqueles que vivem uma vida correta, aqueles que sempre fazem o que é certo!"
}, {
  "number" : 4,
  "text" : "Lembra de mim, ó SENHOR, quando abençoares o teu povo; e, quando o libertares, liberta-me também a mim."
}, {
  "number" : 5,
  "text" : "Deixa que eu veja o teu povo progredir e que eu tome parte na felicidade da tua nação, na alegria daqueles que pertencem a ti."
}, {
  "number" : 6,
  "text" : "Nós temos sido maus e perversos; pecamos como os nossos antepassados pecaram."
}, {
  "number" : 7,
  "text" : "Quando estavam no Egito, eles não entenderam os feitos maravilhosos de Deus. Esqueceram que muitas vezes ele havia mostrado o seu amor por eles, e eles se revoltaram perto do mar, o mar Vermelho."
}, {
  "number" : 8,
  "text" : "Mas, para mostrar o seu grande poder, ele os salvou, como havia prometido."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus deu ordem, e o mar Vermelho secou; ele fez com que eles o atravessassem como se estivessem pisando terra seca."
}, {
  "number" : 10,
  "text" : "Ele os livrou das mãos daqueles que os odiavam; ele os salvou dos seus inimigos."
}, {
  "number" : 11,
  "text" : "As águas cobriram os inimigos; não escapou nem um."
}, {
  "number" : 12,
  "text" : "Então o seu povo acreditou nas promessas de Deus e cantou louvores a ele."
}, {
  "number" : 13,
  "text" : "Mas logo esqueceram o que Deus tinha feito e agiram sem esperar o seu conselho."
}, {
  "number" : 14,
  "text" : "No deserto, eles se deixaram levar pelos seus desejos e puseram Deus à prova."
}, {
  "number" : 15,
  "text" : "Então ele deu o que pediram, mas lhes mandou também uma doença terrível."
}, {
  "number" : 16,
  "text" : "Ali, no seu acampamento, eles ficaram com inveja de Moisés e também de Arão, o sacerdote dedicado ao serviço do SENHOR."
}, {
  "number" : 17,
  "text" : "Então a terra se abriu e engoliu Datã; Abirão e a sua família também foram engolidos."
}, {
  "number" : 18,
  "text" : "Fogo desceu sobre os seguidores deles e queimou aquela gente má."
}, {
  "number" : 19,
  "text" : "No monte Sinai os israelitas fundiram um bezerro de ouro e adoraram aquele ídolo que haviam feito."
}, {
  "number" : 20,
  "text" : "Trocaram a glória de Deus pela imagem de um animal que come capim."
}, {
  "number" : 21,
  "text" : "Eles esqueceram de Deus, o seu Salvador, que havia feito coisas maravilhosas no Egito."
}, {
  "number" : 22,
  "text" : "Que coisas extraordinárias Deus fez ali! Que coisas espantosas fez no mar Vermelho!"
}, {
  "number" : 23,
  "text" : "Depois Deus disse que ia destruir os israelitas; porém Moisés, o seu servo escolhido, enfrentou Deus e não deixou que a sua ira os destruísse."
}, {
  "number" : 24,
  "text" : "Mais tarde, porque não acreditaram na promessa de Deus, eles não quiseram entrar em Canaã, aquela terra tão agradável."
}, {
  "number" : 25,
  "text" : "Eles ficaram nas suas barracas se queixando e não quiseram dar atenção a Deus, o SENHOR."
}, {
  "number" : 26,
  "text" : "Então o SENHOR lhes deu um aviso solene: ele os faria morrer no deserto,"
}, {
  "number" : 27,
  "text" : "espalharia os seus descendentes entre as nações pagãs, deixando que morressem em países estrangeiros."
}, {
  "number" : 28,
  "text" : "Depois o povo de Deus se ajuntou no monte Peor para adorar o deus Baal, e eles comeram da carne dos sacrifícios oferecidos a deuses sem vida."
}, {
  "number" : 29,
  "text" : "Com as suas ações, eles fizeram com que Deus ficasse irado e foram atacados por uma doença terrível."
}, {
  "number" : 30,
  "text" : "Mas Fineias castigou o culpado, e a doença acabou."
}, {
  "number" : 31,
  "text" : "Todos têm lembrado dessa boa ação de Fineias, e as gerações futuras nunca esquecerão delas."
}, {
  "number" : 32,
  "text" : "Depois, nas fontes de Meribá, o povo fez com que Deus ficasse irado, e quem sofreu por causa disso foi Moisés."
}, {
  "number" : 33,
  "text" : "Eles fizeram com que Moisés ficasse tão irritado, que ele disse coisas que não devia."
}, {
  "number" : 34,
  "text" : "Eles não mataram os pagãos como o SENHOR Deus tinha mandado,"
}, {
  "number" : 35,
  "text" : "mas casaram com aquela gente e imitaram os seus costumes pagãos."
}, {
  "number" : 36,
  "text" : "O povo de Deus adorou ídolos e por causa disso foi destruído."
}, {
  "number" : 37,
  "text" : "Eles ofereceram os seus próprios filhos e filhas como sacrifício a deuses pagãos."
}, {
  "number" : 38,
  "text" : "Mataram aquelas crianças inocentes, os seus próprios filhos e filhas, como sacrifício aos ídolos de Canaã. E o país se tornou impuro por causa desse sangue."
}, {
  "number" : 39,
  "text" : "Fazendo essas coisas, eles se corromperam e foram infiéis a Deus."
}, {
  "number" : 40,
  "text" : "Então o SENHOR ficou irado com o seu povo, ficou muito aborrecido com eles."
}, {
  "number" : 41,
  "text" : "Ele os abandonou nas mãos dos pagãos, e estes os dominaram."
}, {
  "number" : 42,
  "text" : "Os israelitas foram maltratados pelos seus inimigos e ficaram debaixo das ordens deles."
}, {
  "number" : 43,
  "text" : "Muitas vezes Deus livrou o seu povo, mas eles preferiram se revoltar contra ele e se afundar ainda mais no pecado."
}, {
  "number" : 44,
  "text" : "Porém, quando pediram a sua ajuda, Deus os ouviu e se voltou para eles quando estavam aflitos."
}, {
  "number" : 45,
  "text" : "Por causa deles, Deus lembrou da sua aliança e, por causa do seu grande amor, ele mudou de ideia."
}, {
  "number" : 46,
  "text" : "Deus fez com que aqueles que os levaram como prisioneiros tivessem pena deles."
}, {
  "number" : 47,
  "text" : "Ó SENHOR, nosso Deus, liberta-nos! Tira-nos do meio dos pagãos e leva-nos de volta para a nossa terra. Assim nós te daremos graças e com prazer te louvaremos, ó Santo Deus."
}, {
  "number" : 48,
  "text" : "Louvemos o SENHOR, o Deus de Israel. Louvem o SENHOR agora e sempre. Que todos os povos da terra digam: “Amém”! Aleluia!"
} ]