[ {
  "number" : 1,
  "text" : "Deem graças a Deus, o SENHOR, porque ele é bom, e porque o seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Que aqueles que ele libertou repitam isso em louvor ao SENHOR! Ele os livrou das mãos dos seus inimigos"
}, {
  "number" : 3,
  "text" : "e fez com que eles voltassem dos países estrangeiros, do Norte e do Sul, do Leste e do Oeste."
}, {
  "number" : 4,
  "text" : "Alguns andaram perdidos pelo deserto e não acharam nenhuma cidade onde morar."
}, {
  "number" : 5,
  "text" : "Estavam com fome e com sede e haviam perdido toda a esperança."
}, {
  "number" : 6,
  "text" : "Então, na sua angústia, gritaram por socorro, e o SENHOR Deus os livrou das suas aflições."
}, {
  "number" : 7,
  "text" : "Ele os levou pelo caminho certo para uma cidade em que pudessem morar."
}, {
  "number" : 8,
  "text" : "Que eles agradeçam ao SENHOR o seu amor e as coisas maravilhosas que fez por eles!"
}, {
  "number" : 9,
  "text" : "Pois ele dá água aos que têm sede e coisas boas aos que estão com fome."
}, {
  "number" : 10,
  "text" : "Alguns estavam vivendo na escuridão, nas trevas, aflitos e presos com correntes de ferro"
}, {
  "number" : 11,
  "text" : "porque haviam se revoltado contra as ordens do Deus Altíssimo e rejeitado os seus ensinamentos."
}, {
  "number" : 12,
  "text" : "Por causa do trabalho pesado eles estavam esgotados; caíam, e ninguém os ajudava."
}, {
  "number" : 13,
  "text" : "Então, na sua angústia, gritaram por socorro, e o SENHOR Deus os livrou das suas aflições."
}, {
  "number" : 14,
  "text" : "Ele os tirou da escuridão, das trevas, e quebrou em pedaços as correntes que os prendiam."
}, {
  "number" : 15,
  "text" : "Que eles agradeçam ao SENHOR o seu amor e as coisas maravilhosas que fez por eles!"
}, {
  "number" : 16,
  "text" : "Pois ele derruba portões de bronze e despedaça barras de ferro."
}, {
  "number" : 17,
  "text" : "Alguns foram insensatos e sofreram por causa dos seus pecados, por causa da sua vida de rebeldia;"
}, {
  "number" : 18,
  "text" : "ficaram com enjoo diante da comida e chegaram bem perto da morte."
}, {
  "number" : 19,
  "text" : "Então, na sua angústia, gritaram por socorro, e o SENHOR Deus os livrou das suas aflições."
}, {
  "number" : 20,
  "text" : "Com a sua palavra, ele os curou e os salvou da morte."
}, {
  "number" : 21,
  "text" : "Que eles agradeçam ao SENHOR o seu amor e as coisas maravilhosas que fez por eles!"
}, {
  "number" : 22,
  "text" : "Que ofereçam sacrifícios de gratidão e, com canções de alegria, anunciem tudo o que ele tem feito!"
}, {
  "number" : 23,
  "text" : "Alguns viajaram em navios nos oceanos, ganhando a vida nos mares;"
}, {
  "number" : 24,
  "text" : "eles viram o que o SENHOR Deus faz, as coisas maravilhosas que realiza nos mares."
}, {
  "number" : 25,
  "text" : "Ele dava ordem, e um vento forte começava a soprar e a levantar as ondas."
}, {
  "number" : 26,
  "text" : "Os navios subiam bem alto e depois mergulhavam nas profundezas. No meio desse perigo, os homens ficavam apavorados."
}, {
  "number" : 27,
  "text" : "Tropeçavam e andavam balançando como bêbados; e toda a sua prática de marinheiros não adiantava nada."
}, {
  "number" : 28,
  "text" : "Então, na sua angústia, gritavam por socorro, e o SENHOR Deus os livrava das suas aflições."
}, {
  "number" : 29,
  "text" : "Ele acalmava a tempestade, e as ondas ficavam quietas."
}, {
  "number" : 30,
  "text" : "Eles se alegravam porque o mar tinha ficado calmo; e assim Deus os levava em segurança para o porto desejado."
}, {
  "number" : 31,
  "text" : "Que eles agradeçam ao SENHOR o seu amor e as coisas maravilhosas que fez por eles!"
}, {
  "number" : 32,
  "text" : "Anunciem a sua grandeza quando o povo se reunir; louvem a Deus na assembleia dos líderes."
}, {
  "number" : 33,
  "text" : "Deus fez com que os rios se tornassem deserto e as fontes de água secassem completamente."
}, {
  "number" : 34,
  "text" : "Ele fez com que a terra boa virasse um deserto salgado por causa da maldade dos que moravam nela."
}, {
  "number" : 35,
  "text" : "Ele fez com que o deserto se transformasse em lagos e a terra seca virasse fontes de água."
}, {
  "number" : 36,
  "text" : "Deixou que gente faminta morasse ali. Eles construíram uma cidade e moraram nela;"
}, {
  "number" : 37,
  "text" : "semearam os campos, fizeram plantações de uvas, e foram boas as colheitas."
}, {
  "number" : 38,
  "text" : "Deus abençoou o seu povo, e eles tiveram muitos filhos. Deus não deixou que o gado diminuísse."
}, {
  "number" : 39,
  "text" : "O povo de Deus foi derrotado e humilhado e sentiu o peso do sofrimento e dos maus-tratos."
}, {
  "number" : 40,
  "text" : "Então Deus mostrou o seu desprezo pelos reis que os maltrataram e fez com que esses reis andassem sem rumo na solidão dos desertos."
}, {
  "number" : 41,
  "text" : "Mas livrou os pobres da miséria e fez com que as suas famílias aumentassem como rebanhos."
}, {
  "number" : 42,
  "text" : "Os que são bons veem isso e ficam contentes, mas todos os maus têm de calar a boca."
}, {
  "number" : 43,
  "text" : "Que aqueles que são sábios pensem nessas coisas e meditem no amor de Deus, o SENHOR!"
} ]