[ {
  "number" : 1,
  "text" : "Somente a ti, ó SENHOR Deus, a ti somente, e não a nós, seja dada a glória por causa do teu amor e da tua fidelidade."
}, {
  "number" : 2,
  "text" : "Por que é que as outras nações nos perguntam: “Onde está o Deus de vocês?”"
}, {
  "number" : 3,
  "text" : "Nós respondemos: “O nosso Deus está no céu; ele faz tudo o que quer."
}, {
  "number" : 4,
  "text" : "Os deuses das outras nações são de prata e de ouro, são feitos por seres humanos."
}, {
  "number" : 5,
  "text" : "Eles têm boca, mas não falam; têm olhos, mas não veem."
}, {
  "number" : 6,
  "text" : "Têm ouvidos, mas não ouvem; têm nariz, mas não cheiram."
}, {
  "number" : 7,
  "text" : "Têm mãos, mas não podem pegar; têm pés, mas não andam; e da garganta deles não sai nenhum som."
}, {
  "number" : 8,
  "text" : "Que fiquem iguais a esses ídolos aqueles que os fazem e os que confiam neles!”"
}, {
  "number" : 9,
  "text" : "Ó israelitas, confiem em Deus, o SENHOR! Ele é a ajuda e o escudo de vocês."
}, {
  "number" : 10,
  "text" : "Sacerdotes de Deus, confiem no SENHOR! Ele é a ajuda e o escudo de vocês."
}, {
  "number" : 11,
  "text" : "Confiem no SENHOR, todos os que o temem! Ele é a ajuda e o escudo de vocês."
}, {
  "number" : 12,
  "text" : "O SENHOR lembra de nós e nos abençoará; ele abençoará o povo de Israel e todos os sacerdotes de Deus."
}, {
  "number" : 13,
  "text" : "Ele abençoará todos os que o temem, tanto os importantes como os humildes."
}, {
  "number" : 14,
  "text" : "Que o SENHOR Deus lhes dê muitos filhos, a vocês e aos seus descendentes!"
}, {
  "number" : 15,
  "text" : "Que vocês sejam abençoados pelo SENHOR, que fez os céus e a terra!"
}, {
  "number" : 16,
  "text" : "Os céus pertencem somente ao SENHOR, mas a terra ele deu aos seres humanos."
}, {
  "number" : 17,
  "text" : "Os mortos, que descem à terra do silêncio, não louvam a Deus, o SENHOR."
}, {
  "number" : 18,
  "text" : "Mas nós, que estamos vivos, daremos graças ao SENHOR agora e para sempre. Aleluia!"
} ]