[ {
  "number" : 1,
  "text" : "Deem graças a Deus, o SENHOR, porque ele é bom e porque o seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Que o povo de Israel diga: “O seu amor dura para sempre!”"
}, {
  "number" : 3,
  "text" : "Que os sacerdotes de Deus digam: “O seu amor dura para sempre!”"
}, {
  "number" : 4,
  "text" : "E que todos os que o temem digam: “O seu amor dura para sempre!”"
}, {
  "number" : 5,
  "text" : "Na minha aflição, eu clamei ao SENHOR; ele me respondeu e me livrou da angústia."
}, {
  "number" : 6,
  "text" : "O SENHOR está comigo, e eu não tenho medo; que mal pode alguém me fazer?"
}, {
  "number" : 7,
  "text" : "O SENHOR está comigo; é ele quem me ajuda. Por isso, verei a derrota dos meus inimigos."
}, {
  "number" : 8,
  "text" : "É melhor confiar no SENHOR, do que depender de seres humanos."
}, {
  "number" : 9,
  "text" : "É melhor confiar no SENHOR do que depender de pessoas importantes."
}, {
  "number" : 10,
  "text" : "Os inimigos que estavam em volta de mim eram muitos, mas, pelo poder de Deus, o SENHOR, eu acabei com eles."
}, {
  "number" : 11,
  "text" : "Eles me cercaram por todos os lados, mas, pelo poder do SENHOR, eu acabei com eles."
}, {
  "number" : 12,
  "text" : "Eles se juntaram, como abelhas, em volta de mim, porém foram queimados no fogo como galhos secos; pelo poder do SENHOR, eu acabei com eles."
}, {
  "number" : 13,
  "text" : "Eles me atacaram com violência, e eu quase fui derrotado, porém o SENHOR me ajudou."
}, {
  "number" : 14,
  "text" : "O SENHOR Deus me torna forte e poderoso; ele me salvou."
}, {
  "number" : 15,
  "text" : "Escutem os gritos alegres de vitória no acampamento do povo de Deus: “O poder do SENHOR nos deu a vitória."
}, {
  "number" : 16,
  "text" : "Com o seu poder ele fez grandes coisas. O poder do SENHOR nos deu a vitória.”"
}, {
  "number" : 17,
  "text" : "Não vou morrer; pelo contrário, vou viver e anunciar o que o SENHOR Deus tem feito."
}, {
  "number" : 18,
  "text" : "Ele me castigou com dureza, mas não deixou que eu morresse."
}, {
  "number" : 19,
  "text" : "Abram os portões do Templo para mim; eu entrarei e louvarei o SENHOR."
}, {
  "number" : 20,
  "text" : "Este é o portão do SENHOR; somente os que lhe obedecem podem entrar por ele."
}, {
  "number" : 21,
  "text" : "Ó Deus, eu te louvo porque me escutaste e me deste a vitória."
}, {
  "number" : 22,
  "text" : "A pedra que os construtores rejeitaram veio a ser a mais importante de todas."
}, {
  "number" : 23,
  "text" : "Isso foi feito pelo SENHOR e é uma coisa maravilhosa!"
}, {
  "number" : 24,
  "text" : "Este é o dia da vitória de Deus, o SENHOR; que seja para nós um dia de felicidade e alegria!"
}, {
  "number" : 25,
  "text" : "Salva-nos, ó SENHOR, salva-nos! Dá-nos prosperidade, ó Deus!"
}, {
  "number" : 26,
  "text" : "Que Deus abençoe aquele que vem em nome de Deus, o SENHOR! Daqui do Templo do SENHOR, nós abençoamos todos vocês."
}, {
  "number" : 27,
  "text" : "O SENHOR é Deus; ele é a nossa luz. Com ramos nas mãos, comecem a festa e andem em volta do altar."
}, {
  "number" : 28,
  "text" : "Tu és o meu Deus — eu te louvarei; tu és o meu Deus — eu anunciarei a tua grandeza."
}, {
  "number" : 29,
  "text" : "Deem graças a Deus, o SENHOR, porque ele é bom e porque o seu amor dura para sempre."
} ]