[ {
  "number" : 1,
  "text" : "Felizes são os que não podem ser acusados de nada, que vivem de acordo com a lei de Deus, o SENHOR!"
}, {
  "number" : 2,
  "text" : "Felizes os que guardam os mandamentos de Deus e lhe obedecem de todo o coração!"
}, {
  "number" : 3,
  "text" : "Felizes os que não praticam o mal, os que andam nos caminhos de Deus!"
}, {
  "number" : 4,
  "text" : "Tu, ó Deus, nos deste as tuas leis e mandaste que as cumpríssemos fielmente."
}, {
  "number" : 5,
  "text" : "Como desejo obedecer às tuas ordens e cumpri-las com fidelidade!"
}, {
  "number" : 6,
  "text" : "Se eu der atenção a todos os teus mandamentos, não passarei vergonha."
}, {
  "number" : 7,
  "text" : "Com um coração sincero eu te louvarei à medida que for aprendendo os teus justos ensinamentos."
}, {
  "number" : 8,
  "text" : "Obedecerei às tuas leis; peço-te que não me abandones nunca."
}, {
  "number" : 9,
  "text" : "Como pode um jovem conservar pura a sua vida? É só obedecer aos teus mandamentos."
}, {
  "number" : 10,
  "text" : "Eu procuro te servir de todo o coração; não deixes que eu me desvie dos teus mandamentos."
}, {
  "number" : 11,
  "text" : "Guardo a tua palavra no meu coração para não pecar contra ti."
}, {
  "number" : 12,
  "text" : "Eu te louvo, ó SENHOR Deus! Ensina-me as tuas leis."
}, {
  "number" : 13,
  "text" : "Costumo repetir em voz alta todas as ordens que tens dado."
}, {
  "number" : 14,
  "text" : "Fico mais alegre em seguir os teus mandamentos do que em ser muito rico."
}, {
  "number" : 15,
  "text" : "Estudo as tuas leis e examino os teus ensinamentos."
}, {
  "number" : 16,
  "text" : "As tuas leis são o meu prazer; não esqueço a tua palavra."
}, {
  "number" : 17,
  "text" : "Senhor, trata com bondade este teu servo, para que eu possa continuar vivo e obedecer à tua palavra!"
}, {
  "number" : 18,
  "text" : "Abre os meus olhos para que eu possa ver as verdades maravilhosas da tua lei."
}, {
  "number" : 19,
  "text" : "Viverei poucos anos aqui na terra; não escondas de mim os teus mandamentos."
}, {
  "number" : 20,
  "text" : "O meu coração sofre, ansioso, pois, em todos os momentos, quero conhecer a tua vontade."
}, {
  "number" : 21,
  "text" : "Tu repreendes os orgulhosos; os que se desviam dos teus mandamentos são malditos."
}, {
  "number" : 22,
  "text" : "Livra-me dos insultos e das zombarias deles, pois tenho obedecido aos teus ensinamentos."
}, {
  "number" : 23,
  "text" : "Mesmo que as autoridades se reúnam e contra mim façam planos, eu, que sou teu servo, meditarei nas tuas leis."
}, {
  "number" : 24,
  "text" : "Gosto de pensar nos teus ensinamentos; eles são os meus conselheiros."
}, {
  "number" : 25,
  "text" : "Estou derrotado e caído no chão; de acordo com a tua promessa, dá-me novas forças."
}, {
  "number" : 26,
  "text" : "Contei tudo o que tenho feito, e tu me respondeste; ensina-me os teus mandamentos."
}, {
  "number" : 27,
  "text" : "Ajuda-me a compreender as tuas leis, e eu meditarei nos teus maravilhosos ensinamentos."
}, {
  "number" : 28,
  "text" : "É tanta a minha tristeza, que estou me acabando; dá-me forças, como prometeste."
}, {
  "number" : 29,
  "text" : "Não me deixes seguir o caminho errado; com a tua bondade, ensina-me a tua lei."
}, {
  "number" : 30,
  "text" : "Eu escolhi o caminho da fidelidade e tenho dado atenção às tuas ordens."
}, {
  "number" : 31,
  "text" : "Ó SENHOR Deus, tenho seguido os teus ensinamentos; não me deixes passar pela vergonha do fracasso."
}, {
  "number" : 32,
  "text" : "Eu me apresso em obedecer aos teus mandamentos porque assim tu me darás mais entendimento."
}, {
  "number" : 33,
  "text" : "Ó SENHOR Deus, ensina-me a entender as tuas leis, e eu sempre as seguirei."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento para que eu possa guardar a tua lei e cumpri-la de todo o coração."
}, {
  "number" : 35,
  "text" : "Guia-me pelo caminho dos teus mandamentos, pois neles encontro a felicidade."
}, {
  "number" : 36,
  "text" : "Faze com que eu queira obedecer aos teus ensinamentos, em vez de querer ajuntar riquezas."
}, {
  "number" : 37,
  "text" : "Não me deixes ficar pensando em coisas sem valor; sê bondoso para comigo, como prometeste."
}, {
  "number" : 38,
  "text" : "Eu sou teu servo; cumpre a promessa que me fizeste, a promessa que fazes aos que te temem."
}, {
  "number" : 39,
  "text" : "Livra-me dos insultos, que me causam medo; os teus julgamentos são bons."
}, {
  "number" : 40,
  "text" : "Eu quero muito obedecer às tuas leis. Conserva-me vivo, pois tu és justo."
}, {
  "number" : 41,
  "text" : "Ó SENHOR Deus, mostra-me o quanto me amas e livra-me dos meus inimigos, de acordo com a tua promessa!"
}, {
  "number" : 42,
  "text" : "Então saberei responder aos que me insultam, pois eu confio na tua palavra."
}, {
  "number" : 43,
  "text" : "Ajuda-me a falar sempre a verdade, pois a minha esperança está nos teus julgamentos."
}, {
  "number" : 44,
  "text" : "Todos os dias obedecerei à tua lei; eu sempre a cumprirei."
}, {
  "number" : 45,
  "text" : "Viverei à vontade, livre de perigos, porque tenho procurado seguir os teus ensinamentos."
}, {
  "number" : 46,
  "text" : "Anunciarei aos reis as tuas ordens e não ficarei envergonhado."
}, {
  "number" : 47,
  "text" : "Os teus mandamentos me trazem alegria, pois eu os amo."
}, {
  "number" : 48,
  "text" : "Respeito e amo os teus mandamentos e medito nas tuas leis."
}, {
  "number" : 49,
  "text" : "Lembra da promessa que fizeste a mim, este teu servo, a promessa que tem sido a minha esperança."
}, {
  "number" : 50,
  "text" : "No sofrimento, eu fui consolado porque a tua promessa me deu vida."
}, {
  "number" : 51,
  "text" : "Os orgulhosos estão sempre zombando de mim, mas eu não tenho me afastado da tua lei."
}, {
  "number" : 52,
  "text" : "Eu lembro dos teus julgamentos do passado, e eles me confortam, ó SENHOR."
}, {
  "number" : 53,
  "text" : "Fico muito revoltado quando vejo os maus quebrando a tua lei."
}, {
  "number" : 54,
  "text" : "Na minha curta vida aqui na terra, faço canções sobre os teus mandamentos."
}, {
  "number" : 55,
  "text" : "De noite, eu penso em ti, ó SENHOR Deus, e medito na tua lei."
}, {
  "number" : 56,
  "text" : "O meu dever nesta vida é este: obedecer aos teus mandamentos."
}, {
  "number" : 57,
  "text" : "Tu, ó SENHOR Deus, és tudo o que eu tenho; prometo obedecer às tuas leis."
}, {
  "number" : 58,
  "text" : "De todo o coração, eu te peço: tem misericórdia de mim, como prometeste."
}, {
  "number" : 59,
  "text" : "Tenho pensado na minha maneira de agir e prometo seguir os teus ensinamentos."
}, {
  "number" : 60,
  "text" : "Com toda a pressa e sem demora, procuro obedecer aos teus mandamentos."
}, {
  "number" : 61,
  "text" : "Os maus armaram uma armadilha para me pegar, mas eu não esqueço a tua lei."
}, {
  "number" : 62,
  "text" : "Por causa dos teus ensinamentos justos, eu me levanto no meio da noite para te louvar."
}, {
  "number" : 63,
  "text" : "Eu sou amigo de todos os que te temem, de todos os que obedecem às tuas leis."
}, {
  "number" : 64,
  "text" : "Ó SENHOR Deus, a terra está cheia do teu amor; ensina-me os teus mandamentos."
}, {
  "number" : 65,
  "text" : "Ó SENHOR Deus, tu cumpriste a tua promessa e tens sido bom para mim, este teu servo."
}, {
  "number" : 66,
  "text" : "Dá-me sabedoria e conhecimento, pois confio nos teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de me castigares, eu andava errado, mas agora obedeço à tua palavra."
}, {
  "number" : 68,
  "text" : "Ó Deus, tu és bom e fazes o bem; ensina-me os teus mandamentos."
}, {
  "number" : 69,
  "text" : "Os orgulhosos dizem mentiras contra mim, mas eu, de todo o coração, obedeço aos teus mandamentos."
}, {
  "number" : 70,
  "text" : "Esses homens não querem aprender a tua lei, porém eu tenho prazer nela."
}, {
  "number" : 71,
  "text" : "Foi bom que eu tivesse sido castigado, pois assim aprendi os teus mandamentos."
}, {
  "number" : 72,
  "text" : "A tua lei vale muito mais para mim do que toda a riqueza do mundo."
}, {
  "number" : 73,
  "text" : "Ó Deus, as tuas mãos me criaram e me formaram; dá-me entendimento para que eu possa aprender as tuas leis."
}, {
  "number" : 74,
  "text" : "Aqueles que te temem se alegram quando me veem porque a minha esperança está na tua palavra."
}, {
  "number" : 75,
  "text" : "Ó SENHOR Deus, eu sei que os teus julgamentos são justos e que me castigas porque és fiel."
}, {
  "number" : 76,
  "text" : "Peço que o teu amor me console, como prometeste a mim, este teu servo!"
}, {
  "number" : 77,
  "text" : "Tem compaixão de mim, e eu continuarei vivo, pois gosto de pensar na tua lei."
}, {
  "number" : 78,
  "text" : "Que os orgulhosos fiquem envergonhados, pois me acusam com mentiras! Mas eu meditarei nos teus ensinamentos."
}, {
  "number" : 79,
  "text" : "Que venham para o meu lado os que te temem, os que conhecem os teus mandamentos!"
}, {
  "number" : 80,
  "text" : "Que eu obedeça completamente aos teus mandamentos e não sofra a vergonha do fracasso!"
}, {
  "number" : 81,
  "text" : "Ó Deus, estou aflito, esperando que tu me livres dos meus inimigos; eu ponho a minha esperança na tua palavra."
}, {
  "number" : 82,
  "text" : "Os meus olhos estão cansados de tanto olhar, esperando o que prometeste, e eu pergunto: “Quando vens me consolar?”"
}, {
  "number" : 83,
  "text" : "Sou tão inútil como um odre cheio de furos, porém não esqueço os teus mandamentos."
}, {
  "number" : 84,
  "text" : "Até quando vai este teu servo ter de esperar? Quando vais castigar os que me perseguem?"
}, {
  "number" : 85,
  "text" : "Os orgulhosos, que não obedecem à tua lei, cavaram covas para me pegar."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos merecem confiança. Ajuda-me, pois sou perseguido por mentirosos."
}, {
  "number" : 87,
  "text" : "Eles quase conseguiram me matar, porém eu não abandono os teus ensinamentos."
}, {
  "number" : 88,
  "text" : "Por causa do teu amor, livra-me da morte para que eu possa obedecer aos teus mandamentos."
}, {
  "number" : 89,
  "text" : "Ó SENHOR Deus, a tua palavra dura para sempre; ela é firme como o céu."
}, {
  "number" : 90,
  "text" : "A tua fidelidade permanece em todas as gerações; tu colocaste a terra no seu lugar, e ela fica firme."
}, {
  "number" : 91,
  "text" : "De acordo com as tuas ordens todas as coisas permanecem até hoje, pois tudo te obedece."
}, {
  "number" : 92,
  "text" : "Se a tua lei não tivesse sido o motivo da minha alegria, eu já teria morrido de tanto sofrer."
}, {
  "number" : 93,
  "text" : "Nunca esquecerei os teus ensinamentos, pois é por meio deles que tens conservado a minha vida."
}, {
  "number" : 94,
  "text" : "Livra-me dos meus inimigos, pois sou teu e tenho procurado obedecer aos teus mandamentos."
}, {
  "number" : 95,
  "text" : "Os maus estão esperando a hora de me matarem, mas eu meditarei nas tuas leis."
}, {
  "number" : 96,
  "text" : "Tenho visto que todas as coisas têm o seu limite, mas o teu mandamento se aplica a tudo."
}, {
  "number" : 97,
  "text" : "Como eu amo a tua lei! Penso nela o dia todo."
}, {
  "number" : 98,
  "text" : "O teu mandamento está sempre comigo e faz com que eu seja mais sábio do que os meus inimigos."
}, {
  "number" : 99,
  "text" : "Eu entendo mais do que todos os meus professores porque medito nos teus ensinamentos."
}, {
  "number" : 100,
  "text" : "Tenho mais sabedoria do que os velhos porque obedeço aos teus mandamentos."
}, {
  "number" : 101,
  "text" : "Não tenho andado pelos caminhos da maldade, pois quero obedecer à tua palavra."
}, {
  "number" : 102,
  "text" : "Não tenho deixado de cumprir as tuas ordens porque és tu que me ensinas."
}, {
  "number" : 103,
  "text" : "Como são doces as tuas palavras! São mais doces do que o mel."
}, {
  "number" : 104,
  "text" : "Por meio das tuas leis, consigo a sabedoria e assim detesto todos os caminhos da mentira."
}, {
  "number" : 105,
  "text" : "A tua palavra é lâmpada para guiar os meus passos, é luz que ilumina o meu caminho."
}, {
  "number" : 106,
  "text" : "Cumprirei o juramento que fiz de seguir os teus justos ensinamentos."
}, {
  "number" : 107,
  "text" : "Ó SENHOR Deus, os meus sofrimentos são terríveis; conserva-me vivo, como prometeste."
}, {
  "number" : 108,
  "text" : "Ó SENHOR, aceita a minha oração de agradecimento e ensina-me os teus mandamentos!"
}, {
  "number" : 109,
  "text" : "A minha vida está sempre em perigo; no entanto não esqueço a tua lei."
}, {
  "number" : 110,
  "text" : "Os maus armaram uma armadilha para me pegar, mas eu não desobedeci aos teus mandamentos."
}, {
  "number" : 111,
  "text" : "Os teus ensinamentos são a minha riqueza para sempre; eles são a alegria do meu coração."
}, {
  "number" : 112,
  "text" : "Eu resolvi obedecer às tuas ordens até o fim da minha vida."
}, {
  "number" : 113,
  "text" : "Não suporto as pessoas falsas, mas amo a tua lei."
}, {
  "number" : 114,
  "text" : "Tu és o meu esconderijo e o meu escudo; eu ponho a minha esperança na tua promessa."
}, {
  "number" : 115,
  "text" : "Afastem-se de mim, vocês que praticam o mal, e eu obedecerei aos mandamentos do meu Deus!"
}, {
  "number" : 116,
  "text" : "Dá-me forças, como prometeste, e eu continuarei vivo; não permitas que eu fique desiludido com a minha esperança."
}, {
  "number" : 117,
  "text" : "Dá-me apoio, e estarei em segurança; e sempre darei atenção às tuas ordens."
}, {
  "number" : 118,
  "text" : "Tu rejeitas todos os que desobedecem às tuas leis, pois os seus planos enganosos não valem nada."
}, {
  "number" : 119,
  "text" : "Tu tratas todos os maus como lixo, e por isso eu amo os teus ensinamentos."
}, {
  "number" : 120,
  "text" : "Eu tremo diante de ti e tenho medo dos teus julgamentos."
}, {
  "number" : 121,
  "text" : "Tenho feito o que é certo e bom; não me entregues nas mãos dos meus inimigos."
}, {
  "number" : 122,
  "text" : "Promete que ajudarás a mim, este teu servo. Não deixes que os orgulhosos me façam sofrer."
}, {
  "number" : 123,
  "text" : "Os meus olhos estão cansados de tanto olhar, esperando que me salves e assim cumpras a tua promessa."
}, {
  "number" : 124,
  "text" : "Trata este teu servo de acordo com o teu amor e ensina-me os teus mandamentos."
}, {
  "number" : 125,
  "text" : "Sou teu servo; por isso, dá-me sabedoria para que eu possa conhecer os teus ensinamentos."
}, {
  "number" : 126,
  "text" : "Ó SENHOR Deus, já é tempo de agires, pois a tua lei está sendo desobedecida."
}, {
  "number" : 127,
  "text" : "Eu amo os teus mandamentos mais do que o ouro, mais do que o ouro puro."
}, {
  "number" : 128,
  "text" : "Por isso, sigo os teus ensinamentos e detesto todos os caminhos da mentira."
}, {
  "number" : 129,
  "text" : "Os teus mandamentos são maravilhosos, e por isso os cumpro de todo o coração."
}, {
  "number" : 130,
  "text" : "A explicação da tua palavra traz luz e dá sabedoria às pessoas simples."
}, {
  "number" : 131,
  "text" : "Abro a boca e suspiro, pois o que mais desejo na vida é obedecer aos teus mandamentos."
}, {
  "number" : 132,
  "text" : "Olha de novo para mim e tem compaixão, como sempre fazes com os que te amam."
}, {
  "number" : 133,
  "text" : "Conserva-me firme, como prometeste; não deixes que eu seja dominado pelo mal."
}, {
  "number" : 134,
  "text" : "Livra-me daqueles que me maltratam para que eu possa obedecer aos teus mandamentos."
}, {
  "number" : 135,
  "text" : "Olha com bondade para mim, teu servo, e ensina-me as tuas leis."
}, {
  "number" : 136,
  "text" : "As minhas lágrimas correm como um rio porque os outros não obedecem à tua lei."
}, {
  "number" : 137,
  "text" : "Tu és justo, ó SENHOR Deus; as tuas leis são certas."
}, {
  "number" : 138,
  "text" : "Os ensinamentos que tens dado são completamente certos e justos."
}, {
  "number" : 139,
  "text" : "Fico queimando de raiva porque os meus inimigos desprezam a tua palavra."
}, {
  "number" : 140,
  "text" : "Como é firme a tua promessa! E como este teu servo a ama!"
}, {
  "number" : 141,
  "text" : "Sou humilde e desprezado, porém não esqueço os teus ensinamentos."
}, {
  "number" : 142,
  "text" : "A tua justiça dura para sempre, e a tua lei é sempre verdadeira."
}, {
  "number" : 143,
  "text" : "Os sofrimentos e a ansiedade me atingem, mas os teus mandamentos me alegram."
}, {
  "number" : 144,
  "text" : "Os teus ensinamentos são sempre certos; dá-me entendimento, e continuarei vivo."
}, {
  "number" : 145,
  "text" : "De todo o coração, eu clamo a ti; responde-me, ó SENHOR, e obedecerei aos teus mandamentos!"
}, {
  "number" : 146,
  "text" : "Eu clamo pedindo socorro; livra-me dos meus inimigos e eu seguirei as tuas ordens."
}, {
  "number" : 147,
  "text" : "Antes do nascer do sol, eu clamo pedindo ajuda, pois a minha esperança está na tua promessa."
}, {
  "number" : 148,
  "text" : "Eu fico acordado a noite inteira para meditar na tua palavra."
}, {
  "number" : 149,
  "text" : "Ouve-me, ó SENHOR Deus, por causa do teu amor! Conserva-me vivo, de acordo com a tua justa vontade."
}, {
  "number" : 150,
  "text" : "Os meus terríveis perseguidores estão chegando perto; é gente que nunca obedece à tua lei."
}, {
  "number" : 151,
  "text" : "Mas tu, ó SENHOR, estás perto de mim, e todos os teus mandamentos são verdadeiros."
}, {
  "number" : 152,
  "text" : "Faz muito tempo que conheço os teus ensinamentos; tu os deste a fim de durarem para sempre."
}, {
  "number" : 153,
  "text" : "Ó Deus, olha para o meu sofrimento e socorre-me, pois não tenho desprezado a tua lei!"
}, {
  "number" : 154,
  "text" : "Defende a minha causa e livra-me dos meus inimigos; conserva-me vivo, como prometeste."
}, {
  "number" : 155,
  "text" : "Os maus não serão salvos dos seus sofrimentos porque eles não se importam com as tuas leis."
}, {
  "number" : 156,
  "text" : "Como é grande a tua compaixão, ó SENHOR! Conserva-me vivo, de acordo com a tua justa vontade."
}, {
  "number" : 157,
  "text" : "Tenho muitos inimigos e perseguidores, porém não deixo de obedecer aos teus mandamentos."
}, {
  "number" : 158,
  "text" : "Quando olho para aqueles traidores, sinto nojo porque eles não obedecem à tua lei."
}, {
  "number" : 159,
  "text" : "Vê como amo os teus ensinamentos, ó SENHOR! Conserva-me vivo, por causa do teu amor."
}, {
  "number" : 160,
  "text" : "Todas as tuas palavras são verdadeiras; os teus mandamentos são justos e duram para sempre."
}, {
  "number" : 161,
  "text" : "Os poderosos me atacam injustamente, mas eu respeito os teus mandamentos."
}, {
  "number" : 162,
  "text" : "Como sou feliz por causa das tuas promessas, tão feliz como alguém que encontra um grande tesouro!"
}, {
  "number" : 163,
  "text" : "Odeio e detesto a mentira, mas amo a tua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes por dia, eu te louvo por causa dos teus julgamentos justos."
}, {
  "number" : 165,
  "text" : "Aqueles que amam a tua lei têm muita segurança, e não há nada que os faça cair."
}, {
  "number" : 166,
  "text" : "Espero que me livres dos meus inimigos, ó SENHOR Deus, pois cumpro os teus mandamentos."
}, {
  "number" : 167,
  "text" : "Obedeço aos teus ensinamentos; eu os amo com todo o coração."
}, {
  "number" : 168,
  "text" : "Cumpro os teus mandamentos e as tuas ordens, pois tu vês tudo o que eu faço."
}, {
  "number" : 169,
  "text" : "Que o meu grito de socorro chegue a ti, ó SENHOR Deus! Dá-me sabedoria como prometeste."
}, {
  "number" : 170,
  "text" : "Que a minha oração chegue diante de ti! Conforme a tua promessa, livra-me dos meus inimigos!"
}, {
  "number" : 171,
  "text" : "Sempre te louvarei, pois me ensinas as tuas leis."
}, {
  "number" : 172,
  "text" : "Cantarei a respeito da tua lei, pois os teus mandamentos são justos."
}, {
  "number" : 173,
  "text" : "Ó Deus, que a tua mão esteja sempre pronta para me ajudar, pois sigo os teus mandamentos!"
}, {
  "number" : 174,
  "text" : "Como desejo que me ajudes, ó SENHOR Deus! Na tua lei, encontro a felicidade."
}, {
  "number" : 175,
  "text" : "Conserva-me vivo para que eu possa te louvar. Que os teus ensinamentos sirvam de ajuda para mim!"
}, {
  "number" : 176,
  "text" : "Como ovelha perdida, tenho andado sem rumo. Ó SENHOR Deus, vem buscar este teu servo, pois não esqueço os teus mandamentos!"
} ]