[ {
  "number" : 1,
  "text" : "Aleluia! Louvem a Deus, o SENHOR, vocês que são seus servos,"
}, {
  "number" : 2,
  "text" : "vocês que estão na casa dele, no Templo do nosso Deus!"
}, {
  "number" : 3,
  "text" : "Louvem o SENHOR porque ele é bom; cantem louvores a ele porque é bondoso."
}, {
  "number" : 4,
  "text" : "Pois o SENHOR escolheu Jacó para ser dele, escolheu o povo de Israel para ser o seu tesouro."
}, {
  "number" : 5,
  "text" : "Eu sei que o SENHOR é grande; o nosso Deus está acima de todos os deuses."
}, {
  "number" : 6,
  "text" : "O SENHOR faz o que quer, tanto no céu como na terra, tanto nos mares como nos oceanos profundos."
}, {
  "number" : 7,
  "text" : "Dos fins da terra, ele traz as nuvens, prepara os relâmpagos para as tempestades e faz com que o vento saia dos seus depósitos."
}, {
  "number" : 8,
  "text" : "Foi ele quem no Egito matou todos os primeiros filhos, tanto dos egípcios como dos seus animais."
}, {
  "number" : 9,
  "text" : "Ali fez milagres e coisas maravilhosas para castigar o rei e todos os seus servidores."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus destruiu muitas nações e matou reis poderosos."
}, {
  "number" : 11,
  "text" : "Ele matou Seom, o rei dos amorreus, Ogue, rei de Basã, e todos os reis de Canaã."
}, {
  "number" : 12,
  "text" : "E a terra desses reis ele deu a Israel, o seu povo, para ser propriedade deles."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, todos sempre saberão que tu és Deus; todas as gerações futuras lembrarão de ti."
}, {
  "number" : 14,
  "text" : "O SENHOR defenderá o povo de Israel; ele terá compaixão dos seus servos."
}, {
  "number" : 15,
  "text" : "Os deuses das outras nações são de prata e de ouro, são feitos por seres humanos."
}, {
  "number" : 16,
  "text" : "Eles têm boca, mas não falam; têm olhos, mas não veem."
}, {
  "number" : 17,
  "text" : "Têm ouvidos, mas não ouvem; e não podem respirar."
}, {
  "number" : 18,
  "text" : "Que fiquem iguais a esses ídolos aqueles que os fazem e também os que confiam neles!"
}, {
  "number" : 19,
  "text" : "Louve o SENHOR Deus, povo de Israel! Sacerdotes de Deus, louvem o SENHOR!"
}, {
  "number" : 20,
  "text" : "Levitas, louvem o SENHOR! Todos os que o temem, louvem o SENHOR!"
}, {
  "number" : 21,
  "text" : "Louvem o SENHOR em Sião, em Jerusalém, onde ele mora. Aleluia!"
} ]