[ {
  "number" : 1,
  "text" : "Deem graças a Deus, o SENHOR, porque ele é bom; o seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Deem graças ao mais poderoso de todos os deuses; o seu amor dura para sempre."
}, {
  "number" : 3,
  "text" : "Deem graças ao mais poderoso de todos os senhores; o seu amor dura para sempre."
}, {
  "number" : 4,
  "text" : "Somente o SENHOR faz grandes milagres; o seu amor dura para sempre."
}, {
  "number" : 5,
  "text" : "Pela sua sabedoria, ele fez os céus; o seu amor dura para sempre."
}, {
  "number" : 6,
  "text" : "Ele pôs a terra sobre as águas profundas; o seu amor dura para sempre."
}, {
  "number" : 7,
  "text" : "Ele fez o sol e a lua; o seu amor dura para sempre."
}, {
  "number" : 8,
  "text" : "Fez o sol para governar o dia; o seu amor dura para sempre."
}, {
  "number" : 9,
  "text" : "Fez a lua e as estrelas para governarem a noite; o seu amor dura para sempre."
}, {
  "number" : 10,
  "text" : "Em cada lar dos egípcios, Deus matou o primeiro filho; o seu amor dura para sempre."
}, {
  "number" : 11,
  "text" : "Ele tirou do Egito o povo de Israel; o seu amor dura para sempre."
}, {
  "number" : 12,
  "text" : "Ele os tirou com a sua mão forte e com o seu braço poderoso; o seu amor dura para sempre."
}, {
  "number" : 13,
  "text" : "Ele dividiu o mar Vermelho em duas partes; o seu amor dura para sempre."
}, {
  "number" : 14,
  "text" : "Fez com que o povo de Israel passasse pelo meio do mar; o seu amor dura para sempre."
}, {
  "number" : 15,
  "text" : "Ali, no mar, ele afogou o rei do Egito e o seu exército; o seu amor dura para sempre."
}, {
  "number" : 16,
  "text" : "Deus guiou o seu povo pelo deserto; o seu amor dura para sempre."
}, {
  "number" : 17,
  "text" : "Matou reis poderosos; o seu amor dura para sempre."
}, {
  "number" : 18,
  "text" : "Matou reis famosos; o seu amor dura para sempre."
}, {
  "number" : 19,
  "text" : "Matou Seom, o rei dos amorreus; o seu amor dura para sempre."
}, {
  "number" : 20,
  "text" : "E matou Ogue, rei de Basã; o seu amor dura para sempre."
}, {
  "number" : 21,
  "text" : "Ele deu ao seu povo as terras desses reis; o seu amor dura para sempre."
}, {
  "number" : 22,
  "text" : "Deu essas terras ao povo de Israel, seu servo; o seu amor dura para sempre."
}, {
  "number" : 23,
  "text" : "Quando fomos derrotados, Deus não esqueceu de nós; o seu amor dura para sempre."
}, {
  "number" : 24,
  "text" : "Ele nos livrou dos nossos inimigos; o seu amor dura para sempre."
}, {
  "number" : 25,
  "text" : "Ele dá comida aos seres humanos e aos animais; o seu amor dura para sempre."
}, {
  "number" : 26,
  "text" : "Deem graças ao Deus do céu; o seu amor dura para sempre."
} ]