[ {
  "number" : 1,
  "text" : "Louvem o SENHOR Deus, a minha rocha; ele me prepara para a batalha e me ensina a combater."
}, {
  "number" : 2,
  "text" : "Ele é a minha rocha e a minha fortaleza, o meu abrigo e o meu libertador. Ele me defende como um escudo, e eu confio na sua proteção. Ele põe as nações debaixo do meu poder."
}, {
  "number" : 3,
  "text" : "Ó SENHOR, que é o ser humano, para que penses nele? Que é um simples mortal, para que te preocupes com ele?"
}, {
  "number" : 4,
  "text" : "O ser humano é como um sopro; a sua vida é como a sombra que passa."
}, {
  "number" : 5,
  "text" : "Ó SENHOR, abre o céu e desce! Toca nas montanhas, e elas soltarão fumaça."
}, {
  "number" : 6,
  "text" : "Manda relâmpagos e espalha os inimigos; atira as tuas flechas para fazê-los fugir."
}, {
  "number" : 7,
  "text" : "Lá do alto estende a mão, tira-me do mar profundo e salva-me. Livra-me do poder dos pagãos,"
}, {
  "number" : 8,
  "text" : "pois eles nunca dizem a verdade e mentem, fazendo juramentos falsos."
}, {
  "number" : 9,
  "text" : "A ti, ó Deus, eu cantarei uma nova canção; tocarei harpa de dez cordas e te cantarei louvores."
}, {
  "number" : 10,
  "text" : "Tu dás a vitória aos reis e livras da morte o teu servo Davi."
}, {
  "number" : 11,
  "text" : "Salva-me dos meus inimigos cruéis; livra-me do poder dos pagãos, pois eles nunca dizem a verdade e mentem, fazendo juramentos falsos."
}, {
  "number" : 12,
  "text" : "Que, na sua mocidade, os nossos filhos sejam como plantas viçosas, e que as nossas filhas sejam como colunas que enfeitam a frente de um palácio!"
}, {
  "number" : 13,
  "text" : "Que os nossos depósitos fiquem cheios de todo tipo de mantimentos! Que, nos nossos campos, os rebanhos deem dezenas de milhares de crias!"
}, {
  "number" : 14,
  "text" : "Que o gado se reproduza bem, e as vacas não percam as suas crias! E que não haja gritos de aflição nas nossas ruas!"
}, {
  "number" : 15,
  "text" : "Feliz a nação que tem tudo isso! Feliz o povo cujo Deus é o SENHOR!"
} ]