[ {
  "number" : 1,
  "text" : "Meu Deus e meu Rei, eu anunciarei a tua grandeza e sempre serei grato a ti."
}, {
  "number" : 2,
  "text" : "Todos os dias te darei graças e sempre te louvarei."
}, {
  "number" : 3,
  "text" : "O SENHOR Deus é grande e merece receber altos louvores. Quem pode compreender a sua grandeza?"
}, {
  "number" : 4,
  "text" : "Ó Deus, cada geração anunciará à seguinte as coisas que tens feito, e todos louvarão os teus atos poderosos."
}, {
  "number" : 5,
  "text" : "Eles falarão da tua glória e da tua majestade, e eu meditarei nas coisas maravilhosas que fazes."
}, {
  "number" : 6,
  "text" : "Falarão dos teus atos poderosos, e eu anunciarei a tua grandeza."
}, {
  "number" : 7,
  "text" : "Falarão da tua imensa bondade e cantarão com alegria a respeito da tua fidelidade."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus é bom e cheio de compaixão; ele demora a ficar irado e tem sempre muito amor."
}, {
  "number" : 9,
  "text" : "O SENHOR é bondoso com todos e cuida com carinho de todas as suas criaturas."
}, {
  "number" : 10,
  "text" : "Ó SENHOR Deus, todas as tuas criaturas te louvarão, e te darão graças os que são fiéis a ti."
}, {
  "number" : 11,
  "text" : "Todos falarão da glória do teu Reino e contarão a respeito do teu poder,"
}, {
  "number" : 12,
  "text" : "para que todos os povos conheçam os teus atos poderosos e a grandeza e a glória do teu Reino."
}, {
  "number" : 13,
  "text" : "O teu Reino é eterno, e tu és Rei para sempre. O SENHOR Deus sempre cumpre o que promete; ele é fiel em tudo o que faz."
}, {
  "number" : 14,
  "text" : "Ele ajuda os que estão em dificuldade e levanta os que caem."
}, {
  "number" : 15,
  "text" : "Todos os seres vivos olham para ele com esperança, e ele dá alimento a todos no tempo certo."
}, {
  "number" : 16,
  "text" : "Quando os alimenta, o SENHOR Deus é generoso; ele satisfaz a todos os seres vivos."
}, {
  "number" : 17,
  "text" : "O SENHOR é justo em todos os seus atos e fiel em tudo o que faz."
}, {
  "number" : 18,
  "text" : "Ele está perto de todos os que pedem a sua ajuda, dos que pedem com sinceridade."
}, {
  "number" : 19,
  "text" : "A todos os que o temem dá o que é necessário; ele ouve os seus gritos e os salva da morte."
}, {
  "number" : 20,
  "text" : "O SENHOR protege os que o amam, mas destruirá todos os maus."
}, {
  "number" : 21,
  "text" : "Eu sempre louvarei o SENHOR. Que todos os seres vivos louvem o Santo Deus para sempre!"
} ]