[ {
  "number" : 1,
  "text" : "Aleluia! É bom cantar louvores ao nosso Deus; é agradável e certo louvá-lo."
}, {
  "number" : 2,
  "text" : "O SENHOR Deus está construindo de novo Jerusalém; ele está trazendo de volta o seu povo, que foi levado como prisioneiro para outro país."
}, {
  "number" : 3,
  "text" : "Ele cura os que têm o coração partido e trata dos seus ferimentos."
}, {
  "number" : 4,
  "text" : "Foi ele quem resolveu quantas estrelas deviam existir e chama cada uma pelo nome."
}, {
  "number" : 5,
  "text" : "Deus, o Senhor nosso, é grande e poderoso; a sua sabedoria não pode ser medida."
}, {
  "number" : 6,
  "text" : "O SENHOR Deus levanta os humildes, mas esmaga os maus no chão."
}, {
  "number" : 7,
  "text" : "Cantem hinos de louvor ao SENHOR; toquem músicas na lira em louvor ao nosso Deus."
}, {
  "number" : 8,
  "text" : "Ele cobre de nuvens o céu, manda cair chuva na terra e faz crescer grama nas montanhas."
}, {
  "number" : 9,
  "text" : "Ele dá de comer aos animais e alimenta os filhotes dos corvos quando eles pedem."
}, {
  "number" : 10,
  "text" : "O que agrada a Deus não são cavalos fortes nem soldados corajosos,"
}, {
  "number" : 11,
  "text" : "mas, sim, as pessoas que o temem e põem a sua esperança no seu amor."
}, {
  "number" : 12,
  "text" : "Louve o SENHOR, ó Jerusalém! Louve o seu Deus, ó Sião!"
}, {
  "number" : 13,
  "text" : "Pois ele reforça os portões da cidade e abençoa o seu povo que mora ali."
}, {
  "number" : 14,
  "text" : "Ele conserva a paz nas fronteiras e alimenta o povo com o melhor trigo."
}, {
  "number" : 15,
  "text" : "O SENHOR dá uma ordem, e ela chega depressa aonde ele quer."
}, {
  "number" : 16,
  "text" : "Ele faz cair neve tão grossa como lã e espalha a geada como pó."
}, {
  "number" : 17,
  "text" : "Ele envia chuva de pedra, gelo em pedaços; ninguém suporta o frio que ele manda."
}, {
  "number" : 18,
  "text" : "Então ele dá uma ordem, e o gelo se derrete; manda o vento soprar, e as águas correm."
}, {
  "number" : 19,
  "text" : "O SENHOR anuncia a sua mensagem aos descendentes de Jacó e dá as suas ordens e leis ao povo de Israel."
}, {
  "number" : 20,
  "text" : "Ele não fez assim com nenhuma outra nação; as outras nações não conhecem as suas leis. Aleluia!"
} ]