[ {
  "number" : 1,
  "text" : "O céu anuncia a glória de Deus e nos mostra aquilo que as suas mãos fizeram."
}, {
  "number" : 2,
  "text" : "Cada dia fala dessa glória ao dia seguinte, e cada noite repete isso à outra noite."
}, {
  "number" : 3,
  "text" : "Não há discurso nem palavras, e não se ouve nenhum som."
}, {
  "number" : 4,
  "text" : "No entanto, a voz do céu se espalha pelo mundo inteiro, e as suas palavras alcançam a terra toda. Deus armou no céu uma barraca para o sol."
}, {
  "number" : 5,
  "text" : "O sol sai dali todo alegre como um noivo, como um atleta ansioso para entrar numa corrida."
}, {
  "number" : 6,
  "text" : "O sol sai de um lado do céu e vai até o outro lado; nada pode se esconder do seu calor."
}, {
  "number" : 7,
  "text" : "A lei do SENHOR é perfeita e nos dá novas forças. Os seus conselhos merecem confiança e dão sabedoria às pessoas simples."
}, {
  "number" : 8,
  "text" : "Os ensinos do SENHOR são certos e alegram o coração. Os seus ensinamentos são claros e iluminam a nossa mente."
}, {
  "number" : 9,
  "text" : "O temor ao SENHOR é bom e dura para sempre. Os seus julgamentos são justos e sempre se baseiam na verdade."
}, {
  "number" : 10,
  "text" : "Os seus ensinos são mais preciosos do que o ouro, até mesmo do que muito ouro fino. São mais doces do que o mel, mais doces até do que o mel mais puro."
}, {
  "number" : 11,
  "text" : "Senhor, os teus ensinamentos dão sabedoria a mim, teu servo, e eu sou recompensado quando lhes obedeço."
}, {
  "number" : 12,
  "text" : "Quem pode ver os seus próprios erros? Purifica-me, Senhor, das faltas que cometo sem perceber."
}, {
  "number" : 13,
  "text" : "Livra-me também dos pecados que cometo por vontade própria; não permitas que eles me dominem. Assim serei uma pessoa direita e ficarei livre do grave pecado da desobediência a ti."
}, {
  "number" : 14,
  "text" : "Que as minhas palavras e os meus pensamentos sejam aceitáveis a ti, ó SENHOR Deus, minha rocha e meu defensor!"
} ]