[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, a ti dirijo a minha oração."
}, {
  "number" : 2,
  "text" : "Meu Deus, eu confio em ti. Salva-me da vergonha da derrota; não deixes que os meus inimigos se alegrem com a minha desgraça."
}, {
  "number" : 3,
  "text" : "Os que confiam em ti não sofrerão a vergonha da derrota, mas serão derrotados os que sem motivo se revoltam contra ti."
}, {
  "number" : 4,
  "text" : "Ó SENHOR, ensina-me os teus caminhos! Faze com que eu os conheça bem."
}, {
  "number" : 5,
  "text" : "Ensina-me a viver de acordo com a tua verdade, pois tu és o meu Deus, o meu Salvador. Eu sempre confio em ti."
}, {
  "number" : 6,
  "text" : "Ó SENHOR, lembra da tua bondade e do teu amor, que tens mostrado desde os tempos antigos."
}, {
  "number" : 7,
  "text" : "Esquece os pecados e os erros da minha mocidade. Por causa do teu amor e da tua bondade, lembra de mim, ó SENHOR Deus!"
}, {
  "number" : 8,
  "text" : "O SENHOR é justo e bom e por isso mostra aos pecadores o caminho que devem seguir."
}, {
  "number" : 9,
  "text" : "Deus guia os humildes no caminho certo e lhes ensina a sua vontade."
}, {
  "number" : 10,
  "text" : "Ele é fiel e com amor guia todos os que são fiéis à sua aliança e que obedecem aos seus mandamentos."
}, {
  "number" : 11,
  "text" : "Ó SENHOR Deus, cumpre a tua promessa e perdoa os meus pecados, porque são muitos!"
}, {
  "number" : 12,
  "text" : "Aqueles que temem o SENHOR aprenderão com ele o caminho que devem seguir."
}, {
  "number" : 13,
  "text" : "Eles sempre terão sucesso, e a Terra Prometida será dos seus filhos."
}, {
  "number" : 14,
  "text" : "O SENHOR Deus é amigo daqueles que o temem e lhes ensina as condições da aliança que fez com eles."
}, {
  "number" : 15,
  "text" : "Eu olho sempre para o SENHOR, pois ele me livra do perigo."
}, {
  "number" : 16,
  "text" : "Ó Deus, olha para mim e tem pena de mim, pois estou sendo perseguido e não tenho proteção!"
}, {
  "number" : 17,
  "text" : "Livra o meu coração de todas as aflições e tira-me de todas as dificuldades."
}, {
  "number" : 18,
  "text" : "Vê as minhas tristezas e sofrimentos e perdoa todos os meus pecados."
}, {
  "number" : 19,
  "text" : "Vê quantos inimigos tenho; vê como é grande o ódio deles contra mim."
}, {
  "number" : 20,
  "text" : "Protege-me e salva-me; livra-me da vergonha da derrota, pois em ti encontro segurança."
}, {
  "number" : 21,
  "text" : "Que a minha honestidade e sinceridade me protejam porque confio em ti!"
}, {
  "number" : 22,
  "text" : "Ó Deus, salva Israel, o teu povo, de todas as suas dificuldades!"
} ]