[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, em ti eu busco proteção; livra-me da vergonha de ser derrotado. Tu és justo; eu te peço que me ajudes."
}, {
  "number" : 2,
  "text" : "Ouve-me e salva-me agora. Peço que sejas uma rocha de abrigo, uma defesa para me salvar."
}, {
  "number" : 3,
  "text" : "Tu és a minha rocha e a minha fortaleza; guia-me e orienta-me como prometeste."
}, {
  "number" : 4,
  "text" : "Não me deixes cair na armadilha que armaram para mim, pois tu és o meu refúgio;"
}, {
  "number" : 5,
  "text" : "nas tuas mãos entrego a minha vida. Tu me salvarás, ó SENHOR, porque tu és Deus fiel."
}, {
  "number" : 6,
  "text" : "Tu detestas os que adoram deuses falsos; eu, porém, ponho em ti a minha confiança."
}, {
  "number" : 7,
  "text" : "Ficarei contente e me alegrarei por causa do teu amor. Tu vês que estou sofrendo e conheces as minhas aflições."
}, {
  "number" : 8,
  "text" : "Não deixaste que os meus inimigos me pegassem e me livraste do perigo."
}, {
  "number" : 9,
  "text" : "Ó SENHOR Deus, tem compaixão de mim, pois estou aflito! Os meus olhos estão cansados de tanto chorar; estou esgotado de corpo e alma."
}, {
  "number" : 10,
  "text" : "A tristeza acabou com as minhas forças; as lágrimas encurtam a minha vida. Estou fraco por causa das minhas aflições; até os meus ossos estão se gastando."
}, {
  "number" : 11,
  "text" : "Os meus inimigos zombam de mim, e os meus vizinhos também caçoam. Os meus conhecidos têm medo de mim e fogem quando me veem na rua."
}, {
  "number" : 12,
  "text" : "Todos esqueceram de mim, como se eu tivesse morrido; sou como uma coisa que foi jogada fora."
}, {
  "number" : 13,
  "text" : "Ouço muitos inimigos cochichando; há gente me ameaçando de todos os lados. Eles fazem planos contra mim, procurando um jeito de me matar."
}, {
  "number" : 14,
  "text" : "Porém a minha confiança está em ti, ó SENHOR; tu és o meu Deus."
}, {
  "number" : 15,
  "text" : "Tu estás sempre cuidando de mim. Salva-me dos meus inimigos, daqueles que me perseguem."
}, {
  "number" : 16,
  "text" : "Olha com bondade para mim, teu servo; salva-me por causa do teu amor."
}, {
  "number" : 17,
  "text" : "Ó SENHOR Deus, eu estou te chamando. Livra-me da vergonha de ser derrotado. Que os maus sofram essa vergonha e que desçam em silêncio para o mundo dos mortos!"
}, {
  "number" : 18,
  "text" : "Que fiquem calados aqueles mentirosos, aqueles orgulhosos e arrogantes, que falam com desprezo contra as pessoas honestas!"
}, {
  "number" : 19,
  "text" : "Como são maravilhosas as coisas boas que guardas para aqueles que te temem! Todos podem ver como tu és bom e como proteges os que confiam em ti."
}, {
  "number" : 20,
  "text" : "Com a proteção da tua presença, tu os livras dos planos dos maus. Num esconderijo seguro, tu os escondes das ofensas dos seus inimigos."
}, {
  "number" : 21,
  "text" : "Louvado seja Deus, o SENHOR! Quando os meus inimigos me cercaram e me atacaram, ele mostrou, de modo maravilhoso, o seu amor por mim."
}, {
  "number" : 22,
  "text" : "Fiquei com medo e pensei que ele havia me expulsado da sua presença. Mas ele ouviu o meu grito quando o chamei pedindo ajuda."
}, {
  "number" : 23,
  "text" : "Amem o SENHOR, todos os que lhe são fiéis! Ele protege os que são sinceros, mas os orgulhosos ele castiga como merecem."
}, {
  "number" : 24,
  "text" : "Sejam fortes e tenham coragem, todos vocês que põem a sua esperança em Deus, o SENHOR!"
} ]