[ {
  "number" : 1,
  "text" : "Todos vocês que obedecem a Deus, o SENHOR, alegrem-se por causa daquilo que ele tem feito! Louvem a Deus, todas as pessoas honestas."
}, {
  "number" : 2,
  "text" : "Toquem lira em louvor ao SENHOR, cantem louvores com acompanhamento de harpas de dez cordas."
}, {
  "number" : 3,
  "text" : "Cantem a Deus uma nova canção, toquem harpa e gritem bem alto."
}, {
  "number" : 4,
  "text" : "As palavras do SENHOR são verdadeiras; tudo o que ele faz merece confiança."
}, {
  "number" : 5,
  "text" : "O SENHOR Deus ama tudo o que é certo e justo; a terra está cheia do seu amor."
}, {
  "number" : 6,
  "text" : "Por meio da sua palavra, o SENHOR fez os céus; pela sua ordem, ele criou o sol, a lua e as estrelas."
}, {
  "number" : 7,
  "text" : "Deus juntou os mares num lugar só e guardou os oceanos em reservatórios."
}, {
  "number" : 8,
  "text" : "Que toda a terra tema a Deus, o SENHOR! Que todos os habitantes do mundo o temam!"
}, {
  "number" : 9,
  "text" : "Pois ele falou, e o mundo foi criado; ele deu ordem, e tudo apareceu."
}, {
  "number" : 10,
  "text" : "O SENHOR acaba com os planos das nações, ele não deixa que eles se realizem."
}, {
  "number" : 11,
  "text" : "Mas o que o SENHOR planeja dura para sempre, as suas decisões permanecem eternamente."
}, {
  "number" : 12,
  "text" : "Feliz a nação que tem o SENHOR como o seu Deus! Feliz o povo que Deus escolheu para ser dele!"
}, {
  "number" : 13,
  "text" : "O SENHOR Deus olha do céu e vê toda a humanidade."
}, {
  "number" : 14,
  "text" : "Do lugar onde mora, ele observa todos os que vivem na terra."
}, {
  "number" : 15,
  "text" : "É Deus quem forma a mente deles e quem sabe tudo o que fazem."
}, {
  "number" : 16,
  "text" : "Nenhum rei vence por ter um exército poderoso, nem os soldados conseguem a vitória por causa da sua força."
}, {
  "number" : 17,
  "text" : "Não são os cavalos de guerra que ganham a batalha; a sua grande força não pode salvar ninguém."
}, {
  "number" : 18,
  "text" : "É o SENHOR Deus quem protege aqueles que o temem, é ele quem guarda aqueles que confiam no seu amor."
}, {
  "number" : 19,
  "text" : "Ele os salva da morte e nos tempos de fome os conserva com vida."
}, {
  "number" : 20,
  "text" : "Nós pomos a nossa esperança em Deus, o SENHOR; ele é a nossa ajuda e o nosso escudo."
}, {
  "number" : 21,
  "text" : "O nosso coração se alegra por causa do que o SENHOR tem feito; nós confiamos nele porque ele é santo."
}, {
  "number" : 22,
  "text" : "Ó SENHOR Deus, que o teu amor nos acompanhe, pois nós pomos em ti a nossa esperança!"
} ]