[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, ataca os que me atacam e combate os que me combatem!"
}, {
  "number" : 2,
  "text" : "Pega o teu escudo e a tua armadura e vem me ajudar."
}, {
  "number" : 3,
  "text" : "Pega a tua lança e o teu machado de guerra e luta contra os que me perseguem. Dá-me a certeza de que vais me salvar."
}, {
  "number" : 4,
  "text" : "Que sejam derrotados e humilhados aqueles que me querem matar! Que fujam envergonhados os que fazem planos contra mim!"
}, {
  "number" : 5,
  "text" : "Que sejam como a palha soprada pelo vento, quando o Anjo do SENHOR os atacar!"
}, {
  "number" : 6,
  "text" : "Que o caminho deles fique escuro e escorregadio quando o Anjo do SENHOR os perseguir!"
}, {
  "number" : 7,
  "text" : "Pois, sem motivo nenhum, armaram uma armadilha para mim; cavaram uma cova funda para me pegar."
}, {
  "number" : 8,
  "text" : "Porém, quando menos esperarem, virá a destruição. Eles serão apanhados pelas suas próprias armadilhas; cairão nelas e serão destruídos."
}, {
  "number" : 9,
  "text" : "Então eu me alegrarei por causa do que o SENHOR Deus tem feito; ficarei feliz porque ele me salvou da morte."
}, {
  "number" : 10,
  "text" : "Com todo o coração eu lhe direi: “Não há ninguém como tu, ó SENHOR! Tu proteges os fracos quando são atacados pelos fortes e livras os pobres e os necessitados das mãos dos exploradores.”"
}, {
  "number" : 11,
  "text" : "Homens maus testemunham contra mim e me acusam de crimes que não cometi."
}, {
  "number" : 12,
  "text" : "O bem que faço eles me pagam com o mal, e por isso estou desesperado."
}, {
  "number" : 13,
  "text" : "Mas, quando eles estavam doentes, eu vesti roupas de luto e até deixei de comer. Curvei a cabeça e orei por eles."
}, {
  "number" : 14,
  "text" : "Orei como se fosse por um amigo ou um irmão. Eu andava curvado, de luto, como quem chora por sua própria mãe."
}, {
  "number" : 15,
  "text" : "Porém, quando eu estava aflito, eles se alegravam e ficavam em volta de mim, zombando. Pessoas desconhecidas me bateram e me feriram várias vezes."
}, {
  "number" : 16,
  "text" : "Como homens que zombam de um coxo, eles zombaram de mim e me olharam feio, com ódio."
}, {
  "number" : 17,
  "text" : "Ó Senhor, até quando ficarás apenas olhando? Livra-me dos ataques deles; salva a minha vida desses leões."
}, {
  "number" : 18,
  "text" : "Então eu te agradecerei em público; eu te louvarei no meio da multidão."
}, {
  "number" : 19,
  "text" : "Não deixes que os meus inimigos, aqueles mentirosos, se alegrem com a minha derrota! Não permitas que os que me odeiam sem motivo fiquem rindo, felizes, por causa da minha desgraça!"
}, {
  "number" : 20,
  "text" : "Eles não falam como amigos; pelo contrário, inventam acusações falsas contra as pessoas que amam a paz."
}, {
  "number" : 21,
  "text" : "Eles me acusam e gritam: “Nós vimos o que você fez!”"
}, {
  "number" : 22,
  "text" : "Mas tu, ó SENHOR Deus, tens visto isso. Então não te cales, Senhor, e não fiques longe de mim!"
}, {
  "number" : 23,
  "text" : "Acorda, Senhor, para me fazeres justiça! Levanta-te, meu Deus, e defende a minha causa!"
}, {
  "number" : 24,
  "text" : "Ó SENHOR Deus, tu és justo; por isso, declara que estou inocente. Ó meu Deus, não deixes que os meus inimigos se alegrem à minha custa!"
}, {
  "number" : 25,
  "text" : "Não deixes que eles digam: “Nós acabamos com ele. Era isso mesmo o que queríamos.”"
}, {
  "number" : 26,
  "text" : "Que sejam completamente derrotados e envergonhados aqueles que se alegram com o meu sofrimento! Que fiquem cobertos de vergonha e de desgraça os que dizem que são melhores do que eu!"
}, {
  "number" : 27,
  "text" : "Porém que gritem de alegria os que desejam que eu seja declarado inocente! Que eles digam sempre: “Como é grande o SENHOR! Ele está contente porque tudo vai bem com o seu servo.”"
}, {
  "number" : 28,
  "text" : "Então anunciarei a tua fidelidade e te louvarei o dia inteiro."
} ]