[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, não me corrijas quando estiveres irado! Não me castigues no teu furor."
}, {
  "number" : 2,
  "text" : "As tuas flechas de dor me atingiram; eu senti o peso do castigo da tua mão."
}, {
  "number" : 3,
  "text" : "Por causa da tua ira, estou muito doente. O meu corpo todo está enfermo por causa das minhas maldades."
}, {
  "number" : 4,
  "text" : "Estou me afogando nos meus pecados; eles são uma carga pesada demais para mim."
}, {
  "number" : 5,
  "text" : "Por causa da minha falta de juízo, tenho feridas que cheiram mal e apodrecem."
}, {
  "number" : 6,
  "text" : "Estou muito abatido e encurvado e choro o dia todo."
}, {
  "number" : 7,
  "text" : "Estou muito doente, queimando de febre."
}, {
  "number" : 8,
  "text" : "Sinto-me profundamente abatido e desanimado; o meu coração está aflito, e eu fico gemendo de dor."
}, {
  "number" : 9,
  "text" : "Ó Senhor, tu sabes o que eu desejo, pois ouves todos os meus gemidos."
}, {
  "number" : 10,
  "text" : "O meu coração bate depressa, estou fraco, e os meus olhos perderam o brilho."
}, {
  "number" : 11,
  "text" : "Por causa das minhas feridas, os meus amigos não chegam perto de mim, e até a minha família se afasta."
}, {
  "number" : 12,
  "text" : "Os que me querem matar armam armadilhas para me pegar; os que me querem ferir ameaçam me desgraçar e não param de fazer planos contra mim."
}, {
  "number" : 13,
  "text" : "Porém eu finjo que sou surdo e não ouço; eu me faço de mudo e não falo;"
}, {
  "number" : 14,
  "text" : "sou como alguém que não responde porque não pode ouvir."
}, {
  "number" : 15,
  "text" : "Apesar disso, eu ponho a minha esperança em ti, ó SENHOR; tu, Senhor meu Deus, me responderás."
}, {
  "number" : 16,
  "text" : "Não deixes que os meus inimigos se alegrem com a minha desgraça; não deixes que fiquem contentes com o meu fracasso."
}, {
  "number" : 17,
  "text" : "Pois estou quase caindo, e o meu sofrimento não acaba mais."
}, {
  "number" : 18,
  "text" : "Eu confesso as minhas maldades e os meus pecados, pois me deixam muito aflito."
}, {
  "number" : 19,
  "text" : "No entanto, os meus inimigos estão fortes e com saúde, e há muita gente que me odeia sem motivo."
}, {
  "number" : 20,
  "text" : "Aqueles que pagam o bem com o mal estão contra mim porque procuro fazer o bem."
}, {
  "number" : 21,
  "text" : "Ó SENHOR Deus, não me abandones! Não te afastes de mim, meu Deus!"
}, {
  "number" : 22,
  "text" : "Ajuda-me agora, ó Senhor, meu Salvador!"
} ]