[ {
  "number" : 1,
  "text" : "Ó Deus, nós ouvimos com os nossos próprios ouvidos aquilo que os nossos antepassados nos contaram. Ouvimos falar das grandes coisas que fizeste no tempo deles, há muitos anos."
}, {
  "number" : 2,
  "text" : "Eles contaram como expulsaste os povos pagãos e puseste o teu povo na terra deles. Contaram como castigaste as outras nações e fizeste o teu povo progredir."
}, {
  "number" : 3,
  "text" : "Não foi com espadas que os nossos antepassados conquistaram aquela terra; não foi com o seu próprio poder que eles venceram. Eles venceram com o teu poder, com a tua força e com a luz da tua presença. Assim tu mostraste o teu amor por eles."
}, {
  "number" : 4,
  "text" : "Tu és o meu Rei e o meu Deus. Tu dás a vitória ao teu povo."
}, {
  "number" : 5,
  "text" : "Com o teu poder vencemos os nossos inimigos e, com a tua presença, derrotamos os nossos adversários."
}, {
  "number" : 6,
  "text" : "Não é no meu arco que eu confio, e não é a minha espada que me dá a vitória."
}, {
  "number" : 7,
  "text" : "Pois foste tu que nos livraste dos nossos inimigos e venceste aqueles que nos odeiam."
}, {
  "number" : 8,
  "text" : "Nós te louvaremos o dia todo; nós te somos gratos para sempre."
}, {
  "number" : 9,
  "text" : "Mas agora, ó Deus, tu nos rejeitaste e deixaste que fôssemos derrotados, pois já não acompanhas os nossos exércitos."
}, {
  "number" : 10,
  "text" : "Tu nos fizeste fugir dos nossos inimigos, e eles levaram embora tudo o que tínhamos."
}, {
  "number" : 11,
  "text" : "Tu nos trataste como se fôssemos ovelhas que vão para o matadouro e nos espalhaste entre as outras nações."
}, {
  "number" : 12,
  "text" : "Vendeste barato o teu próprio povo, como se nós tivéssemos pouco valor."
}, {
  "number" : 13,
  "text" : "Os povos vizinhos, vendo o que nos fizeste, caçoam e zombam de nós."
}, {
  "number" : 14,
  "text" : "Tu nos fizeste motivo de zombaria para as outras nações; os outros povos nos desprezam."
}, {
  "number" : 15,
  "text" : "Estou sempre humilhado e coberto de vergonha,"
}, {
  "number" : 16,
  "text" : "ouvindo as zombarias dos meus inimigos e os insultos dos que querem se vingar de mim."
}, {
  "number" : 17,
  "text" : "Tudo isso nos aconteceu, embora não tivéssemos esquecido de ti, nem tivéssemos quebrado a aliança que fizeste com o teu povo."
}, {
  "number" : 18,
  "text" : "Não fomos infiéis a ti, nem desobedecemos aos teus mandamentos."
}, {
  "number" : 19,
  "text" : "Porém tu nos jogaste, esmagados, no lugar onde estão os monstros marinhos e nos deixaste na mais profunda escuridão."
}, {
  "number" : 20,
  "text" : "Se tivéssemos deixado de adorar o nosso Deus e orado a algum deus pagão,"
}, {
  "number" : 21,
  "text" : "tu certamente ficarias sabendo disso, pois conheces os pensamentos secretos das pessoas."
}, {
  "number" : 22,
  "text" : "Mas por causa de ti estamos em perigo de morte o dia inteiro; somos tratados como ovelhas que vão para o matadouro."
}, {
  "number" : 23,
  "text" : "Acorda, Senhor! Por que estás dormindo? Levanta-te. Não nos rejeites para sempre."
}, {
  "number" : 24,
  "text" : "Por que te escondes de nós? Por que esqueces dos nossos sofrimentos e das nossas aflições?"
}, {
  "number" : 25,
  "text" : "Nós estamos abatidos, caídos no chão; estamos vencidos, jogados no pó."
}, {
  "number" : 26,
  "text" : "Levanta-te e vem ajudar-nos. Salva-nos por causa do teu amor."
} ]