[ {
  "number" : 1,
  "text" : "Lindas palavras enchem o meu coração enquanto escrevo esta canção em homenagem ao rei. A minha língua é como a pena de um bom escritor."
}, {
  "number" : 2,
  "text" : "Ó rei, o senhor é o mais bonito de todos os homens e sabe fazer belos discursos. Deus sempre o tem abençoado."
}, {
  "number" : 3,
  "text" : "Ponha a espada na cintura, ó rei poderoso, forte e glorioso!"
}, {
  "number" : 4,
  "text" : "Coberto de glória, avance para vencer, defendendo a verdade e a justiça. A sua força conquistará grandes vitórias."
}, {
  "number" : 5,
  "text" : "As suas flechas são afiadas e atravessam o coração dos seus inimigos; as nações caem aos seus pés."
}, {
  "number" : 6,
  "text" : "O reino que Deus lhe deu vai durar para sempre. Ó rei, o senhor governa o seu povo com justiça,"
}, {
  "number" : 7,
  "text" : "ama o bem e odeia o mal. Foi por isso que Deus, o seu Deus, o escolheu e deu mais felicidade ao senhor do que a qualquer outro rei."
}, {
  "number" : 8,
  "text" : "A sua roupa está perfumada com mirra e aloés. Os músicos tocam para o senhor, ó rei, em palácios enfeitados com marfim."
}, {
  "number" : 9,
  "text" : "Entre as damas da sua corte, há filhas de reis, e, à direita do seu trono, está a rainha, usando enfeites de ouro puríssimo."
}, {
  "number" : 10,
  "text" : "Ó noiva do rei, escute o meu conselho: “Esqueça o seu povo e os seus parentes."
}, {
  "number" : 11,
  "text" : "Você é linda, e por isso o rei vai desejá-la; seja obediente a ele, pois ele é o seu senhor."
}, {
  "number" : 12,
  "text" : "Ó noiva, o povo da cidade de Tiro vai lhe trazer presentes; muita gente rica vai querer lhe agradar.”"
}, {
  "number" : 13,
  "text" : "A princesa está no palácio — e como é linda! O seu vestido é feito de fios de ouro."
}, {
  "number" : 14,
  "text" : "Vestida de roupas coloridas e acompanhada pelas suas damas de honra, ela é levada até o rei."
}, {
  "number" : 15,
  "text" : "Com prazer e alegria, elas chegam e entram no palácio dele."
}, {
  "number" : 16,
  "text" : "Ó rei, o senhor terá muitos filhos, e eles serão reis também como foram os antepassados do senhor; e o senhor, ó rei, os fará governar o mundo inteiro."
}, {
  "number" : 17,
  "text" : "A minha canção fará com que a sua fama seja sempre lembrada, e todos o elogiarão para sempre."
} ]