[ {
  "number" : 1,
  "text" : "Povos, escutem bem isto! Ouçam, todos os moradores do mundo,"
}, {
  "number" : 2,
  "text" : "tanto os poderosos como os humildes, tanto os ricos como os pobres!"
}, {
  "number" : 3,
  "text" : "Os meus pensamentos serão claros; falarei palavras de sabedoria."
}, {
  "number" : 4,
  "text" : "Vou dar atenção aos provérbios e, enquanto toco a minha lira, vou explicá-los."
}, {
  "number" : 5,
  "text" : "Eu não sinto medo nas horas de perigo, quando os meus inimigos me cercam."
}, {
  "number" : 6,
  "text" : "Esses perversos confiam nas suas riquezas e se orgulham das suas grandes fortunas."
}, {
  "number" : 7,
  "text" : "Mas ninguém pode salvar a si mesmo, nem pagar a Deus o preço da sua vida,"
}, {
  "number" : 8,
  "text" : "pois não há dinheiro que pague a vida de alguém. Por mais dinheiro que uma pessoa tenha,"
}, {
  "number" : 9,
  "text" : "isso não garante que ela nunca vá morrer, que ela vá viver para sempre."
}, {
  "number" : 10,
  "text" : "Todo mundo vê que até os sábios morrem, e morrem também os tolos e os ignorantes. E todos deixam as suas riquezas para os outros."
}, {
  "number" : 11,
  "text" : "As suas sepulturas são os seus lares perpétuos, onde eles ficam para sempre, ainda que tenham possuído muitas terras."
}, {
  "number" : 12,
  "text" : "O ser humano, por mais importante que seja, não pode escapar da morte; como os animais morrem, ele também morre."
}, {
  "number" : 13,
  "text" : "Reparem no que acontece com os que confiam em si mesmos; vejam o fim daqueles que estão satisfeitos com as suas riquezas."
}, {
  "number" : 14,
  "text" : "O pastor deles — a morte — os leva, e eles são condenados a morrer como se fossem ovelhas. De manhã, as pessoas corretas os vencerão; os corpos deles apodrecerão na sepultura, longe dos seus lares."
}, {
  "number" : 15,
  "text" : "Porém Deus me livrará do poder da morte, pois ele me receberá."
}, {
  "number" : 16,
  "text" : "Não se preocupem quando alguém fica rico, e a sua riqueza aumenta cada vez mais."
}, {
  "number" : 17,
  "text" : "Pois, quando morrer, ele não poderá levar nada; a sua riqueza não irá com ele para a sepultura."
}, {
  "number" : 18,
  "text" : "Ainda que esteja contente com a sua vida e seja elogiado por ter sucesso,"
}, {
  "number" : 19,
  "text" : "ele, quando morrer, vai reunir-se com os seus antepassados no lugar onde a escuridão dura para sempre."
}, {
  "number" : 20,
  "text" : "O ser humano, por mais importante que seja, não pode escapar da morte; como os animais morrem, ele também morre."
} ]