[ {
  "number" : 1,
  "text" : "Ouve a minha oração, ó Deus! Não deixes de atender o meu pedido."
}, {
  "number" : 2,
  "text" : "Escuta-me e responde. As minhas aflições me deixam desgastado."
}, {
  "number" : 3,
  "text" : "Eu tremo quando ouço as ameaças dos meus inimigos; a perseguição dos maus me esmaga. Eles fazem com que desgraças caiam sobre mim; estão com raiva de mim e me odeiam."
}, {
  "number" : 4,
  "text" : "O meu coração está cheio de medo, e o pavor da morte cai sobre mim."
}, {
  "number" : 5,
  "text" : "Sinto um medo terrível e estou tremendo; o pavor tomou conta de mim."
}, {
  "number" : 6,
  "text" : "Ah! Se eu tivesse asas como a pomba, voaria para um lugar de descanso!"
}, {
  "number" : 7,
  "text" : "Fugiria para bem longe e moraria no deserto."
}, {
  "number" : 8,
  "text" : "Bem depressa procuraria achar um lugar seguro para me esconder da ventania e da tempestade."
}, {
  "number" : 9,
  "text" : "Ó Senhor, atrapalha e destrói os conchavos dos meus inimigos, pois vejo violência e pancadaria na cidade!"
}, {
  "number" : 10,
  "text" : "Dia e noite, eles andam em volta dela, nas muralhas, enchendo-a de crimes e de maldade."
}, {
  "number" : 11,
  "text" : "Por toda parte há destruição, e as ruas estão cheias de exploração e desonestidade."
}, {
  "number" : 12,
  "text" : "Não era um inimigo que estava zombando de mim; se fosse, eu poderia suportar; nem era um adversário que me tratava com desprezo, pois eu poderia me esconder dele."
}, {
  "number" : 13,
  "text" : "Porém foi você mesmo, meu companheiro, meu colega e amigo íntimo!"
}, {
  "number" : 14,
  "text" : "Conversávamos com toda a liberdade e íamos juntos adorar com o povo no Templo."
}, {
  "number" : 15,
  "text" : "Que a morte venha de repente sobre os meus inimigos! Que eles desçam vivos para o mundo dos mortos, pois a maldade está na casa e no coração deles!"
}, {
  "number" : 16,
  "text" : "Mas eu chamo a Deus, o SENHOR, pedindo ajuda, e ele me salva."
}, {
  "number" : 17,
  "text" : "De manhã, ao meio-dia e de noite, eu choro e me queixo, e ele me ouve."
}, {
  "number" : 18,
  "text" : "Ele me traz são e salvo de volta das batalhas em que luto contra os meus muitos inimigos."
}, {
  "number" : 19,
  "text" : "O Deus que reina desde a eternidade me ouve e os derrota. Pois eles não querem mudar de vida e não temem a Deus."
}, {
  "number" : 20,
  "text" : "O meu antigo companheiro atacou os seus próprios amigos e quebrou as promessas que havia feito a eles."
}, {
  "number" : 21,
  "text" : "As palavras dele eram mais macias do que a manteiga, mas no seu coração havia ódio. As palavras dele eram mais suaves do que o azeite, mas cortavam como espadas afiadas."
}, {
  "number" : 22,
  "text" : "Entregue os seus problemas ao SENHOR, e ele o ajudará; ele nunca deixa que fracasse a pessoa que lhe obedece."
}, {
  "number" : 23,
  "text" : "Mas, quanto àqueles assassinos e traidores, tu, ó Deus, os jogarás no fundo do mundo dos mortos; eles não chegarão até a metade da sua vida. Eu, porém, confiarei em ti."
} ]