[ {
  "number" : 1,
  "text" : "Que todos os povos louvem a Deus com gritos de alegria!"
}, {
  "number" : 2,
  "text" : "Cantem hinos de louvor a ele; ofereçam a ele louvores gloriosos."
}, {
  "number" : 3,
  "text" : "Digam isto a Deus: “Como são espantosas as coisas que fazes! O teu poder é tão grande, que os teus inimigos ficam com medo e se curvam diante de ti."
}, {
  "number" : 4,
  "text" : "O mundo inteiro te adora e canta louvores a ti; todos cantam hinos em tua honra.”"
}, {
  "number" : 5,
  "text" : "Venham e vejam o que Deus tem feito, vejam com espanto as coisas que ele tem feito em favor das pessoas."
}, {
  "number" : 6,
  "text" : "Ele mudou o mar em terra seca, e os nossos antepassados atravessaram o rio a pé. Ali nos alegramos com o que ele fez."
}, {
  "number" : 7,
  "text" : "Pelo seu poder, ele governa para sempre, e os seus olhos vigiam as nações. Que ninguém se revolte contra Deus!"
}, {
  "number" : 8,
  "text" : "Que todas as nações louvem o nosso Deus! Que cantem hinos de louvor em voz alta!"
}, {
  "number" : 9,
  "text" : "Ele nos tem mantido vivos e não nos tem deixado cair."
}, {
  "number" : 10,
  "text" : "Ó Deus, tu nos puseste à prova. Como a prata é provada pelo fogo, assim nos provaste."
}, {
  "number" : 11,
  "text" : "Tu nos deixaste cair numa armadilha e colocaste cargas pesadas nas nossas costas."
}, {
  "number" : 12,
  "text" : "Deixaste que os nossos inimigos nos pisassem. Passamos pelo fogo e pela água, mas agora nos trouxeste para um lugar seguro."
}, {
  "number" : 13,
  "text" : "Levarei à tua casa os sacrifícios que devem ser completamente queimados; eu te darei o que te prometi."
}, {
  "number" : 14,
  "text" : "Aquilo que prometi, quando estava em aflição, isso mesmo te darei."
}, {
  "number" : 15,
  "text" : "Levarei ovelhas para serem queimadas no altar; oferecerei sacrifícios de touros e cabritos, e a fumaça subirá até o céu."
}, {
  "number" : 16,
  "text" : "Todos vocês que temem a Deus, venham e escutem, e eu contarei o que ele tem feito por mim."
}, {
  "number" : 17,
  "text" : "Eu gritei, pedindo a sua ajuda; então o louvei com hinos."
}, {
  "number" : 18,
  "text" : "Mas, se eu tivesse guardado maus pensamentos no coração, o Senhor não teria me ouvido."
}, {
  "number" : 19,
  "text" : "Porém Deus, de fato, me ouviu e respondeu à minha oração."
}, {
  "number" : 20,
  "text" : "Eu louvo a Deus porque ele não deixou de ouvir a minha oração e nunca me negou o seu amor."
} ]