[ {
  "number" : 1,
  "text" : "Deus se levanta e espalha os seus inimigos; os que o odeiam são derrotados e fogem da sua presença."
}, {
  "number" : 2,
  "text" : "Ele os espalha como a fumaça que desaparece no ar. Os maus se acabam na presença de Deus como a cera se derrete perto do fogo."
}, {
  "number" : 3,
  "text" : "Mas os bons ficam contentes e felizes na sua presença e, cheios de alegria, cantam hinos."
}, {
  "number" : 4,
  "text" : "Cantem em louvor a Deus, cantem hinos em sua honra. Preparem o caminho daquele que vem montado nas nuvens. O seu nome é SENHOR; alegrem-se na sua presença."
}, {
  "number" : 5,
  "text" : "Deus, que vive no seu santo Templo, cuida dos órfãos e protege as viúvas."
}, {
  "number" : 6,
  "text" : "Ele dá aos abandonados um lar onde eles podem viver e solta os prisioneiros para que vivam livres e felizes. Mas os que se revoltam contra ele terão de morar numa terra deserta."
}, {
  "number" : 7,
  "text" : "Ó Deus, quando conduziste o teu povo, quando marchaste pelo deserto,"
}, {
  "number" : 8,
  "text" : "a terra tremeu, e o céu derramou chuva por causa da vinda do Deus do Sinai , da vinda do Deus de Israel."
}, {
  "number" : 9,
  "text" : "Tu fizeste cair muita chuva e renovaste a tua terra cansada."
}, {
  "number" : 10,
  "text" : "O teu povo fez nessa terra o seu lar; com a tua bondade, cuidaste dos pobres."
}, {
  "number" : 11,
  "text" : "O Senhor deu uma ordem, e muitas mulheres levaram esta notícia:"
}, {
  "number" : 12,
  "text" : "“Os reis e os seus exércitos estão fugindo!” Em casa, as mulheres repartiram o que havia sido tirado dos inimigos."
}, {
  "number" : 13,
  "text" : "Elas pareciam pombas cobertas de prata, com asas brilhantes como ouro puro. Por que é que no dia da batalha alguns soldados ficaram no curral das ovelhas?"
}, {
  "number" : 14,
  "text" : "Quando o Deus Todo-Poderoso espalhou os reis, caiu neve ali no monte Salmom."
}, {
  "number" : 15,
  "text" : "Como é alta a serra de Basã, a serra de muitos picos!"
}, {
  "number" : 16,
  "text" : "Por que é que vocês, montanhas tão altas, olham com inveja para o monte que Deus escolheu para nele morar? O SENHOR Deus viverá ali para sempre."
}, {
  "number" : 17,
  "text" : "Com os seus milhares e milhares de carros poderosos, Deus, o Senhor, veio do monte Sinai para o seu lugar santo."
}, {
  "number" : 18,
  "text" : "O Senhor subiu aos lugares mais altos, levando consigo muitos prisioneiros; ele recebeu presentes até mesmo de homens rebeldes. O SENHOR Deus viverá ali."
}, {
  "number" : 19,
  "text" : "Louvado seja o Senhor, que dia a dia leva as nossas cargas! Deus é a nossa salvação."
}, {
  "number" : 20,
  "text" : "O nosso Deus é o Deus que salva; ele é o SENHOR, o Senhor nosso, que nos livra da morte."
}, {
  "number" : 21,
  "text" : "Ele partirá a cabeça dos seus inimigos, daqueles que teimam em permanecer nos seus pecados."
}, {
  "number" : 22,
  "text" : "Deus, o Senhor, nos disse: “Eu trarei os inimigos de vocês de volta do monte Basã. Eu os farei voltar das profundezas do mar"
}, {
  "number" : 23,
  "text" : "para que vocês se banhem no sangue deles e os cães de vocês possam lamber sangue à vontade.”"
}, {
  "number" : 24,
  "text" : "Ó Deus, todos veem a tua marcha de vitória, o desfile de Deus, o meu Rei, entrando no seu Templo."
}, {
  "number" : 25,
  "text" : "Os cantores vão na frente, e os músicos, atrás; no meio, estão as moças tocando tamboris."
}, {
  "number" : 26,
  "text" : "Louvem a Deus na reunião do seu povo. Louvem a Deus, o SENHOR, todos os descendentes de Israel!"
}, {
  "number" : 27,
  "text" : "Primeiro vem Benjamim, a menor das tribos; depois vêm os líderes de Judá com o seu grupo; e, em seguida, os líderes de Zebulom e de Naftali."
}, {
  "number" : 28,
  "text" : "Mostra o teu poder, ó Deus, o poder que tens usado em nosso favor!"
}, {
  "number" : 29,
  "text" : "Do teu Templo, em Jerusalém, onde os reis trazem ofertas a ti,"
}, {
  "number" : 30,
  "text" : "repreende o Egito, aquela fera dos canaviais. Ó Deus, repreende as nações, aquela manada de touros com os seus bezerros, até que elas se curvem e te ofereçam a sua prata! Espalha os povos que gostam de fazer guerra."
}, {
  "number" : 31,
  "text" : "Virão embaixadores do Egito; e os etíopes, com as mãos levantadas, orarão a ti, ó Deus."
}, {
  "number" : 32,
  "text" : "Cantem hinos a Deus, povos de todas as nações, cantem louvores ao Senhor!"
}, {
  "number" : 33,
  "text" : "Louvem a ele, o cavaleiro do céu, o antigo céu. Escutem a voz do Senhor, a sua voz poderosa."
}, {
  "number" : 34,
  "text" : "Anunciem o poder de Deus; a majestade dele está sobre o povo de Israel, a sua força está nos céus."
}, {
  "number" : 35,
  "text" : "Como Deus é maravilhoso no seu Templo! O Deus de Israel dá força e poder ao seu povo. Louvem a Deus."
} ]