[ {
  "number" : 1,
  "text" : "Ó Deus, salva-me porque estou na água até o pescoço!"
}, {
  "number" : 2,
  "text" : "Estou atolado num lamaçal muito fundo, não tenho onde apoiar os pés. Entrei em águas profundas, e a correnteza quase me afoga."
}, {
  "number" : 3,
  "text" : "Estou rouco de tanto gritar por socorro, e a minha garganta está ardendo. Os meus olhos estão cansados, esperando que tu, meu Deus, venhas me socorrer."
}, {
  "number" : 4,
  "text" : "Aqueles que, sem motivo, me odeiam são mais numerosos do que os cabelos da minha cabeça. Os meus inimigos contam mentiras a respeito de mim; eles são fortes e querem me matar. Eles me forçam a devolver o que não roubei."
}, {
  "number" : 5,
  "text" : "Os meus pecados não estão escondidos de ti, ó Deus; tu sabes como tenho sido tolo."
}, {
  "number" : 6,
  "text" : "Ó SENHOR, Deus Todo-Poderoso, não deixes que aqueles que confiam em ti passem vergonha por causa de mim! Ó Deus de Israel, não permitas que eu traga desgraça para aqueles que te adoram!"
}, {
  "number" : 7,
  "text" : "Pois é por causa do meu amor por ti que tenho suportado insultos e tenho passado vergonha."
}, {
  "number" : 8,
  "text" : "Sou como um estranho para os meus irmãos, sou como um desconhecido para a minha família."
}, {
  "number" : 9,
  "text" : "O meu amor pelo teu Templo queima dentro de mim como fogo; as ofensas daqueles que te insultam caem sobre mim."
}, {
  "number" : 10,
  "text" : "Eu faço jejum e me humilho, e, no entanto, eles me insultam."
}, {
  "number" : 11,
  "text" : "Eu me visto de luto, e eles riem de mim."
}, {
  "number" : 12,
  "text" : "Falam de mim nas praças, e os bêbados fazem versos a meu respeito."
}, {
  "number" : 13,
  "text" : "Porém eu, ó SENHOR Deus, faço a minha oração a ti. Ó Deus, responde-me quando achares por bem, pois me amas muito! Salva-me como prometeste."
}, {
  "number" : 14,
  "text" : "Não me deixes afundar na lama. Livra-me dos meus inimigos e das águas profundas da morte."
}, {
  "number" : 15,
  "text" : "Não deixes que as ondas me cubram. Não permitas que eu me afogue em águas profundas, nem que seja engolido pela sepultura."
}, {
  "number" : 16,
  "text" : "Ó SENHOR Deus, tu és bom e amoroso; responde-me e vem me ajudar, pois é grande a tua compaixão."
}, {
  "number" : 17,
  "text" : "Não te escondas do teu servo; responde-me agora, pois estou muito aflito."
}, {
  "number" : 18,
  "text" : "Vem e salva-me; livra-me dos meus inimigos."
}, {
  "number" : 19,
  "text" : "Tu vês todos os meus inimigos; tu sabes como eles me insultam e conheces a vergonha e as humilhações que tenho sofrido."
}, {
  "number" : 20,
  "text" : "Os insultos partiram o meu coração, e estou desesperado. Esperei que alguém tivesse pena de mim, mas ninguém teve; esperei que alguém viesse me consolar, porém ninguém apareceu."
}, {
  "number" : 21,
  "text" : "Quando estava com fome, eles me deram veneno; quando estava com sede, me ofereceram vinagre."
}, {
  "number" : 22,
  "text" : "Que os seus banquetes sejam a desgraça deles! E que as suas festas religiosas causem a sua queda!"
}, {
  "number" : 23,
  "text" : "Ó Deus, faze com que eles fiquem cegos! Faze com que percam completamente as forças!"
}, {
  "number" : 24,
  "text" : "Descarrega sobre eles a tua ira, e que o fogo do teu furor os alcance!"
}, {
  "number" : 25,
  "text" : "Que os seus acampamentos fiquem desertos! E que ninguém fique vivo nas suas barracas!"
}, {
  "number" : 26,
  "text" : "Eles perseguem aqueles que castigaste e zombam dos sofrimentos daqueles que feriste."
}, {
  "number" : 27,
  "text" : "Toma nota de todos os pecados deles; não os deixes tomar parte na tua salvação."
}, {
  "number" : 28,
  "text" : "Que o nome deles seja riscado do livro da vida e que não seja colocado na lista dos que te obedecem!"
}, {
  "number" : 29,
  "text" : "Eu estou sofrendo, desesperado; ó Deus, levanta-me e salva-me!"
}, {
  "number" : 30,
  "text" : "Louvarei a Deus com uma canção; anunciarei com gratidão a sua grandeza."
}, {
  "number" : 31,
  "text" : "Isso será mais agradável a Deus, o SENHOR, do que oferecer em sacrifício um touro crescido."
}, {
  "number" : 32,
  "text" : "Quando os que são perseguidos virem isso, ficarão contentes, e os que adoram a Deus ficarão animados."
}, {
  "number" : 33,
  "text" : "Pois o SENHOR ouve os necessitados e não despreza o seu povo que está na prisão."
}, {
  "number" : 34,
  "text" : "Louvem a Deus, ó céu e terra, ó mares e todas as criaturas que estão neles!"
}, {
  "number" : 35,
  "text" : "Ele salvará Jerusalém e construirá de novo as cidades de Judá. O seu povo viverá ali e possuirá a Terra Prometida."
}, {
  "number" : 36,
  "text" : "Os descendentes dos servos de Deus herdarão essa Terra, e aqueles que o amam viverão ali."
} ]