[ {
  "number" : 1,
  "text" : "Ó SENHOR, meu Deus, em ti encontro segurança. Salva-me, livra-me de todos os que me perseguem."
}, {
  "number" : 2,
  "text" : "Não permitas que eles, como um leão, me peguem e me despedacem, sem que ninguém possa me salvar."
}, {
  "number" : 3,
  "text" : "Ó SENHOR, meu Deus, se tenho feito qualquer uma destas coisas: se cometi alguma injustiça contra alguém,"
}, {
  "number" : 4,
  "text" : "se traí um amigo, se cometi sem motivo alguma violência contra o meu inimigo,"
}, {
  "number" : 5,
  "text" : "então que os meus inimigos me persigam e me agarrem! Que eles me deixem caído no chão, morto, e largado sem vida no pó!"
}, {
  "number" : 6,
  "text" : "Ó SENHOR, levanta-te com ira e enfrenta a fúria dos meus inimigos! Levanta-te e ajuda-me, porque tu exiges que a justiça seja feita."
}, {
  "number" : 7,
  "text" : "Ajunta todos os povos em volta de ti e, de cima, reina sobre eles."
}, {
  "number" : 8,
  "text" : "Ó SENHOR Deus, tu és o juiz de todas as pessoas. Julga a meu favor, pois sou inocente e correto."
}, {
  "number" : 9,
  "text" : "Eu te peço que acabes com a maldade dos maus e que recompenses os que são direitos. Pois tu és Deus justo e julgas os nossos pensamentos e desejos."
}, {
  "number" : 10,
  "text" : "Deus me protege como um escudo; ele salva os que são honestos de verdade."
}, {
  "number" : 11,
  "text" : "Deus é um juiz justo; todos os dias ele condena os maus."
}, {
  "number" : 12,
  "text" : "Se eles não se arrependerem, Deus afiará a sua espada. Ele já armou o seu arco para disparar flechas."
}, {
  "number" : 13,
  "text" : "Ele pega as suas armas mortais e atira as suas flechas de fogo."
}, {
  "number" : 14,
  "text" : "Vejam como os maus imaginam maldades. Eles planejam desgraças e vivem mentindo."
}, {
  "number" : 15,
  "text" : "Armam armadilhas para pegarem os outros, mas eles mesmos caem nelas."
}, {
  "number" : 16,
  "text" : "Assim eles são castigados pela sua própria maldade, são feridos pela sua própria violência."
}, {
  "number" : 17,
  "text" : "Eu, porém, agradecerei a Deus a sua justiça e cantarei louvores ao SENHOR, o Deus Altíssimo."
} ]