[ {
  "number" : 1,
  "text" : "Ó Deus, ensina o rei a julgar de acordo com a tua justiça! Dá-lhe a tua justiça"
}, {
  "number" : 2,
  "text" : "para que governe o teu povo com honestidade e trate com justiça os explorados."
}, {
  "number" : 3,
  "text" : "Que haja prosperidade no país, pois o povo faz o que é direito!"
}, {
  "number" : 4,
  "text" : "Que o rei julgue os pobres honestamente! Que ele ajude os necessitados e derrote os que exploram o povo!"
}, {
  "number" : 5,
  "text" : "Que o rei viva enquanto o sol durar e a lua existir, por gerações sem fim!"
}, {
  "number" : 6,
  "text" : "Que o rei seja como a chuva que cai sobre os campos, como os aguaceiros que regam a terra!"
}, {
  "number" : 7,
  "text" : "Que a justiça floresça durante a sua vida, e que haja prosperidade enquanto a lua brilhar!"
}, {
  "number" : 8,
  "text" : "O seu reino irá de um mar a outro e desde o rio Eufrates até os fins da terra."
}, {
  "number" : 9,
  "text" : "Os povos do deserto se curvarão diante dele, e os seus inimigos se humilharão aos seus pés."
}, {
  "number" : 10,
  "text" : "Os reis da Espanha e das ilhas lhe oferecerão presentes, e assim também os reis da Arábia e da Etiópia."
}, {
  "number" : 11,
  "text" : "Todos os reis se curvarão diante dele, e todas as nações lhe obedecerão."
}, {
  "number" : 12,
  "text" : "O rei ajuda os pobres que lhe pedem socorro; ele ajuda os necessitados e os abandonados."
}, {
  "number" : 13,
  "text" : "Ele tem pena dos fracos e dos necessitados e salva a vida dos que precisam de auxílio."
}, {
  "number" : 14,
  "text" : "Ele os livra da exploração e da violência; a vida deles é preciosa para ele."
}, {
  "number" : 15,
  "text" : "Viva o rei! Que ele receba ouro da Arábia! Que todos os dias sejam feitas orações em favor dele, e que Deus sempre o abençoe!"
}, {
  "number" : 16,
  "text" : "Que no país haja fartura de cereais! Que os montes fiquem cobertos de colheitas e produzam tanto quanto os montes Líbanos! Que as cidades fiquem cheias de gente como o capim cobre os campos!"
}, {
  "number" : 17,
  "text" : "Que o nome do rei nunca seja esquecido, e que a sua fama dure enquanto o sol existir! Que todos os povos peçam que Deus os abençoe assim como ele tem abençoado o rei!"
}, {
  "number" : 18,
  "text" : "Louvem o SENHOR, o Deus de Israel, pois é ele quem faz essas coisas maravilhosas."
}, {
  "number" : 19,
  "text" : "Louvem para sempre o seu nome glorioso, e que a sua glória encha o mundo inteiro! Amém! Amém!"
}, {
  "number" : 20,
  "text" : "Aqui terminam as orações de Davi, filho de Jessé."
} ]