[ {
  "number" : 1,
  "text" : "Na verdade, Deus é bom para o povo de Israel, ele é bom para aqueles que têm um coração puro."
}, {
  "number" : 2,
  "text" : "[2-3] Porém, quando vi que tudo ia bem para os orgulhosos e os maus, quase perdi a confiança em Deus porque fiquei com inveja deles."
}, {
  "number" : 3,
  "text" : "[2-3] Porém, quando vi que tudo ia bem para os orgulhosos e os maus, quase perdi a confiança em Deus porque fiquei com inveja deles."
}, {
  "number" : 4,
  "text" : "Os maus não sofrem; eles são fortes e cheios de saúde."
}, {
  "number" : 5,
  "text" : "Eles não sofrem como os outros sofrem, nem têm as aflições que os outros têm."
}, {
  "number" : 6,
  "text" : "Por isso, usam o orgulho como se fosse um colar e a violência, como uma capa."
}, {
  "number" : 7,
  "text" : "O coração deles está cheio de maldade, e a mente deles só vive fazendo planos perversos."
}, {
  "number" : 8,
  "text" : "Eles gostam de caçoar e só falam de coisas más. São orgulhosos e fazem planos para explorar os outros."
}, {
  "number" : 9,
  "text" : "Falam mal de Deus, que está no céu, e com orgulho dão ordens às pessoas aqui na terra."
}, {
  "number" : 10,
  "text" : "Assim o povo de Deus vai atrás deles e crê no que eles dizem."
}, {
  "number" : 11,
  "text" : "Eles afirmam: “Deus não vai saber disso; o Altíssimo não descobrirá nada!”"
}, {
  "number" : 12,
  "text" : "Os maus são assim: eles têm muito e ficam cada vez mais ricos."
}, {
  "number" : 13,
  "text" : "Parece que não adiantou nada eu me conservar puro e ter as mãos limpas de pecado."
}, {
  "number" : 14,
  "text" : "Pois tu, ó Deus, me tens feito sofrer o dia inteiro, e todas as manhãs me castigas."
}, {
  "number" : 15,
  "text" : "Se eu tivesse falado como os maus, teria traído o teu povo."
}, {
  "number" : 16,
  "text" : "Então eu me esforcei para entender essas coisas, mas isso era difícil demais para mim."
}, {
  "number" : 17,
  "text" : "Porém, quando fui ao teu Templo, entendi o que acontecerá no fim com os maus."
}, {
  "number" : 18,
  "text" : "Tu os pões em lugares onde eles escorregam e fazes com que caiam mortos."
}, {
  "number" : 19,
  "text" : "Eles são destruídos num momento e têm um fim horrível."
}, {
  "number" : 20,
  "text" : "Quando te levantas, Senhor, tu não lembras dos maus, pois eles são como um sonho que a gente esquece quando acorda de manhã."
}, {
  "number" : 21,
  "text" : "O meu coração estava cheio de amargura, e eu fiquei revoltado."
}, {
  "number" : 22,
  "text" : "Eu não podia compreender, ó Deus; era como um animal, sem entendimento."
}, {
  "number" : 23,
  "text" : "No entanto, estou sempre contigo, e tu me seguras pela mão."
}, {
  "number" : 24,
  "text" : "Tu me guias com os teus conselhos e no fim me receberás com honras."
}, {
  "number" : 25,
  "text" : "No céu, eu só tenho a ti. E, se tenho a ti, que mais poderia querer na terra?"
}, {
  "number" : 26,
  "text" : "Ainda que a minha mente e o meu corpo enfraqueçam, Deus é a minha força, ele é tudo o que sempre preciso."
}, {
  "number" : 27,
  "text" : "Os que se afastam de ti certamente morrerão, e tu destruirás os que são infiéis a ti."
}, {
  "number" : 28,
  "text" : "Mas, quanto a mim, como é bom estar perto de Deus! Faço do SENHOR Deus o meu refúgio e anuncio tudo o que ele tem feito."
} ]