[ {
  "number" : 1,
  "text" : "Ó Deus, por que nos abandonaste para sempre? Por que estás irado com as ovelhas do teu rebanho?"
}, {
  "number" : 2,
  "text" : "Lembra do teu povo, que há tanto tempo escolheste para ser teu e que livraste da escravidão para ser a tua própria gente. Lembra do monte Sião, onde moraste."
}, {
  "number" : 3,
  "text" : "Vem e anda sobre estas ruínas sem fim; os nossos inimigos destruíram tudo o que estava no Templo."
}, {
  "number" : 4,
  "text" : "No teu Templo os teus inimigos gritaram de alegria e ali puseram as suas bandeiras como sinal de vitória."
}, {
  "number" : 5,
  "text" : "Eles pareciam lenhadores cortando árvores com os seus machados."
}, {
  "number" : 6,
  "text" : "Com os seus machados e marretas, destruíram todos os enfeites de madeira."
}, {
  "number" : 7,
  "text" : "Arrasaram e incendiaram o teu Templo; profanaram o lugar onde és adorado."
}, {
  "number" : 8,
  "text" : "Eles resolveram nos esmagar completamente; queimaram todos os lugares santos da terra de Israel."
}, {
  "number" : 9,
  "text" : "Já não temos os milagres que esperávamos, não há mais profetas, e ninguém sabe quanto tempo isso vai durar."
}, {
  "number" : 10,
  "text" : "Ó Deus, até quando os nossos inimigos vão zombar de nós? Será que eles vão te insultar para sempre?"
}, {
  "number" : 11,
  "text" : "Por que não quiseste nos ajudar? Por que ficas de braços cruzados?"
}, {
  "number" : 12,
  "text" : "Mas tu, ó Deus, tens sido o nosso Rei desde o princípio e nos salvaste muitas vezes."
}, {
  "number" : 13,
  "text" : "Com o teu grande poder, dividiste o Mar e esmagaste as cabeças dos monstros marinhos."
}, {
  "number" : 14,
  "text" : "Esmagaste as cabeças do monstro Leviatã e deste o seu corpo para os animais do deserto comerem."
}, {
  "number" : 15,
  "text" : "Fizeste com que corressem fontes e riachos e secaste grandes rios."
}, {
  "number" : 16,
  "text" : "Criaste o dia e a noite, puseste o sol, a lua e as estrelas nos seus lugares."
}, {
  "number" : 17,
  "text" : "Marcaste os limites da terra e fizeste o verão e o inverno."
}, {
  "number" : 18,
  "text" : "Ó SENHOR Deus, lembra que os teus inimigos zombam de ti! Lembra que eles não têm juízo e xingam o teu nome."
}, {
  "number" : 19,
  "text" : "Não entregues o teu povo explorado aos seus inimigos cruéis. Não esqueças para sempre do teu povo perseguido."
}, {
  "number" : 20,
  "text" : "Lembra da aliança que fizeste, pois há violência em cada canto escuro do país."
}, {
  "number" : 21,
  "text" : "Não deixes que os perseguidos sejam humilhados, mas permite que os pobres e os necessitados te louvem."
}, {
  "number" : 22,
  "text" : "Levanta-te, ó Deus, e defende a tua causa! Lembra que gente sem juízo zomba de ti o dia todo."
}, {
  "number" : 23,
  "text" : "Não esqueças os gritos de raiva dos teus inimigos nem do barulho constante dos teus adversários."
} ]