[ {
  "number" : 1,
  "text" : "Eu grito bem alto para Deus; grito, e ele me ouve."
}, {
  "number" : 2,
  "text" : "Nas horas de aflição eu oro ao Senhor; durante a noite, levanto as mãos em oração, porém não encontro consolo."
}, {
  "number" : 3,
  "text" : "Penso em Deus e começo a gemer; começo a pensar e fico desanimado."
}, {
  "number" : 4,
  "text" : "Deus não me deixa dormir. Estou tão preocupado, que não posso falar."
}, {
  "number" : 5,
  "text" : "Penso nos dias que já passaram e nos anos que se foram há muito tempo."
}, {
  "number" : 6,
  "text" : "Gasto as noites em pensamentos profundos, começo a meditar e a mim mesmo faço estas perguntas:"
}, {
  "number" : 7,
  "text" : "“Será que o Senhor vai nos rejeitar para sempre? Será que ele nunca mais vai ficar contente conosco?"
}, {
  "number" : 8,
  "text" : "Será que deixou de nos amar? Será que a sua promessa não tem mais valor?"
}, {
  "number" : 9,
  "text" : "Será que Deus esqueceu de ser bondoso? Será que a ira tomou o lugar da sua compaixão?”"
}, {
  "number" : 10,
  "text" : "Então eu disse assim: “O pior de tudo é que o Deus Altíssimo não quer nos ajudar mais como antes.”"
}, {
  "number" : 11,
  "text" : "Ó SENHOR Deus, eu lembrarei dos teus feitos maravilhosos! Recordarei as maravilhas que fizeste no passado."
}, {
  "number" : 12,
  "text" : "Pensarei em tudo o que tens feito, meditarei em todos os teus atos poderosos."
}, {
  "number" : 13,
  "text" : "Ó Deus, tudo o que fazes é santo. Não há deus que seja tão grande como o nosso Deus."
}, {
  "number" : 14,
  "text" : "Tu és o Deus que faz milagres; tu tens mostrado o teu poder entre as nações."
}, {
  "number" : 15,
  "text" : "Pela tua força, salvaste o teu povo, os descendentes de Jacó e de José."
}, {
  "number" : 16,
  "text" : "Ó Deus, quando as águas te viram, ficaram com medo, as águas profundas do mar tremeram."
}, {
  "number" : 17,
  "text" : "As nuvens derramaram chuva, houve trovoada nas alturas, e os relâmpagos riscaram o céu em todas as direções."
}, {
  "number" : 18,
  "text" : "O estrondo dos teus trovões se espalhou por toda parte; os relâmpagos iluminaram o mundo inteiro, e a terra foi sacudida e tremeu."
}, {
  "number" : 19,
  "text" : "Tu andaste pelo meio do mar, abriste caminho no oceano profundo, mas ninguém viu as marcas dos teus pés."
}, {
  "number" : 20,
  "text" : "Como um pastor, dirigiste o teu povo pelas mãos de Moisés e de Arão."
} ]