[ {
  "number" : 1,
  "text" : "Ouve-nos, ó Pastor de Israel! Escuta-nos, tu que guias o teu rebanho! Tu que estás sentado no teu trono, que fica sobre os querubins,"
}, {
  "number" : 2,
  "text" : "mostra a tua misericórdia pelas tribos de Efraim, Benjamim e Manassés! Mostra-nos o teu poder; vem e salva-nos."
}, {
  "number" : 3,
  "text" : "Faze com que prosperemos de novo, ó Deus! Mostra-nos a tua misericórdia, e seremos salvos."
}, {
  "number" : 4,
  "text" : "Até quando, ó SENHOR, Deus Todo-Poderoso, ficarás irado com as orações do teu povo?"
}, {
  "number" : 5,
  "text" : "Tu nos tens dado pão de lágrimas para comer e um copo cheio de lágrimas para beber."
}, {
  "number" : 6,
  "text" : "Tu deixas que as nações vizinhas briguem por causa da nossa terra e que os nossos inimigos zombem de nós."
}, {
  "number" : 7,
  "text" : "Faze com que prosperemos de novo, ó Deus Todo-Poderoso! Mostra-nos a tua misericórdia, e seremos salvos."
}, {
  "number" : 8,
  "text" : "Trouxeste do Egito uma parreira, o povo de Israel; expulsaste os outros povos e plantaste essa parreira na terra deles."
}, {
  "number" : 9,
  "text" : "Preparaste o terreno para ela; as suas raízes entraram fundo na terra, e ela se espalhou por toda parte."
}, {
  "number" : 10,
  "text" : "Cobriu os montes com a sua sombra, e os seus galhos cresceram acima dos cedros gigantes."
}, {
  "number" : 11,
  "text" : "Ela estendeu os seus ramos até o mar Mediterrâneo e até o rio Eufrates."
}, {
  "number" : 12,
  "text" : "Por que derrubaste as cercas que havia em volta dela? Agora quem passa pelo caminho pode roubar as suas uvas."
}, {
  "number" : 13,
  "text" : "Os porcos do mato a pisam e a destroem, e os animais ferozes a devoram."
}, {
  "number" : 14,
  "text" : "Volta para nós, ó Deus Todo-Poderoso! Lá do céu olha para nós; vem e salva a tua parreira."
}, {
  "number" : 15,
  "text" : "Vem e salva essa parreira que tu plantaste, esse ramo novo que fizeste crescer tão forte."
}, {
  "number" : 16,
  "text" : "Os nossos inimigos a cortaram e queimaram. Na tua ira, olha para eles e acaba com eles."
}, {
  "number" : 17,
  "text" : "Protege e guarda o povo que escolheste, a nação que fizeste crescer tão forte."
}, {
  "number" : 18,
  "text" : "Não nos afastaremos de ti outra vez; conserva a nossa vida, e nós te louvaremos."
}, {
  "number" : 19,
  "text" : "Faze com que prosperemos de novo, ó SENHOR, Deus Todo-Poderoso! Mostra-nos a tua misericórdia, e seremos salvos."
} ]