[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, escuta-me e responde-me, pois estou fraco e necessitado!"
}, {
  "number" : 2,
  "text" : "Salva-me da morte, pois sou fiel a ti; salva-me porque sou teu servo e confio em ti."
}, {
  "number" : 3,
  "text" : "Tu és o meu Deus. Tem compaixão de mim, Senhor, pois eu oro a ti o dia inteiro!"
}, {
  "number" : 4,
  "text" : "Ó Senhor, alegra o coração deste teu servo, pois os meus pensamentos sobem a ti!"
}, {
  "number" : 5,
  "text" : "Ó Senhor, tu és bom e perdoador e tens muito amor por todos os que oram a ti."
}, {
  "number" : 6,
  "text" : "Escuta, ó SENHOR, a minha oração e ouve os meus gritos pedindo socorro!"
}, {
  "number" : 7,
  "text" : "Em tempos de angústia eu te chamo, pois tu me respondes."
}, {
  "number" : 8,
  "text" : "Não há nenhum deus como tu, Senhor; não há nenhum que possa fazer o que tu fazes."
}, {
  "number" : 9,
  "text" : "Todos os povos que criaste virão e se curvarão diante de ti. Eles louvarão a tua grandeza"
}, {
  "number" : 10,
  "text" : "porque tu és poderoso e fazes coisas maravilhosas. Só tu és Deus."
}, {
  "number" : 11,
  "text" : "Ó SENHOR Deus, ensina-me o que queres que eu faça, e eu te obedecerei fielmente! Ensina-me a te servir com toda a devoção."
}, {
  "number" : 12,
  "text" : "Senhor, meu Deus, eu te louvarei com todo o coração e anunciarei a tua grandeza para sempre."
}, {
  "number" : 13,
  "text" : "Como é grande o teu amor por mim! Tu não deixaste que eu fosse levado para o fundo do mundo dos mortos."
}, {
  "number" : 14,
  "text" : "Ó Deus, estou sendo atacado por gente orgulhosa. Um bando de pessoas violentas está querendo me matar, pessoas que não querem saber de ti."
}, {
  "number" : 15,
  "text" : "Mas tu, Senhor, és Deus de compaixão e de amor; és sempre paciente, bondoso e fiel."
}, {
  "number" : 16,
  "text" : "Olha de novo para mim e tem misericórdia de mim; dá-me a tua força e salva-me, pois eu te sirvo, como te serviu também a minha mãe."
}, {
  "number" : 17,
  "text" : "Ó SENHOR Deus, dá-me uma prova da tua bondade! Então os que me odeiam verão que tu tens me ajudado e consolado e ficarão envergonhados."
} ]