[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, eu te louvarei com todo o coração e contarei todas as coisas maravilhosas que tens feito."
}, {
  "number" : 2,
  "text" : "Por causa de ti eu me alegrarei e ficarei feliz. Cantarei louvores a ti, ó Deus Altíssimo."
}, {
  "number" : 3,
  "text" : "Quando apareces, os meus inimigos fogem; eles caem e morrem."
}, {
  "number" : 4,
  "text" : "Tu és um juiz justo e, sentado no teu trono, fizeste justiça, julgando a meu favor."
}, {
  "number" : 5,
  "text" : "Tu condenaste os pagãos e destruíste os maus; eles nunca mais serão lembrados."
}, {
  "number" : 6,
  "text" : "Arrasaste as cidades dos nossos inimigos; elas foram destruídas para sempre, e eles estão completamente esquecidos."
}, {
  "number" : 7,
  "text" : "Mas o SENHOR é Rei para sempre. Sentado no seu trono, ele faz os seus julgamentos."
}, {
  "number" : 8,
  "text" : "Deus governa o mundo com justiça e julga os povos de acordo com o que é direito."
}, {
  "number" : 9,
  "text" : "O SENHOR é um abrigo para os que são perseguidos; ele os protege em tempos de aflição."
}, {
  "number" : 10,
  "text" : "Ó SENHOR, aqueles que te conhecem confiam em ti, pois não abandonas os que procuram a tua ajuda."
}, {
  "number" : 11,
  "text" : "Cantem louvores ao SENHOR, que reina em Jerusalém. Anunciem às nações o que ele tem feito."
}, {
  "number" : 12,
  "text" : "Pois Deus lembra dos que são perseguidos; ele não esquece os seus gemidos e castiga aqueles que os tratam com violência."
}, {
  "number" : 13,
  "text" : "Ó SENHOR Deus, tem compaixão de mim! Vê como me fazem sofrer os que me odeiam. Livra-me da morte"
}, {
  "number" : 14,
  "text" : "a fim de que eu, na presença do povo de Jerusalém, possa me levantar para anunciar o motivo por que te louvo e dizer que sou feliz porque me salvaste da morte."
}, {
  "number" : 15,
  "text" : "Os pagãos caíram na cova que fizeram; foram apanhados na armadilha que eles mesmos armaram."
}, {
  "number" : 16,
  "text" : "O SENHOR se torna conhecido por causa dos seus julgamentos justos, e os maus caem nas suas próprias armadilhas."
}, {
  "number" : 17,
  "text" : "Eles acabarão no mundo dos mortos; para lá irão todos os que rejeitam a Deus."
}, {
  "number" : 18,
  "text" : "Os pobres não serão esquecidos para sempre, e os necessitados não perderão para sempre a esperança."
}, {
  "number" : 19,
  "text" : "Vem, ó SENHOR, e não deixes que os seres humanos te desafiem! Põe os povos pagãos diante de ti e julga-os."
}, {
  "number" : 20,
  "text" : "Faze, ó SENHOR Deus, com que sintam medo! Que eles fiquem sabendo que são simples criaturas mortais!"
} ]