[ {
  "number" : 1,
  "text" : "A pessoa que procura segurança no Deus Altíssimo e se abriga na sombra protetora do Todo-Poderoso"
}, {
  "number" : 2,
  "text" : "pode dizer a ele: “Ó SENHOR Deus, tu és o meu defensor e o meu protetor. Tu és o meu Deus; eu confio em ti.”"
}, {
  "number" : 3,
  "text" : "Deus livrará você de perigos escondidos e de doenças mortais."
}, {
  "number" : 4,
  "text" : "Ele o cobrirá com as suas asas, e debaixo delas você estará seguro. A fidelidade de Deus o protegerá como um escudo."
}, {
  "number" : 5,
  "text" : "Você não terá medo dos perigos da noite nem de assaltos durante o dia."
}, {
  "number" : 6,
  "text" : "Não terá medo da peste que se espalha na escuridão nem dos males que matam ao meio-dia."
}, {
  "number" : 7,
  "text" : "Ainda que mil pessoas sejam mortas ao seu lado, e dez mil, ao seu redor, você não sofrerá nada."
}, {
  "number" : 8,
  "text" : "Você olhará e verá como os maus são castigados."
}, {
  "number" : 9,
  "text" : "Você fez do SENHOR Deus o seu protetor e, do Altíssimo, o seu defensor;"
}, {
  "number" : 10,
  "text" : "por isso, nenhum desastre lhe acontecerá, e a violência não chegará perto da sua casa."
}, {
  "number" : 11,
  "text" : "Deus mandará que os anjos dele cuidem de você para protegê-lo aonde quer que você for."
}, {
  "number" : 12,
  "text" : "Eles vão segurá-lo com as suas mãos, para que nem mesmo os seus pés sejam feridos nas pedras."
}, {
  "number" : 13,
  "text" : "Com os pés você esmagará leões e cobras, leões ferozes e serpentes venenosas."
}, {
  "number" : 14,
  "text" : "Deus diz: “Eu salvarei aqueles que me amam e protegerei os que reconhecem que eu sou Deus, o SENHOR."
}, {
  "number" : 15,
  "text" : "Quando eles me chamarem, eu responderei e estarei com eles nas horas de aflição. Eu os livrarei e farei com que sejam respeitados."
}, {
  "number" : 16,
  "text" : "Como recompensa, eu lhes darei vida longa e mostrarei que sou o seu Salvador.”"
} ]