[ {
  "number" : 1,
  "text" : "Ó SENHOR, tu és Deus que castiga! Mostra a tua ira."
}, {
  "number" : 2,
  "text" : "Tu és o juiz de todas as pessoas; levanta-te e dá aos orgulhosos o que eles merecem."
}, {
  "number" : 3,
  "text" : "Até quando os maus continuarão alegres? Até quando, ó SENHOR Deus?"
}, {
  "number" : 4,
  "text" : "Até quando se mostrarão orgulhosos e se gabarão dos seus crimes?"
}, {
  "number" : 5,
  "text" : "Ó SENHOR, eles esmagam o teu povo e exploram os que são teus."
}, {
  "number" : 6,
  "text" : "Eles matam as viúvas e os órfãos e assassinam os estrangeiros que vivem na nossa terra."
}, {
  "number" : 7,
  "text" : "E dizem: “O SENHOR não está vendo; o Deus de Israel não vai ficar sabendo disso.”"
}, {
  "number" : 8,
  "text" : "Procure entender, ó gente tola! Quando é que vocês vão criar juízo?"
}, {
  "number" : 9,
  "text" : "Foi o SENHOR Deus quem fez os nossos ouvidos — será que ele não pode ouvir? Foi o SENHOR quem fez os nossos olhos — será que ele não pode ver?"
}, {
  "number" : 10,
  "text" : "O SENHOR repreende as nações — será que ele não vai castigá-las? O SENHOR ensina todos os seres humanos — será que ele não tem sabedoria?"
}, {
  "number" : 11,
  "text" : "O SENHOR conhece os pensamentos das pessoas e sabe que eles não valem nada."
}, {
  "number" : 12,
  "text" : "Ó SENHOR Deus, felizes são aqueles que tu ensinas, aqueles a quem ensinas a tua lei!"
}, {
  "number" : 13,
  "text" : "Tu farás com que fiquem tranquilos nos dias de aflição, mas para os maus serão abertas sepulturas."
}, {
  "number" : 14,
  "text" : "Pois o SENHOR não abandonará o seu povo; ele não deixará desamparados aqueles que são dele."
}, {
  "number" : 15,
  "text" : "Assim haverá justiça nos tribunais, e todos os que são honestos estarão a favor dela."
}, {
  "number" : 16,
  "text" : "Quem se levantou a meu favor contra os maus? Quem ficou do meu lado contra os que fazem o mal?"
}, {
  "number" : 17,
  "text" : "Se o SENHOR não tivesse me ajudado, eu já teria ido para a terra do silêncio."
}, {
  "number" : 18,
  "text" : "Ó SENHOR Deus, quando senti que poderia morrer, o teu amor me amparou."
}, {
  "number" : 19,
  "text" : "Quando estou aflito e preocupado, tu me consolas e me alegras."
}, {
  "number" : 20,
  "text" : "Tu não queres nada com juízes desonestos, pois eles fazem a injustiça parecer justiça,"
}, {
  "number" : 21,
  "text" : "ajuntam-se para prejudicar as pessoas honestas e condenam à morte os inocentes."
}, {
  "number" : 22,
  "text" : "Mas o SENHOR me defende; ele é a minha rocha e o meu abrigo."
}, {
  "number" : 23,
  "text" : "Ele castigará esses juízes por causa das injustiças que eles têm cometido; o SENHOR, nosso Deus, os destruirá por causa dos seus atos de maldade."
} ]