[ {
  "number" : 1,
  "text" : "Então Zofar, de Naamá, respondeu a Jó:"
}, {
  "number" : 2,
  "text" : "“Não haverá resposta a essa torrente de palavras? Uma pessoa é inocentada só por falar muito?"
}, {
  "number" : 3,
  "text" : "Devem todos calar-se enquanto você continua a tagarelar? Quando zomba de Deus, ninguém o repreenderá?"
}, {
  "number" : 4,
  "text" : "Você afirma: ‘Minhas crenças são puras’ e ‘Sou limpo aos olhos de Deus’."
}, {
  "number" : 5,
  "text" : "Se ao menos Deus se pronunciasse e lhe dissesse o que pensa!"
}, {
  "number" : 6,
  "text" : "Se ao menos lhe revelasse os segredos da sabedoria, pois a verdadeira sabedoria não é coisa simples! Escute! Deus sem dúvida o está castigando muito menos do que você merece."
}, {
  "number" : 7,
  "text" : "“Acaso você pode desvendar os mistérios de Deus e descobrir tudo sobre o Todo-poderoso?"
}, {
  "number" : 8,
  "text" : "Esse conhecimento é mais alto que os céus, e o que você pode fazer? É mais profundo que o abismo, e o que você pode saber?"
}, {
  "number" : 9,
  "text" : "É mais vasto que a terra e mais amplo que o mar."
}, {
  "number" : 10,
  "text" : "Se Deus passa e prende alguém ou convoca o tribunal, quem pode detê-lo?"
}, {
  "number" : 11,
  "text" : "Pois ele conhece os falsos e registra seus pecados."
}, {
  "number" : 12,
  "text" : "É tão impossível um tolo tornar-se sábio como um jumento selvagem dar à luz uma criança."
}, {
  "number" : 13,
  "text" : "“Se ao menos você preparasse o coração e levantasse as mãos a Deus em oração!"
}, {
  "number" : 14,
  "text" : "Livre-se de seus pecados e deixe toda a maldade para trás."
}, {
  "number" : 15,
  "text" : "Então seu rosto se iluminará com a inocência; você será forte e não terá medo."
}, {
  "number" : 16,
  "text" : "Você se esquecerá de seus sofrimentos; serão como águas passadas."
}, {
  "number" : 17,
  "text" : "Sua vida será mais luminosa que o meio-dia; até a escuridão será clara como a manhã."
}, {
  "number" : 18,
  "text" : "Você se sentirá seguro, pois terá esperança; estará protegido e descansará tranquilo."
}, {
  "number" : 19,
  "text" : "Sem medo se deitará, e muitos buscarão sua ajuda."
}, {
  "number" : 20,
  "text" : "Os perversos, porém, ficarão cegos, sem ter para onde fugir; sua única esperança será a morte”."
} ]