[ {
  "number" : 1,
  "text" : "“Vi tudo isso com os próprios olhos; ouvi com os próprios ouvidos, e agora entendo."
}, {
  "number" : 2,
  "text" : "O que vocês sabem, eu também sei; não são melhores que eu."
}, {
  "number" : 3,
  "text" : "Quero falar diretamente com o Todo-poderoso, quero defender minha causa diante de Deus."
}, {
  "number" : 4,
  "text" : "Vocês me difamam com mentiras; são médicos incapazes de curar."
}, {
  "number" : 5,
  "text" : "Se ao menos se calassem! É a atitude mais sábia que poderiam tomar."
}, {
  "number" : 6,
  "text" : "Ouçam minha defesa, prestem atenção a meus argumentos."
}, {
  "number" : 7,
  "text" : "“Vocês querem defender Deus com mentiras? Apresentam argumentos desonestos em nome dele?"
}, {
  "number" : 8,
  "text" : "Distorcem seu testemunho em favor dele? Acaso são advogados de Deus?"
}, {
  "number" : 9,
  "text" : "O que acontecerá quando ele decidir investigá-los? Conseguirão enganá-lo como enganam qualquer pessoa?"
}, {
  "number" : 10,
  "text" : "Não! Certamente ele os repreenderá se distorcerem às escondidas seu testemunho em favor dele."
}, {
  "number" : 11,
  "text" : "Acaso a majestade dele não os aterrorizará? O terror dele não cairá sobre vocês?"
}, {
  "number" : 12,
  "text" : "Suas frases feitas valem tanto quanto cinzas; sua defesa é fraca como um pote de barro."
}, {
  "number" : 13,
  "text" : "“Calem-se e deixem-me em paz! Permitam-me falar, e eu arcarei com as consequências."
}, {
  "number" : 14,
  "text" : "Sim, porei minha vida em risco e direi o que penso de fato."
}, {
  "number" : 15,
  "text" : "Ainda que Deus me mate, ele é minha única esperança; apresentarei a ele minha causa."
}, {
  "number" : 16,
  "text" : "Isto, porém, é o que me salvará: não sou ímpio; se o fosse, não poderia me colocar diante dele."
}, {
  "number" : 17,
  "text" : "“Escutem bem o que vou dizer, ouçam-me com atenção."
}, {
  "number" : 18,
  "text" : "Preparei minha defesa; serei declarado inocente."
}, {
  "number" : 19,
  "text" : "Quem pode discutir comigo a esse respeito? E, se provarem que estou errado, me calarei e morrerei.”"
}, {
  "number" : 20,
  "text" : "“Ó Deus, concede-me estas duas coisas, e não me esconderei de ti."
}, {
  "number" : 21,
  "text" : "Remove tua mão de cima de mim e não me assustes com tua temível presença."
}, {
  "number" : 22,
  "text" : "Chama-me, e eu responderei; ou permita que eu fale e responde-me."
}, {
  "number" : 23,
  "text" : "Diga-me, o que fiz de errado? Mostra-me minha rebeldia e meu pecado."
}, {
  "number" : 24,
  "text" : "Por que te afastas de mim? Por que me tratas como teu inimigo?"
}, {
  "number" : 25,
  "text" : "Atormentarias uma folha soprada pelo vento? Perseguirias a palha seca?"
}, {
  "number" : 26,
  "text" : "“Escreves acusações amargas contra mim e trazes à tona os pecados de minha juventude."
}, {
  "number" : 27,
  "text" : "Prendes meus pés com correntes, vigias todos os meus caminhos e examinas todas as minhas pegadas."
}, {
  "number" : 28,
  "text" : "Eu me consumo como madeira que apodrece, como roupa comida pela traça.”"
} ]