[ {
  "number" : 1,
  "text" : "“Como é frágil o ser humano! Sua vida é breve e cheia de aflições."
}, {
  "number" : 2,
  "text" : "Como uma flor, nasce e depois murcha; como uma sombra passageira, some depressa."
}, {
  "number" : 3,
  "text" : "É preciso que vigies uma criatura tão frágil e exijas que te preste contas?"
}, {
  "number" : 4,
  "text" : "Quem pode extrair pureza de algo impuro? Ninguém!"
}, {
  "number" : 5,
  "text" : "Estabeleceste a extensão de nossa vida; sabes quantos meses viveremos, e não recebemos nem um dia a mais."
}, {
  "number" : 6,
  "text" : "Portanto, dá-nos sossego, deixa-nos descansar! Somos como trabalhadores braçais; permite que terminemos nosso trabalho em paz."
}, {
  "number" : 7,
  "text" : "“Até mesmo uma árvore tem mais esperança, pois, se for cortada, voltará a brotar e dar novos ramos."
}, {
  "number" : 8,
  "text" : "Ainda que as raízes tenham envelhecido na terra e o tronco esteja podre,"
}, {
  "number" : 9,
  "text" : "com o cheiro da água, voltará a brotar e dar ramos, como uma planta nova."
}, {
  "number" : 10,
  "text" : "“Mas, quando as pessoas morrem, perdem as forças; dão o último suspiro e, depois, onde estão?"
}, {
  "number" : 11,
  "text" : "Como a água evapora do lago e o rio desaparece na seca,"
}, {
  "number" : 12,
  "text" : "são colocadas no túmulo e não voltam a se levantar. Até que os céus deixem de existir, não acordarão; não serão despertadas de seu sono."
}, {
  "number" : 13,
  "text" : "“Quem dera tu me escondesses na sepultura e me esquecesses ali até tua ira passar! Quem dera me desses um tempo de descanso, para que só então te lembrasses de mim!"
}, {
  "number" : 14,
  "text" : "Podem os mortos voltar a viver? Assim eu teria esperança durante todos os meus anos de luta e aguardaria a libertação que a morte traz."
}, {
  "number" : 15,
  "text" : "Tu chamarias, e eu responderia; tu ansiarias por mim, a obra de tuas mãos."
}, {
  "number" : 16,
  "text" : "Assim, tu protegerias meus passos, em vez de vigiares meus pecados."
}, {
  "number" : 17,
  "text" : "Meus pecados seriam fechados num saco, e tu cobririas minha culpa."
}, {
  "number" : 18,
  "text" : "“Em vez disso, assim como os montes desmoronam e as rochas caem de onde estão,"
}, {
  "number" : 19,
  "text" : "como a água desgasta as pedras e as enchentes arrastam a terra, tu destróis a esperança do ser humano."
}, {
  "number" : 20,
  "text" : "Tu prevaleces sempre sobre ele, e ele se vai; tu o desfiguras na morte e o mandas embora."
}, {
  "number" : 21,
  "text" : "Não sabe se os filhos crescerão com honra ou afundarão no esquecimento."
}, {
  "number" : 22,
  "text" : "Ele sofre sua própria dor e lamenta apenas por si mesmo”."
} ]