[ {
  "number" : 1,
  "text" : "Então Jó falou novamente:"
}, {
  "number" : 2,
  "text" : "“Já ouvi tudo isso antes; que péssimos consoladores são vocês!"
}, {
  "number" : 3,
  "text" : "Será que nunca vão parar de tagarelar? Que perturbação os faz continuar falando?"
}, {
  "number" : 4,
  "text" : "Eu poderia dizer as mesmas coisas se estivessem em meu lugar, poderia berrar críticas e balançar a cabeça contra vocês."
}, {
  "number" : 5,
  "text" : "Mas eu faria diferente: eu lhes daria ânimo e tentaria aliviar seu sofrimento."
}, {
  "number" : 6,
  "text" : "Em vez disso, sofro se me defendo, e sofro igualmente se me recuso a falar."
}, {
  "number" : 7,
  "text" : "“Ó Deus, tu me esgotaste e destruíste toda a minha família!"
}, {
  "number" : 8,
  "text" : "Reduziste-me a pele e osso, como para provar que pequei; minha magreza depõe contra mim."
}, {
  "number" : 9,
  "text" : "Deus me odeia e, em sua ira, me despedaçou; range os dentes contra mim e me transpassa com seu olhar."
}, {
  "number" : 10,
  "text" : "As pessoas zombam e riem de mim e, com desprezo, me dão tapas no rosto; sim, uma multidão se junta contra mim."
}, {
  "number" : 11,
  "text" : "Deus me entregou aos pecadores, atirou-me nas mãos dos perversos."
}, {
  "number" : 12,
  "text" : "“Eu vivia tranquilo, até que ele me despedaçou; pelo pescoço me agarrou e me quebrou ao meio. Fez de mim seu alvo,"
}, {
  "number" : 13,
  "text" : "e agora seus arqueiros me cercam. Suas flechas me perfuram sem misericórdia, e meu sangue molha o chão."
}, {
  "number" : 14,
  "text" : "Repetidamente, ele se lança contra mim e me ataca como um guerreiro."
}, {
  "number" : 15,
  "text" : "Em minha tristeza, visto pano de saco; meu orgulho se revolve no pó."
}, {
  "number" : 16,
  "text" : "Meu rosto está vermelho de tanto chorar, e sombras escuras me circundam os olhos."
}, {
  "number" : 17,
  "text" : "No entanto, nada fiz de errado, e minha oração é pura."
}, {
  "number" : 18,
  "text" : "“Ó terra, não esconda meu sangue! Não permita que meu clamor permaneça oculto."
}, {
  "number" : 19,
  "text" : "Agora mesmo, minha testemunha está nos céus, meu advogado está nas alturas."
}, {
  "number" : 20,
  "text" : "Meus amigos me desprezam, mas derramo minhas lágrimas diante de Deus."
}, {
  "number" : 21,
  "text" : "Preciso de um mediador entre mim e Deus, como alguém que intercede por seu amigo."
}, {
  "number" : 22,
  "text" : "Pois em breve seguirei pelo caminho do qual jamais voltarei.”"
} ]