[ {
  "number" : 1,
  "text" : "Então Bildade, de Suá, respondeu:"
}, {
  "number" : 2,
  "text" : "“Até onde você vai com suas palavras? Mostre sensatez, se deseja que respondamos!"
}, {
  "number" : 3,
  "text" : "Imagina que somos animais? Pensa que somos ignorantes?"
}, {
  "number" : 4,
  "text" : "Ainda que arranque os cabelos de raiva, acaso isso destruirá a terra? Fará as rochas mudarem de lugar?"
}, {
  "number" : 5,
  "text" : "“Por certo, a luz do perverso se apagará; as faíscas de seu fogo deixarão de brilhar."
}, {
  "number" : 6,
  "text" : "A luz de sua tenda se escurecerá; a lâmpada pendurada sobre ele se extinguirá."
}, {
  "number" : 7,
  "text" : "Os passos confiantes do perverso serão encurtados; será arruinado pelas próprias tramas."
}, {
  "number" : 8,
  "text" : "O perverso caminha direto para a rede; cai num alçapão."
}, {
  "number" : 9,
  "text" : "Uma armadilha o pega pelo calcanhar, um laço o prende com força."
}, {
  "number" : 10,
  "text" : "Há uma cilada escondida na terra, uma corda estendida em seu caminho."
}, {
  "number" : 11,
  "text" : "“Terrores cercam o perverso e o perseguem a cada passo."
}, {
  "number" : 12,
  "text" : "A fome esgota suas forças, e a calamidade aguarda seu tropeço."
}, {
  "number" : 13,
  "text" : "A doença consumirá sua pele, e uma morte horrível devorará seus membros."
}, {
  "number" : 14,
  "text" : "É arrancado da segurança de seu lar e levado ao rei dos terrores."
}, {
  "number" : 15,
  "text" : "O lar do perverso será consumido pelo fogo, e enxofre se espalhará sobre sua casa."
}, {
  "number" : 16,
  "text" : "Por baixo, suas raízes secarão; por cima, seus ramos murcharão."
}, {
  "number" : 17,
  "text" : "Toda lembrança de sua existência desaparecerá da terra; ninguém recordará seu nome."
}, {
  "number" : 18,
  "text" : "Será lançado da luz para as trevas, expulso do mundo."
}, {
  "number" : 19,
  "text" : "Não terá filhos nem netos, nem haverá sobreviventes no lugar onde morava."
}, {
  "number" : 20,
  "text" : "No oeste, ficarão espantados com seu destino; no leste, serão tomados de horror."
}, {
  "number" : 21,
  "text" : "Dirão: ‘Esta era a habitação do perverso, o lugar de alguém que não conheceu a Deus’”."
} ]