[ {
  "number" : 1,
  "text" : "Então Jó falou novamente:"
}, {
  "number" : 2,
  "text" : "“Até quando vocês vão me atormentar? Até quando vão me esmagar com suas palavras?"
}, {
  "number" : 3,
  "text" : "Dez vezes já me insultaram; deveriam se envergonhar de me tratar tão mal."
}, {
  "number" : 4,
  "text" : "Ainda que eu tivesse pecado, seria problema meu, e não de vocês."
}, {
  "number" : 5,
  "text" : "Pensam que são melhores que eu; usam minha humilhação como prova de meu pecado."
}, {
  "number" : 6,
  "text" : "Mas Deus é que foi injusto comigo e me prendeu em sua rede."
}, {
  "number" : 7,
  "text" : "“Clamo: ‘Socorro!’, mas ninguém responde; grito em protesto, mas não há justiça."
}, {
  "number" : 8,
  "text" : "Deus fechou meu caminho para eu não passar e cobriu de escuridão minha estrada."
}, {
  "number" : 9,
  "text" : "Despojou-me de minha honra e removeu a coroa de minha cabeça."
}, {
  "number" : 10,
  "text" : "Destruiu-me por todos os lados, e estou acabado; como se eu fosse uma árvore, arrancou minha esperança pela raiz."
}, {
  "number" : 11,
  "text" : "Sua ira arde contra mim; ele me considera seu inimigo."
}, {
  "number" : 12,
  "text" : "Suas tropas avançam e abrem caminhos para me atacar; acampam ao redor de minha tenda."
}, {
  "number" : 13,
  "text" : "“Meus irmãos se mantêm afastados, meus conhecidos se voltaram contra mim."
}, {
  "number" : 14,
  "text" : "Minha família se foi, meus amigos chegados me esqueceram."
}, {
  "number" : 15,
  "text" : "Meus hóspedes e criadas me consideram um estranho; para eles, sou como um estrangeiro."
}, {
  "number" : 16,
  "text" : "Quando chamo meu servo, ele não vem; tenho de suplicar!"
}, {
  "number" : 17,
  "text" : "Meu hálito enoja minha esposa; sou rejeitado pela própria família."
}, {
  "number" : 18,
  "text" : "Até as crianças me desprezam; quando me levanto para falar, me dão as costas."
}, {
  "number" : 19,
  "text" : "Meus amigos chegados me detestam; aqueles que eu amo se voltaram contra mim."
}, {
  "number" : 20,
  "text" : "Fui reduzido a pele e osso; escapei da morte por um triz."
}, {
  "number" : 21,
  "text" : "“Tenham misericórdia de mim, meus amigos! Tenham misericórdia, pois a mão de Deus me feriu."
}, {
  "number" : 22,
  "text" : "Será que também precisam me perseguir, como Deus me persegue? Já não me criticaram o suficiente?"
}, {
  "number" : 23,
  "text" : "“Quem dera minhas palavras fossem registradas! Quem dera fossem escritas num monumento,"
}, {
  "number" : 24,
  "text" : "entalhadas com um cinzel de ferro e preenchidas com chumbo, gravadas para sempre na rocha!"
}, {
  "number" : 25,
  "text" : "“Quanto a mim, sei que meu Redentor vive e que um dia, por fim, ele se levantará sobre a terra."
}, {
  "number" : 26,
  "text" : "E, depois que meu corpo tiver se decomposto, ainda assim, em meu corpo, verei a Deus!"
}, {
  "number" : 27,
  "text" : "Eu o verei por mim mesmo, sim, o verei com meus próprios olhos; meu coração muito anseia por esse dia!"
}, {
  "number" : 28,
  "text" : "“Como vocês se atrevem a me perseguir e dizer: ‘É culpa dele’?"
}, {
  "number" : 29,
  "text" : "Deveriam temer o castigo, pois sua atitude merece ser punida; então saberão que há juízo”."
} ]