[ {
  "number" : 1,
  "text" : "Então Zofar, de Naamá, respondeu:"
}, {
  "number" : 2,
  "text" : "“Preciso falar, pois é profundo meu incômodo."
}, {
  "number" : 3,
  "text" : "Tive de suportar seus insultos, mas agora meu espírito me leva a responder."
}, {
  "number" : 4,
  "text" : "“Você não sabe que, desde a antiguidade, desde que o ser humano foi posto na terra,"
}, {
  "number" : 5,
  "text" : "o triunfo dos perversos dura pouco, e a alegria dos ímpios é apenas temporária?"
}, {
  "number" : 6,
  "text" : "Embora seu orgulho chegue aos céus, e sua cabeça toque as nuvens,"
}, {
  "number" : 7,
  "text" : "eles desaparecerão para sempre, lançados fora como seu próprio excremento. Seus conhecidos perguntarão: ‘Onde estão eles?’."
}, {
  "number" : 8,
  "text" : "Passarão como um sonho e não serão encontrados; desaparecerão como uma visão na noite."
}, {
  "number" : 9,
  "text" : "Aqueles que os viram, não os verão mais; suas famílias não os reconhecerão."
}, {
  "number" : 10,
  "text" : "Seus filhos pedirão esmolas aos pobres, pois terão de devolver as riquezas que roubaram."
}, {
  "number" : 11,
  "text" : "Embora sejam jovens e vigorosos, seus ossos serão deitados no pó."
}, {
  "number" : 12,
  "text" : "“Desfrutaram o doce gosto da perversidade e a deixaram derreter sob a língua."
}, {
  "number" : 13,
  "text" : "Ficaram com ela na boca, para melhor saboreá-la."
}, {
  "number" : 14,
  "text" : "De repente, a comida azeda em seu estômago; torna-se veneno de serpente em seu interior."
}, {
  "number" : 15,
  "text" : "Vomitarão a riqueza que engoliram; Deus não permitirá que a retenham."
}, {
  "number" : 16,
  "text" : "Sugarão veneno de cobra; a língua da víbora os matará."
}, {
  "number" : 17,
  "text" : "Nunca mais desfrutarão os ribeiros, os rios de onde emanam leite e mel."
}, {
  "number" : 18,
  "text" : "Devolverão tudo pelo que trabalharam; sua riqueza não lhes trará alegria."
}, {
  "number" : 19,
  "text" : "Pois oprimiram os pobres e os deixaram desamparados; tomaram casas que não haviam construído."
}, {
  "number" : 20,
  "text" : "Sempre gananciosos, nunca satisfeitos; perderam tudo com que sonharam."
}, {
  "number" : 21,
  "text" : "Comem até se fartar e, depois, não sobra coisa alguma; por isso, sua prosperidade não durará."
}, {
  "number" : 22,
  "text" : "“Em meio à fartura, enfrentarão aflições, e o sofrimento os dominará."
}, {
  "number" : 23,
  "text" : "Que Deus lhes encha o estômago de problemas; que Deus faça chover sobre eles sua ira ardente!"
}, {
  "number" : 24,
  "text" : "Quando tentarem escapar da arma de ferro, a flecha com ponta de bronze os atravessará."
}, {
  "number" : 25,
  "text" : "Quando a flecha lhes for arrancada das costas, a ponta brilhará com sangue. O terror da morte virá sobre eles;"
}, {
  "number" : 26,
  "text" : "seus tesouros serão lançados em profunda escuridão. Um fogo descontrolado os devorará e consumirá tudo que lhes resta."
}, {
  "number" : 27,
  "text" : "Os céus revelarão a culpa dos perversos; a terra se levantará contra eles."
}, {
  "number" : 28,
  "text" : "Uma inundação arrastará suas casas; a ira de Deus cairá sobre eles como chuva torrencial."
}, {
  "number" : 29,
  "text" : "Essa é a recompensa que Deus dá aos perversos; é a herança decretada por Deus”."
} ]