[ {
  "number" : 1,
  "text" : "Então Elifaz, de Temã, respondeu:"
}, {
  "number" : 2,
  "text" : "“Pode alguém fazer algo para ajudar a Deus? Pode alguém, ainda que sábio, lhe ser útil?"
}, {
  "number" : 3,
  "text" : "Que vantagem há para o Todo-poderoso em você ser justo? Ele ganharia alguma coisa se você fosse perfeito?"
}, {
  "number" : 4,
  "text" : "É por causa de seu temor que ele o acusa e traz juízo contra você?"
}, {
  "number" : 5,
  "text" : "Não! É por causa de sua perversidade; seus pecados não têm limites!"
}, {
  "number" : 6,
  "text" : "“Por certo você emprestou dinheiro a seu amigo e exigiu roupas dele como garantia; sim, você o deixou sem ter o que vestir."
}, {
  "number" : 7,
  "text" : "Recusou-se a dar água ao sedento e comida ao faminto."
}, {
  "number" : 8,
  "text" : "Pensou que a terra pertencia aos poderosos e que somente os privilegiados tinham direito a ela."
}, {
  "number" : 9,
  "text" : "Mandou a viúva embora de mãos vazias e acabou com as esperanças dos órfãos."
}, {
  "number" : 10,
  "text" : "Por isso está cercado de armadilhas e estremece com temores repentinos."
}, {
  "number" : 11,
  "text" : "Por isso está em trevas e não consegue ver, e ondas de águas o cobrem."
}, {
  "number" : 12,
  "text" : "“Deus é grande, mais alto que os céus, mais alto que as estrelas mais distantes."
}, {
  "number" : 13,
  "text" : "Você, porém, responde: ‘Por isso Deus não vê o que faço! Como pode julgar através da densa escuridão?"
}, {
  "number" : 14,
  "text" : "Nuvens espessas se movem ao seu redor, e ele não pode nos ver; está lá no alto, caminhando pela abóbada do céu!’."
}, {
  "number" : 15,
  "text" : "“Você continuará nos velhos caminhos, nos quais sempre andaram os perversos?"
}, {
  "number" : 16,
  "text" : "Eles foram levados em tenra idade; os alicerces de sua vida foram arrastados pela correnteza."
}, {
  "number" : 17,
  "text" : "Pois disseram a Deus: ‘Deixa-nos em paz! O que o Todo-poderoso pode fazer conosco?’."
}, {
  "number" : 18,
  "text" : "E, no entanto, foi ele que lhes encheu o lar de coisas boas; por isso quero distância desse modo de pensar."
}, {
  "number" : 19,
  "text" : "“Os justos se alegrarão ao ver a destruição dos perversos, e, com desprezo, os inocentes zombarão deles."
}, {
  "number" : 20,
  "text" : "Dirão: ‘Vejam, nossos inimigos foram destruídos, e suas riquezas, consumidas pelo fogo’."
}, {
  "number" : 21,
  "text" : "“Sujeite-se a Deus, e terá paz; então as coisas lhe irão bem."
}, {
  "number" : 22,
  "text" : "Ouça as instruções de Deus e guarde-as no coração."
}, {
  "number" : 23,
  "text" : "Se voltar para o Todo-poderoso, será restaurado; portanto, coloque sua vida em ordem."
}, {
  "number" : 24,
  "text" : "Se abrir mão de sua cobiça por dinheiro e lançar no rio seu ouro precioso,"
}, {
  "number" : 25,
  "text" : "o Todo-poderoso será seu tesouro; ele será sua prata de grande valor!"
}, {
  "number" : 26,
  "text" : "“Então você se alegrará no Todo-poderoso e levantará os olhos para ele."
}, {
  "number" : 27,
  "text" : "Orará a Deus, e ele o ouvirá, e você cumprirá seus votos."
}, {
  "number" : 28,
  "text" : "Será bem-sucedido em tudo que decidir fazer, e a luz brilhará em seu caminho."
}, {
  "number" : 29,
  "text" : "Se outros estiverem em dificuldade e você disser: ‘Ajuda-os’, Deus os salvará."
}, {
  "number" : 30,
  "text" : "Até mesmo pecadores serão resgatados; sim, serão resgatados porque você tem mãos puras”."
} ]