[ {
  "number" : 1,
  "text" : "“Por que o Todo-poderoso não marca uma data para seu juízo? Por que os que o conhecem esperam por ele em vão?"
}, {
  "number" : 2,
  "text" : "Os perversos mudam os marcos das divisas, roubam rebanhos e os trazem para seus pastos."
}, {
  "number" : 3,
  "text" : "Levam o jumento que pertence ao órfão e exigem o boi da viúva como penhor."
}, {
  "number" : 4,
  "text" : "Os pobres são empurrados para fora do caminho, e os necessitados se escondem para se proteger."
}, {
  "number" : 5,
  "text" : "Como jumentos selvagens nas regiões áridas, passam todo o tempo em busca de comida; até no deserto procuram alimento para os filhos."
}, {
  "number" : 6,
  "text" : "Fazem a colheita de um campo que não semearam e recolhem as uvas nas videiras dos perversos."
}, {
  "number" : 7,
  "text" : "Passam a noite nus e com frio, pois não têm roupas nem cobertas."
}, {
  "number" : 8,
  "text" : "Encharcados pelas chuvas das montanhas, encolhem-se junto às rochas por falta de abrigo."
}, {
  "number" : 9,
  "text" : "“Os perversos arrancam o filho da viúva do seio dela; tomam o bebê como garantia por um empréstimo."
}, {
  "number" : 10,
  "text" : "Os pobres andam nus por falta de roupas; colhem alimento para outros, enquanto passam fome."
}, {
  "number" : 11,
  "text" : "Espremem azeitonas para obter azeite, mas não podem prová-lo; pisam uvas para fazer vinho, enquanto passam sede."
}, {
  "number" : 12,
  "text" : "Os gemidos dos que estão para morrer sobem da cidade, e os feridos clamam por socorro, mas Deus não faz caso de seus lamentos."
}, {
  "number" : 13,
  "text" : "“Os perversos se revoltam contra a luz; não reconhecem os caminhos dela, nem permanecem em suas estradas."
}, {
  "number" : 14,
  "text" : "O assassino se levanta bem cedo, para matar os pobres e os necessitados; à noite ele se torna ladrão."
}, {
  "number" : 15,
  "text" : "O adúltero espera o cair da noite, pois pensa: ‘Ninguém me verá’; esconde o rosto para ninguém o reconhecer."
}, {
  "number" : 16,
  "text" : "Os bandidos arrombam casas à noite e dormem durante o dia; não estão acostumados com a luz."
}, {
  "number" : 17,
  "text" : "A noite escura é sua manhã; aliam-se aos terrores da escuridão."
}, {
  "number" : 18,
  "text" : "“Mas, como espuma num rio, desaparecem; tudo que possuem é amaldiçoado, e temem entrar nas próprias videiras."
}, {
  "number" : 19,
  "text" : "A sepultura consome os pecadores, como a seca e o calor consomem a neve."
}, {
  "number" : 20,
  "text" : "Sua própria mãe se esquecerá deles; para os vermes, terão sabor doce. Ninguém se lembrará deles; os perversos serão derrubados como árvores."
}, {
  "number" : 21,
  "text" : "Enganam a mulher que não tem filhos para defendê-la; não socorrem a viúva necessitada."
}, {
  "number" : 22,
  "text" : "“Deus, em seu poder, leva embora os ricos; ainda que prosperem, não têm garantia de que viverão."
}, {
  "number" : 23,
  "text" : "Talvez lhes seja permitido ficar em segurança, mas Deus os vigia sem cessar."
}, {
  "number" : 24,
  "text" : "Ainda que sejam importantes agora, depressa desaparecerão, como todos os outros, cortados como espigas de cereal."
}, {
  "number" : 25,
  "text" : "Acaso alguém pode afirmar o contrário? Quem pode provar que estou errado?”."
} ]