[ {
  "number" : 1,
  "text" : "Jó continuou a falar:"
}, {
  "number" : 2,
  "text" : "“Juro pelo Deus vivo, que tirou de mim meus direitos, pelo Todo-poderoso, que me encheu a alma de amargura:"
}, {
  "number" : 3,
  "text" : "enquanto eu viver e tiver o fôlego de Deus nas narinas,"
}, {
  "number" : 4,
  "text" : "meus lábios não pronunciarão maldades, e minha língua não falará mentiras."
}, {
  "number" : 5,
  "text" : "Jamais darei razão a vocês; defenderei até a morte minha integridade."
}, {
  "number" : 6,
  "text" : "Afirmarei minha inocência sem hesitar; por toda a vida, terei a consciência limpa."
}, {
  "number" : 7,
  "text" : "“Que meu inimigo seja castigado como os perversos, e meu adversário, como os que praticam o mal."
}, {
  "number" : 8,
  "text" : "Pois que esperança têm os ímpios quando Deus os elimina, quando ele lhes tira a vida?"
}, {
  "number" : 9,
  "text" : "Acaso Deus lhes ouvirá o clamor quando vier sobre eles o sofrimento?"
}, {
  "number" : 10,
  "text" : "Acaso se alegram no Todo-poderoso? Podem clamar a Deus a qualquer momento?"
}, {
  "number" : 11,
  "text" : "Eu lhes ensinarei sobre o poder de Deus; não esconderei nada a respeito do Todo-poderoso."
}, {
  "number" : 12,
  "text" : "Vocês, porém, já viram tudo isso e, no entanto, dizem essas coisas inúteis."
}, {
  "number" : 13,
  "text" : "“Isto é o que os perversos receberão de Deus, esta é a herança que o Todo-poderoso dará aos opressores."
}, {
  "number" : 14,
  "text" : "Pode ser que tenham grandes famílias, mas seus filhos morrerão em guerras ou de fome."
}, {
  "number" : 15,
  "text" : "Uma praga eliminará os que sobreviverem, e nem mesmo suas viúvas chorarão por eles."
}, {
  "number" : 16,
  "text" : "“Pode ser que os perversos tenham muita riqueza e acumulem montes de roupas,"
}, {
  "number" : 17,
  "text" : "mas os justos vestirão essas roupas, e os inocentes repartirão essas riquezas."
}, {
  "number" : 18,
  "text" : "Os perversos constroem casas frágeis como teias de aranha, precárias como o abrigo temporário do vigia."
}, {
  "number" : 19,
  "text" : "Os perversos são ricos quando vão dormir, mas, ao acordar, veem que toda a sua riqueza se foi."
}, {
  "number" : 20,
  "text" : "O terror os encobre, como uma inundação, e são arrastados pelas tempestades da noite."
}, {
  "number" : 21,
  "text" : "Um vento do leste os carrega, e desaparecem; arranca-os de seu lugar."
}, {
  "number" : 22,
  "text" : "Sopra violentamente sobre eles, sem piedade; lutam para escapar de seu poder."
}, {
  "number" : 23,
  "text" : "Então todos batem palmas e riem deles com desprezo.”"
} ]