[ {
  "number" : 1,
  "text" : "“As pessoas sabem de onde extrair a prata e onde refinar o ouro."
}, {
  "number" : 2,
  "text" : "Sabem de onde tirar o ferro da terra e como separar o cobre da rocha."
}, {
  "number" : 3,
  "text" : "Sabem fazer brilhar luz na escuridão e procurar minério nas regiões mais distantes, em meio às trevas profundas."
}, {
  "number" : 4,
  "text" : "Cavam entradas para minas, em lugares onde ninguém vive. Descem por meio de cordas, balançando de um lado para o outro."
}, {
  "number" : 5,
  "text" : "O alimento cresce na superfície, mas, abaixo dela, a terra é derretida como que por fogo."
}, {
  "number" : 6,
  "text" : "Ali, as rochas contêm safiras, e, no pó, se encontra ouro."
}, {
  "number" : 7,
  "text" : "São tesouros que nenhuma ave de rapina consegue enxergar, nem o olho do falcão pode ver."
}, {
  "number" : 8,
  "text" : "Nenhum animal selvagem pisou nessas riquezas, nenhum leão pôs a pata sobre elas."
}, {
  "number" : 9,
  "text" : "As pessoas sabem como despedaçar as rochas mais duras e como revirar até as raízes dos montes."
}, {
  "number" : 10,
  "text" : "Abrem túneis nas rochas e encontram pedras preciosas."
}, {
  "number" : 11,
  "text" : "Represam a água dos ribeiros e trazem à luz tesouros ocultos."
}, {
  "number" : 12,
  "text" : "“Mas onde se pode encontrar sabedoria? Onde se pode achar entendimento?"
}, {
  "number" : 13,
  "text" : "Ninguém sabe onde encontrá-la, pois ela não se acha entre os viventes."
}, {
  "number" : 14,
  "text" : "‘Não está aqui’, diz o abismo, ‘Nem aqui’, diz o mar."
}, {
  "number" : 15,
  "text" : "Não se pode comprá-la com ouro, nem adquiri-la com prata."
}, {
  "number" : 16,
  "text" : "Vale mais que todo o ouro de Ofir, mais que o ônix precioso e a safira."
}, {
  "number" : 17,
  "text" : "A sabedoria é mais valiosa que ouro e cristal; não se pode comprá-la com joias de ouro fino."
}, {
  "number" : 18,
  "text" : "Coral e jaspe não se comparam a ela; o preço da sabedoria ultrapassa o dos rubis."
}, {
  "number" : 19,
  "text" : "Não se pode trocá-la pelo precioso topázio da Etiópia; ela vale mais que o ouro puríssimo."
}, {
  "number" : 20,
  "text" : "“Onde, afinal, está a sabedoria? Onde está o entendimento?"
}, {
  "number" : 21,
  "text" : "Está escondida dos olhos de toda a humanidade; nem mesmo as aves do céu conseguem descobri-la."
}, {
  "number" : 22,
  "text" : "A Destruição e a Morte dizem: ‘Ouvimos apenas rumores de onde encontrá-la’."
}, {
  "number" : 23,
  "text" : "“Somente Deus conhece o caminho para a sabedoria; ele sabe onde encontrá-la."
}, {
  "number" : 24,
  "text" : "Pois ele enxerga toda a terra; vê tudo que há debaixo do céu."
}, {
  "number" : 25,
  "text" : "Determina a força dos ventos e o volume das águas."
}, {
  "number" : 26,
  "text" : "Fez as leis para controlar a chuva e definiu o caminho dos relâmpagos."
}, {
  "number" : 27,
  "text" : "Então viu a sabedoria e a avaliou; em seu lugar a pôs e cuidadosamente a examinou."
}, {
  "number" : 28,
  "text" : "É isto que ele diz a toda a humanidade: ‘O temor do Senhor é a verdadeira sabedoria; afastar-se do mal é o verdadeiro entendimento’”."
} ]