[ {
  "number" : 1,
  "text" : "Jó continuou a falar:"
}, {
  "number" : 2,
  "text" : "“Tenho saudade dos tempos que passaram, dos dias em que Deus cuidava de mim."
}, {
  "number" : 3,
  "text" : "Ele iluminava o caminho à minha frente, e eu andava em segurança em meio à escuridão."
}, {
  "number" : 4,
  "text" : "Na flor de minha idade, a amizade de Deus estava presente em meu lar."
}, {
  "number" : 5,
  "text" : "O Todo-poderoso ainda estava comigo, e eu tinha meus filhos ao redor."
}, {
  "number" : 6,
  "text" : "Meus pés eram lavados em leite, e ribeiros de azeite corriam das rochas para mim."
}, {
  "number" : 7,
  "text" : "“Naquele tempo, eu ia até a porta da cidade e tomava meu lugar entre os líderes."
}, {
  "number" : 8,
  "text" : "Os jovens abriam caminho ao me ver, e até os idosos se punham em pé."
}, {
  "number" : 9,
  "text" : "As autoridades se calavam e colocavam a mão sobre a boca."
}, {
  "number" : 10,
  "text" : "Os mais altos oficiais da cidade faziam silêncio e refreavam a língua em sinal de respeito."
}, {
  "number" : 11,
  "text" : "“Todos que me ouviam me elogiavam, todos que me viam falavam bem de mim."
}, {
  "number" : 12,
  "text" : "Pois eu auxiliava os pobres que pediam ajuda e os órfãos que precisavam de socorro."
}, {
  "number" : 13,
  "text" : "Os que estavam à beira da morte me abençoavam; eu trazia alegria ao coração das viúvas."
}, {
  "number" : 14,
  "text" : "Era honesto em tudo que fazia; a retidão me cobria como manto, e a justiça eu usava como turbante."
}, {
  "number" : 15,
  "text" : "Servia de olhos para os cegos e de pés para os aleijados."
}, {
  "number" : 16,
  "text" : "Era um pai para os pobres e defendia a causa dos estrangeiros."
}, {
  "number" : 17,
  "text" : "Quebrava as mandíbulas dos ímpios e de seus dentes resgatava as vítimas."
}, {
  "number" : 18,
  "text" : "‘Por certo morrerei rodeado por minha família’, pensava, ‘depois de uma vida longa e boa."
}, {
  "number" : 19,
  "text" : "Pois sou como a árvore cujas raízes chegam até a água, cujos ramos são refrescados pelo orvalho."
}, {
  "number" : 20,
  "text" : "Recebo sempre novas honras, e minha força vive renovada.’"
}, {
  "number" : 21,
  "text" : "“Todos escutavam meus conselhos; ficavam em silêncio e esperavam que eu falasse."
}, {
  "number" : 22,
  "text" : "E, depois que eu falava, nada tinham a acrescentar, pois o que eu dizia os satisfazia."
}, {
  "number" : 23,
  "text" : "Esperavam minhas palavras como quem espera a chuva; bebiam-nas como chuva de primavera."
}, {
  "number" : 24,
  "text" : "Quando estavam desanimados, eu sorria para eles; valorizavam meu olhar de aprovação."
}, {
  "number" : 25,
  "text" : "Como um líder, eu lhes dizia o que fazer; vivia como rei entre suas tropas e consolava os que choravam.”"
} ]