[ {
  "number" : 1,
  "text" : "Por fim, Jó falou e amaldiçoou o dia de seu nascimento."
}, {
  "number" : 2,
  "text" : "Disse ele:"
}, {
  "number" : 3,
  "text" : "“Apagado seja o dia em que nasci e a noite em que fui concebido."
}, {
  "number" : 4,
  "text" : "Transforme-se esse dia em escuridão; Deus, lá do alto, o ignore, e luz nenhuma brilhe sobre ele."
}, {
  "number" : 5,
  "text" : "Domine esse dia a escuridão absoluta; uma nuvem negra o cubra, e densa escuridão o encha de terror."
}, {
  "number" : 6,
  "text" : "Apodere-se dessa noite a escuridão; nunca mais seja contada entre os dias do ano, nunca mais seja incluída entre os meses."
}, {
  "number" : 7,
  "text" : "Sim, estéril seja essa noite, desprovida de toda a alegria."
}, {
  "number" : 8,
  "text" : "Amaldiçoem esse dia os que vivem a amaldiçoar, aqueles que podem despertar o Leviatã."
}, {
  "number" : 9,
  "text" : "Escureçam-se suas estrelas matutinas; espere o dia pela luz, mas em vão, e jamais veja a luz do amanhecer."
}, {
  "number" : 10,
  "text" : "Amaldiçoado seja esse dia por não fechar o ventre de minha mãe, por permitir que eu nascesse, para presenciar todo este sofrimento."
}, {
  "number" : 11,
  "text" : "“Por que eu não nasci morto? Por que não morri ao sair do ventre?"
}, {
  "number" : 12,
  "text" : "Por que me deitaram no colo de minha mãe? Por que ela me amamentou no seio?"
}, {
  "number" : 13,
  "text" : "Se eu tivesse morrido ao nascer, agora estaria em paz; sim, dormiria e repousaria."
}, {
  "number" : 14,
  "text" : "Descansaria com os reis da terra e seus conselheiros, cujos edifícios agora estão em ruínas."
}, {
  "number" : 15,
  "text" : "Descansaria com os príncipes, ricos em ouro, cujos palácios eram cheios de prata."
}, {
  "number" : 16,
  "text" : "Por que não me sepultaram como uma criança que nasceu morta, como um bebê que nunca viu a luz?"
}, {
  "number" : 17,
  "text" : "Pois na morte os perversos já não causam problemas, e os cansados repousam."
}, {
  "number" : 18,
  "text" : "Até mesmo os cativos encontram sossego nela, onde não há capatazes para ameaçá-los."
}, {
  "number" : 19,
  "text" : "Os ricos e os pobres estão ali, e o escravo se vê livre de seu senhor."
}, {
  "number" : 20,
  "text" : "“Por que conceder luz aos miseráveis e vida aos amargurados?"
}, {
  "number" : 21,
  "text" : "Anseiam pela morte, e ela não vem; cavam à procura dela mais que de tesouros ocultos."
}, {
  "number" : 22,
  "text" : "Enchem-se de alegria quando enfim morrem e exultam quando chegam ao túmulo."
}, {
  "number" : 23,
  "text" : "Por que conceder luz aos que não têm futuro, aos que Deus cercou de todos os lados?"
}, {
  "number" : 24,
  "text" : "De tanto gemer, não consigo comer; meus gritos de dor se derramam como água."
}, {
  "number" : 25,
  "text" : "O que sempre temi veio sobre mim, o que tanto receava me aconteceu."
}, {
  "number" : 26,
  "text" : "Não tenho paz, nem sossego; não tenho descanso, só aflição”."
} ]