[ {
  "number" : 1,
  "text" : "“Agora, porém, os mais jovens zombam de mim, rapazes cujos pais não são dignos de correr com meus cães pastores."
}, {
  "number" : 2,
  "text" : "De que me serve a força deles? Seu vigor já desapareceu!"
}, {
  "number" : 3,
  "text" : "Enfraquecidos pela pobreza e pela fome, roem a terra seca, em regiões sombrias e desoladas."
}, {
  "number" : 4,
  "text" : "Colhem ervas silvestres entre os arbustos e comem as raízes das giestas."
}, {
  "number" : 5,
  "text" : "São expulsos, aos gritos, da companhia das pessoas, como se fossem ladrões."
}, {
  "number" : 6,
  "text" : "Agora, moram em desfiladeiros medonhos, em cavernas e entre as rochas."
}, {
  "number" : 7,
  "text" : "Uivam como animais no meio dos arbustos e ajuntam-se debaixo dos espinheiros."
}, {
  "number" : 8,
  "text" : "São gente insensata, sem nome nem valor; foram expulsos da terra."
}, {
  "number" : 9,
  "text" : "“Agora, divertem-se às minhas custas! Sou alvo de piadas e canções vulgares."
}, {
  "number" : 10,
  "text" : "Desprezam-me e ficam longe de mim; só se aproximam para cuspir em meu rosto."
}, {
  "number" : 11,
  "text" : "Pois Deus cortou a corda de meu arco; já que ele me humilhou, eles não se refreiam mais."
}, {
  "number" : 12,
  "text" : "Essa gente desprezível se opõe a mim abertamente; lançam-me de um lado para o outro e planejam minha desgraça."
}, {
  "number" : 13,
  "text" : "Bloqueiam meu caminho e fazem de tudo para me destruir. Sabem que não tenho quem me ajude;"
}, {
  "number" : 14,
  "text" : "atacam-me de todos os lados. Quando estou caído, lançam-se sobre mim;"
}, {
  "number" : 15,
  "text" : "vivo aterrorizado. O vento carregou minha honra; minha prosperidade passou como uma nuvem."
}, {
  "number" : 16,
  "text" : "“Agora, minha vida se esvai; a aflição me persegue durante o dia."
}, {
  "number" : 17,
  "text" : "A noite corrói meus ossos; a dor que me atormenta não descansa."
}, {
  "number" : 18,
  "text" : "Com mão forte, Deus agarra minha roupa; pega-me pela gola de minha túnica."
}, {
  "number" : 19,
  "text" : "Lança-me na lama; não passo de pó e cinza."
}, {
  "number" : 20,
  "text" : "“Clamo a ti, ó Deus, e não me respondes; fico em pé diante de ti, mas não me dás atenção."
}, {
  "number" : 21,
  "text" : "Tu me tratas com crueldade e usas teu poder para me perseguir."
}, {
  "number" : 22,
  "text" : "Tu me lanças no redemoinho e me destróis na tempestade."
}, {
  "number" : 23,
  "text" : "E sei que me envias para a morte, para o destino de todos os que vivem."
}, {
  "number" : 24,
  "text" : "“Por certo, ninguém se voltaria contra os necessitados, quando clamam por socorro em suas dificuldades."
}, {
  "number" : 25,
  "text" : "Acaso eu não chorava pelos aflitos? Não me angustiava pelos pobres?"
}, {
  "number" : 26,
  "text" : "Esperava o bem, mas em seu lugar veio o mal; aguardava a luz, mas em seu lugar veio a escuridão."
}, {
  "number" : 27,
  "text" : "Meu coração está agitado e não sossega; dias de aflição me atormentam."
}, {
  "number" : 28,
  "text" : "Ando nas sombras, sem a luz do sol; levanto-me em praça pública e clamo por socorro."
}, {
  "number" : 29,
  "text" : "Contudo, sou considerado irmão dos chacais e companheiro das corujas."
}, {
  "number" : 30,
  "text" : "Minha pele escureceu, e meus ossos ardem de febre."
}, {
  "number" : 31,
  "text" : "Minha harpa toca canções fúnebres, e minha flauta acompanha os que choram.”"
} ]