[ {
  "number" : 1,
  "text" : "Os três amigos de Jó pararam de lhe responder, pois ele insistia em dizer que era inocente."
}, {
  "number" : 2,
  "text" : "Então Eliú, filho de Baraquel, o buzita, da família de Rão, ficou irado. Indignou-se porque Jó se achava mais justo que Deus."
}, {
  "number" : 3,
  "text" : "Também indignou-se com os três amigos de Jó, pois não conseguiram responder a seus argumentos, a fim de demonstrar que Jó estava errado."
}, {
  "number" : 4,
  "text" : "Eliú havia esperado os outros falarem, pois eram mais velhos que ele."
}, {
  "number" : 5,
  "text" : "Mas, quando viu que não tinham mais nada a dizer, expressou sua indignação."
}, {
  "number" : 6,
  "text" : "Assim, Eliú, filho de Baraquel, o buzita, disse: “Eu sou jovem, e vocês são idosos; por isso me contive e não dei minha opinião."
}, {
  "number" : 7,
  "text" : "Pensei: ‘Os mais velhos devem falar, pois a sabedoria vem com o tempo’."
}, {
  "number" : 8,
  "text" : "Contudo, há um espírito dentro de cada um, o sopro do Todo-poderoso, que lhe dá entendimento."
}, {
  "number" : 9,
  "text" : "Nem sempre os de mais idade são sábios; às vezes, os velhos não entendem o que é justo."
}, {
  "number" : 10,
  "text" : "Portanto, ouçam-me, e eu lhes direi o que penso."
}, {
  "number" : 11,
  "text" : "“Esperei todo esse tempo, ouvindo seus argumentos atentamente, observando enquanto procuravam palavras."
}, {
  "number" : 12,
  "text" : "Dei-lhes toda a atenção, mas nenhum de vocês provou que Jó está errado, nem respondeu a seus argumentos."
}, {
  "number" : 13,
  "text" : "Não venham me dizer: ‘Ele é sábio demais para nós; só Deus pode convencê-lo’."
}, {
  "number" : 14,
  "text" : "Se Jó tivesse discutido comigo, eu não teria respondido como vocês."
}, {
  "number" : 15,
  "text" : "Estão aí perplexos, sem resposta, sem terem mais o que dizer."
}, {
  "number" : 16,
  "text" : "Devo continuar a esperar, agora que se calaram? Devo também permanecer em silêncio?"
}, {
  "number" : 17,
  "text" : "Não! Darei minha resposta; também expressarei minha opinião."
}, {
  "number" : 18,
  "text" : "Pois tenho muito a dizer, e o espírito em mim me impulsiona a falar."
}, {
  "number" : 19,
  "text" : "Sou como um barril de vinho sem respiradouro, como uma vasilha de couro prestes a romper."
}, {
  "number" : 20,
  "text" : "Preciso falar para ter alívio; sim, deixem-me responder!"
}, {
  "number" : 21,
  "text" : "Não tomarei partido, nem tentarei bajular ninguém."
}, {
  "number" : 22,
  "text" : "Pois, se tentasse usar de bajulação, meu Criador logo me destruiria.”"
} ]