[ {
  "number" : 1,
  "text" : "“Quando penso nisso, meu coração bate mais depressa e estremece dentro de mim."
}, {
  "number" : 2,
  "text" : "Ouça com atenção o estrondo da voz de Deus, que da boca dele troveja."
}, {
  "number" : 3,
  "text" : "Ressoa pelo céu, e seus relâmpagos brilham em todas as direções."
}, {
  "number" : 4,
  "text" : "Depois vem o rugido de trovões, a voz tremenda de sua majestade; quando ele fala, não a refreia."
}, {
  "number" : 5,
  "text" : "A voz de Deus é gloriosa no trovão; é impossível imaginar a grandeza de seu poder!"
}, {
  "number" : 6,
  "text" : "“Ele diz à neve: ‘Venha sobre a terra!’, e ordena à chuva: ‘Caia em torrentes!’."
}, {
  "number" : 7,
  "text" : "Todos param de trabalhar, a fim de observar seu poder."
}, {
  "number" : 8,
  "text" : "Os animais selvagens buscam abrigo e ficam em suas tocas."
}, {
  "number" : 9,
  "text" : "A tempestade sai de seus aposentos, e ventos fortes trazem o frio."
}, {
  "number" : 10,
  "text" : "O sopro de Deus envia o gelo e congela grandes extensões de água."
}, {
  "number" : 11,
  "text" : "Ele carrega de umidade as nuvens e espalha entre elas seus relâmpagos."
}, {
  "number" : 12,
  "text" : "As nuvens se agitam sob sua direção e cumprem suas ordens sobre toda a terra."
}, {
  "number" : 13,
  "text" : "Deus faz tudo isso para castigar as pessoas, ou para mostrar seu amor."
}, {
  "number" : 14,
  "text" : "“Preste atenção, Jó! Pare e pense nos feitos maravilhosos de Deus!"
}, {
  "number" : 15,
  "text" : "Você sabe como Deus controla a tempestade e faz os relâmpagos brilharem nas nuvens?"
}, {
  "number" : 16,
  "text" : "Você entende como ele move as nuvens com perfeição e conhecimento maravilhosos?"
}, {
  "number" : 17,
  "text" : "Enquanto você fica sufocado de calor em sua roupa, e o vento sul perde a força e tudo se acalma,"
}, {
  "number" : 18,
  "text" : "ele faz o céu refletir o calor como um espelho de bronze; acaso você pode fazer o mesmo?"
}, {
  "number" : 19,
  "text" : "“Ensina-nos, então, o que dizer a Deus; somos ignorantes demais para apresentar nossos argumentos."
}, {
  "number" : 20,
  "text" : "Deus deve ser avisado de que desejo falar? É possível falar quando se está confuso?"
}, {
  "number" : 21,
  "text" : "Não podemos olhar para o sol, pois ele brilha intensamente no céu, quando o vento dispersa as nuvens."
}, {
  "number" : 22,
  "text" : "Da mesma forma, dourado esplendor vem do monte de Deus; ele está vestido de tremenda majestade."
}, {
  "number" : 23,
  "text" : "O Todo-poderoso está além de nossa compreensão; apesar de seu grande poder, a ninguém oprime em sua justiça e retidão."
}, {
  "number" : 24,
  "text" : "Por isso em toda parte as pessoas o temem; todos os sábios lhe mostram devoção”."
} ]