[ {
  "number" : 1,
  "text" : "Então, do meio de um redemoinho, o SENHOR respondeu a Jó:"
}, {
  "number" : 2,
  "text" : "“Quem é esse que questiona minha sabedoria com palavras tão ignorantes?"
}, {
  "number" : 3,
  "text" : "Prepare-se como um guerreiro, pois lhe farei algumas perguntas, e você me responderá."
}, {
  "number" : 4,
  "text" : "“Onde você estava quando eu lancei os alicerces do mundo? Diga-me, já que sabe tanto."
}, {
  "number" : 5,
  "text" : "Quem definiu suas dimensões e estendeu a linha de medir? Vamos, você deve saber."
}, {
  "number" : 6,
  "text" : "O que sustenta seus alicerces e quem lançou sua pedra angular,"
}, {
  "number" : 7,
  "text" : "enquanto as estrelas da manhã cantavam juntas, e os anjos davam gritos de alegria?"
}, {
  "number" : 8,
  "text" : "“Quem estabeleceu os limites do mar quando do ventre ele brotou,"
}, {
  "number" : 9,
  "text" : "quando eu o vesti com nuvens e o envolvi em escuridão profunda?"
}, {
  "number" : 10,
  "text" : "Pois o contive atrás de portas com trancas, para delimitar seus litorais."
}, {
  "number" : 11,
  "text" : "Disse: ‘Daqui não pode passar; aqui suas ondas orgulhosas devem parar!’."
}, {
  "number" : 12,
  "text" : "“Você alguma vez deu ordem para que a manhã aparecesse e fez o amanhecer se levantar no leste?"
}, {
  "number" : 13,
  "text" : "Fez a luz do dia se espalhar até os confins da terra, para acabar com a perversidade da noite?"
}, {
  "number" : 14,
  "text" : "À medida que a luz se aproxima, a terra toma forma, como o barro sob um anel de selar; como uma veste, seus contornos se mostram."
}, {
  "number" : 15,
  "text" : "A luz incomoda os perversos e detém o braço levantado para cometer violência."
}, {
  "number" : 16,
  "text" : "“Você explorou as nascentes do mar? Percorreu suas profundezas?"
}, {
  "number" : 17,
  "text" : "Sabe onde ficam as portas da morte? Viu as portas da escuridão absoluta?"
}, {
  "number" : 18,
  "text" : "Tem ideia da extensão da terra? Responda-me, se é que você sabe!"
}, {
  "number" : 19,
  "text" : "“De onde vem a luz, e para onde vai a escuridão?"
}, {
  "number" : 20,
  "text" : "Você é capaz de levar cada uma a seu lugar? Sabe como chegar lá?"
}, {
  "number" : 21,
  "text" : "Claro que sabe de tudo isso! Afinal, já havia nascido antes de tudo ser criado e tem muita experiência!"
}, {
  "number" : 22,
  "text" : "“Você alguma vez visitou os depósitos de neve ou viu onde fica guardado o granizo?"
}, {
  "number" : 23,
  "text" : "Eu os reservo como armas para os tempos de angústia, para o dia de batalha e guerra."
}, {
  "number" : 24,
  "text" : "Onde os relâmpagos se dividem? De onde se dispersa o vento leste?"
}, {
  "number" : 25,
  "text" : "“Quem abriu um canal para as chuvas torrenciais? Quem definiu o percurso dos relâmpagos?"
}, {
  "number" : 26,
  "text" : "Quem faz a chuva cair sobre a terra árida, no deserto, onde ninguém habita?"
}, {
  "number" : 27,
  "text" : "Quem envia a chuva para saciar a terra seca e fazer brotar o capim novo?"
}, {
  "number" : 28,
  "text" : "“Acaso a chuva tem pai? Quem gera o orvalho?"
}, {
  "number" : 29,
  "text" : "Quem é a mãe do gelo? Quem dá à luz a geada que vem do céu?"
}, {
  "number" : 30,
  "text" : "Pois a água se transforma em gelo, duro como pedra, e a superfície das águas profundas se congela."
}, {
  "number" : 31,
  "text" : "“Você é capaz de controlar as estrelas e amarrar o grupo das Plêiades ou afrouxar as cordas do Órion?"
}, {
  "number" : 32,
  "text" : "Pode fazer aparecer no tempo exato as constelações, ou guiar a Ursa e seus filhotes pelo céu?"
}, {
  "number" : 33,
  "text" : "Conhece as leis do universo? Pode usá-las para governar a terra?"
}, {
  "number" : 34,
  "text" : "“Pode gritar para as nuvens e fazer chover?"
}, {
  "number" : 35,
  "text" : "Pode fazer os raios aparecerem e lhes dizer onde cair?"
}, {
  "number" : 36,
  "text" : "Quem dá intuição ao coração e instinto à mente?"
}, {
  "number" : 37,
  "text" : "Quem é sábio o suficiente para contar todas as nuvens? Quem pode inclinar as vasilhas de água do céu,"
}, {
  "number" : 38,
  "text" : "quando a terra está seca e o solo se endureceu em torrões?"
}, {
  "number" : 39,
  "text" : "“Acaso você pode caçar a presa para a leoa e saciar a fome dos leõezinhos,"
}, {
  "number" : 40,
  "text" : "enquanto eles se agacham na toca ou ficam à espreita no mato?"
}, {
  "number" : 41,
  "text" : "Quem providencia alimento para os corvos quando seus filhotes clamam a Deus e, famintos, andam de um lado para o outro?”"
} ]