[ {
  "number" : 1,
  "text" : "“Você sabe quando as cabras monteses dão à luz? Viu as corças nascerem?"
}, {
  "number" : 2,
  "text" : "Sabe quantos meses dura sua gestação? Sabe qual é o momento do parto?"
}, {
  "number" : 3,
  "text" : "Elas se agacham para dar à luz seus filhotes, e assim suas crias nascem."
}, {
  "number" : 4,
  "text" : "Os filhotes crescem nos campos abertos e vão embora, para nunca mais voltar."
}, {
  "number" : 5,
  "text" : "“Quem deu ao jumento sua liberdade? Quem desatou suas cordas?"
}, {
  "number" : 6,
  "text" : "Eu o coloquei no deserto; as terras estéreis são seu lar."
}, {
  "number" : 7,
  "text" : "Ele despreza o barulho da cidade e não faz caso dos gritos do condutor."
}, {
  "number" : 8,
  "text" : "Os montes são seu pasto, onde ele procura o capim."
}, {
  "number" : 9,
  "text" : "“Acaso o boi selvagem aceitará ser domado? Passará a noite no curral?"
}, {
  "number" : 10,
  "text" : "Você consegue prendê-lo ao arado? Acaso ele lavrará um campo para você?"
}, {
  "number" : 11,
  "text" : "Sendo ele muito forte, pode-se confiar nele? Você pode ir embora, certo de que ele fará seu trabalho?"
}, {
  "number" : 12,
  "text" : "Pode depender dele para recolher o trigo e levá-lo ao lugar de debulhar os grãos?"
}, {
  "number" : 13,
  "text" : "“A avestruz bate as asas, alegre, mas não tem a plumagem da cegonha."
}, {
  "number" : 14,
  "text" : "Ela põe seus ovos na terra, para que sejam aquecidos no pó."
}, {
  "number" : 15,
  "text" : "Não se preocupa que alguém possa pisá-los ou que um animal selvagem os destrua."
}, {
  "number" : 16,
  "text" : "Trata seus filhotes com dureza, como se não fossem seus; não se importa se eles morrem."
}, {
  "number" : 17,
  "text" : "Pois Deus não lhe deu sabedoria, nem lhe concedeu entendimento."
}, {
  "number" : 18,
  "text" : "Quando, porém, ela se levanta para correr, zomba até mesmo do cavalo mais veloz e seu cavaleiro."
}, {
  "number" : 19,
  "text" : "“Acaso você deu força ao cavalo ou lhe cobriu o pescoço com a crina?"
}, {
  "number" : 20,
  "text" : "Deu-lhe a habilidade de pular como um gafanhoto? Seu bufar majestoso é assustador!"
}, {
  "number" : 21,
  "text" : "Ele revolve o chão com as patas e alegra-se em sua força quando corre para a batalha."
}, {
  "number" : 22,
  "text" : "Ri do medo e nada teme; não foge da espada."
}, {
  "number" : 23,
  "text" : "Flechas voam ao seu redor, lanças e dardos faíscam."
}, {
  "number" : 24,
  "text" : "Agitado e enfurecido, devora o caminho; lança-se à batalha quando a trombeta ressoa."
}, {
  "number" : 25,
  "text" : "Relincha ao toque da trombeta e fareja de longe a batalha, à espera das ordens do capitão e do ruído de luta."
}, {
  "number" : 26,
  "text" : "“Acaso é sua sabedoria que faz o falcão voar alto e abrir as asas para o sul?"
}, {
  "number" : 27,
  "text" : "É por ordem sua que a águia se eleva e faz o ninho lá no alto?"
}, {
  "number" : 28,
  "text" : "Ela mora nos rochedos; constrói seu ninho nas pedras mais altas."
}, {
  "number" : 29,
  "text" : "Dali, ela caça sua presa; de longe, seus olhos a avistam."
}, {
  "number" : 30,
  "text" : "Seus filhotes bebem sangue; onde há um animal morto, ali ela está”."
} ]