[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Jó:"
}, {
  "number" : 2,
  "text" : "“Ainda quer discutir com o Todo-poderoso? Você critica Deus, mas será que tem as respostas?”."
}, {
  "number" : 3,
  "text" : "Então Jó respondeu ao SENHOR:"
}, {
  "number" : 4,
  "text" : "“Eu não sou nada; como poderia encontrar as respostas? Cobrirei minha boca com a mão."
}, {
  "number" : 5,
  "text" : "Já falei demais; não tenho mais nada a dizer”."
}, {
  "number" : 6,
  "text" : "Então, do meio do redemoinho, o SENHOR respondeu a Jó:"
}, {
  "number" : 7,
  "text" : "“Prepare-se como um guerreiro, pois lhe farei algumas perguntas, e você responderá."
}, {
  "number" : 8,
  "text" : "“Porá em dúvida minha justiça e me condenará só para provar que tem razão?"
}, {
  "number" : 9,
  "text" : "Você é tão forte quanto Deus? Sua voz pode trovejar como a dele?"
}, {
  "number" : 10,
  "text" : "Então vista-se de glória e esplendor, de honra e majestade."
}, {
  "number" : 11,
  "text" : "Dê vazão à sua ira, deixe-a transbordar contra os orgulhosos."
}, {
  "number" : 12,
  "text" : "Humilhe-os com um olhar, pise os perversos onde estiverem."
}, {
  "number" : 13,
  "text" : "Enterre-os no pó, prenda-os no mundo dos mortos."
}, {
  "number" : 14,
  "text" : "Então eu mesmo reconheceria que você pode se salvar por sua própria força."
}, {
  "number" : 15,
  "text" : "“Veja o Beemote, que eu criei, assim como criei você; ele come capim, como o boi."
}, {
  "number" : 16,
  "text" : "Veja a força que ele tem nos lombos e o vigor nos músculos da barriga."
}, {
  "number" : 17,
  "text" : "Sua cauda é forte como o cedro, e os tendões de suas coxas são entrelaçados."
}, {
  "number" : 18,
  "text" : "Seus ossos são canos de bronze, e suas pernas, barras de ferro."
}, {
  "number" : 19,
  "text" : "É ótimo exemplo das obras de Deus, e somente seu Criador é capaz de ameaçá-lo."
}, {
  "number" : 20,
  "text" : "Os montes lhe oferecem seu melhor alimento, e ali brincam os animais selvagens."
}, {
  "number" : 21,
  "text" : "Ele se deita sob arbustos espinhosos, onde os juncos do brejo o escondem."
}, {
  "number" : 22,
  "text" : "Os arbustos lhe dão sombra entre os salgueiros junto ao riacho."
}, {
  "number" : 23,
  "text" : "Ele não se perturba com as enchentes do rio, nem se preocupa quando o Jordão transborda e se agita ao redor."
}, {
  "number" : 24,
  "text" : "Ninguém o pega de surpresa, nem lhe prende um anel no nariz.”"
} ]