[ {
  "number" : 1,
  "text" : "Então Jó respondeu ao SENHOR:"
}, {
  "number" : 2,
  "text" : "“Sei que podes fazer todas as coisas, e ninguém pode frustrar teus planos."
}, {
  "number" : 3,
  "text" : "Perguntaste: ‘Quem é esse que, com tanta ignorância, questiona minha sabedoria?’. Sou eu; falei de coisas de que eu não entendia, coisas maravilhosas demais que eu não conhecia."
}, {
  "number" : 4,
  "text" : "Disseste: ‘Ouça, e eu falarei! Eu lhe farei algumas perguntas, e você responderá’."
}, {
  "number" : 5,
  "text" : "Antes, eu só te conhecia de ouvir falar; agora, eu te vi com meus próprios olhos."
}, {
  "number" : 6,
  "text" : "Retiro tudo que disse e me sento arrependido no pó e nas cinzas”."
}, {
  "number" : 7,
  "text" : "Depois que o SENHOR terminou de falar com Jó, disse a Elifaz, de Temã: “Estou muito irado com você e com seus dois amigos, pois não falaram o que é certo a meu respeito, como fez meu servo Jó."
}, {
  "number" : 8,
  "text" : "Por isso, peguem sete novilhos e sete carneiros, levem os animais a meu servo Jó e ofereçam holocaustos em favor de si mesmos. Meu servo Jó orará por vocês, e eu aceitarei a oração dele. Não tratarei vocês como merecem por sua insensatez, pois não falaram o que é certo a meu respeito, como fez meu servo Jó”."
}, {
  "number" : 9,
  "text" : "Então Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamá, fizeram o que o SENHOR havia ordenado, e o SENHOR aceitou a oração de Jó."
}, {
  "number" : 10,
  "text" : "Quando Jó orou por seus amigos, o SENHOR o tornou próspero de novo. Na verdade, o SENHOR lhe deu o dobro do que tinha antes."
}, {
  "number" : 11,
  "text" : "Todos os seus irmãos, suas irmãs e seus amigos de outros tempos vieram e festejaram com ele à mesa de sua casa. Eles o consolaram e o confortaram por todas as provações que o SENHOR tinha enviado contra ele, e cada um lhe trouxe um presente de prata e um anel de ouro."
}, {
  "number" : 12,
  "text" : "O SENHOR abençoou Jó na segunda parte de sua vida ainda mais que na primeira. Ele teve catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
}, {
  "number" : 13,
  "text" : "Deus também deu a Jó sete filhos e três filhas."
}, {
  "number" : 14,
  "text" : "Jó chamou a primeira filha de Jemima, a segunda, de Quézia, e a terceira, de Quéren-Hapuque."
}, {
  "number" : 15,
  "text" : "Em toda a terra, não havia mulheres tão lindas como as filhas de Jó. E seu pai lhes deu herança junto com os irmãos delas."
}, {
  "number" : 16,
  "text" : "Depois disso, Jó viveu 140 anos e viu quatro gerações de filhos e netos."
}, {
  "number" : 17,
  "text" : "Então, morreu, depois de uma vida longa e plena."
} ]