[ {
  "number" : 1,
  "text" : "“Grite por socorro, mas alguém responderá? Qual dos anjos o ajudará?"
}, {
  "number" : 2,
  "text" : "Por certo, o ressentimento destrói o insensato, e a inveja mata o tolo."
}, {
  "number" : 3,
  "text" : "Observei que os insensatos têm sucesso por um tempo, mas desgraça repentina vem sobre eles."
}, {
  "number" : 4,
  "text" : "Seus filhos perdem toda e qualquer segurança; são oprimidos no tribunal, e não há quem os defenda."
}, {
  "number" : 5,
  "text" : "Os famintos devoram sua colheita, mesmo quando protegida por espinheiros, e os sedentos anseiam por sua riqueza."
}, {
  "number" : 6,
  "text" : "Embora o mal não surja do solo, nem as dificuldades brotem da terra,"
}, {
  "number" : 7,
  "text" : "o ser humano nasce para enfrentar aflições, tão certo como as faíscas do fogo voam para o alto."
}, {
  "number" : 8,
  "text" : "“Se eu fosse você, buscaria a Deus e lhe apresentaria minha causa."
}, {
  "number" : 9,
  "text" : "Ele faz grandes coisas, maravilhosas demais para entender, e realiza milagres incontáveis."
}, {
  "number" : 10,
  "text" : "Dá chuva à terra e água aos campos."
}, {
  "number" : 11,
  "text" : "Exalta os humildes e protege os que sofrem."
}, {
  "number" : 12,
  "text" : "Frustra os planos dos maliciosos, para que as obras de suas mãos fracassem."
}, {
  "number" : 13,
  "text" : "Apanha os sábios em sua própria astúcia e frustra as intrigas dos ardilosos."
}, {
  "number" : 14,
  "text" : "Ficam na escuridão em pleno dia e tateiam ao meio-dia como se fosse noite."
}, {
  "number" : 15,
  "text" : "Ele salva os pobres das ofensas dos fortes e os livra das garras dos poderosos."
}, {
  "number" : 16,
  "text" : "Por fim, os desamparados têm esperança, e a boca dos perversos é fechada."
}, {
  "number" : 17,
  "text" : "“Mas como são felizes os que Deus corrige! Não despreze, portanto, a disciplina do Todo-poderoso."
}, {
  "number" : 18,
  "text" : "Pois ele fere, mas enfaixa a ferida; bate, mas suas mãos curam."
}, {
  "number" : 19,
  "text" : "Ele o livrará de seis desgraças, e até mesmo na sétima o guardará do mal."
}, {
  "number" : 20,
  "text" : "Ele o livrará da morte no tempo de fome e do poder da espada no tempo de guerra."
}, {
  "number" : 21,
  "text" : "Você estará protegido das calúnias e não terá medo quando vier a destruição."
}, {
  "number" : 22,
  "text" : "Rirá da destruição e da fome, e animais selvagens não o assustarão."
}, {
  "number" : 23,
  "text" : "Fará um pacto com as pedras do campo, e os animais selvagens estarão em paz com você."
}, {
  "number" : 24,
  "text" : "Saberá que seu lar está seguro; ao contar seus bens, de nada achará falta."
}, {
  "number" : 25,
  "text" : "Terá muitos filhos, tantos descendentes como o capim no pasto."
}, {
  "number" : 26,
  "text" : "Em boa velhice irá para a sepultura, como um feixe de cereal colhido no tempo certo."
}, {
  "number" : 27,
  "text" : "“Observamos a vida e vimos que tudo isso é verdade; ouça meu conselho e aplique-o à sua vida”."
} ]