[ {
  "number" : 1,
  "text" : "Então Jó falou novamente:"
}, {
  "number" : 2,
  "text" : "“Se fosse possível pesar minha aflição e pôr numa balança meu sofrimento,"
}, {
  "number" : 3,
  "text" : "pesariam mais que toda a areia do mar; por isso falei de modo impulsivo."
}, {
  "number" : 4,
  "text" : "Pois o Todo-poderoso me derrubou com suas flechas, e minha alma bebe o veneno delas; os terrores de Deus se alinham contra mim."
}, {
  "number" : 5,
  "text" : "Os jumentos selvagens não zurram ao não encontrar capim? Os bois não mugem quando não têm alimento?"
}, {
  "number" : 6,
  "text" : "As pessoas não se queixam quando falta sal na comida? Alguém gosta da clara de ovo, que não tem sabor?"
}, {
  "number" : 7,
  "text" : "Perco o apetite só de olhar para ela; tenho enjoo só de pensar em comê-la!"
}, {
  "number" : 8,
  "text" : "“Quem dera meu pedido fosse atendido, e Deus concedesse meu desejo."
}, {
  "number" : 9,
  "text" : "Quem dera ele me esmagasse, estendesse a mão e acabasse comigo."
}, {
  "number" : 10,
  "text" : "Ao menos tenho este consolo e alegria: apesar da dor, não neguei as palavras do Santo."
}, {
  "number" : 11,
  "text" : "Contudo, faltam-me forças para prosseguir; não vejo motivo para viver."
}, {
  "number" : 12,
  "text" : "Acaso tenho a força de uma pedra? Meu corpo é feito de bronze?"
}, {
  "number" : 13,
  "text" : "Não! Estou completamente desamparado, sem chance alguma de sucesso."
}, {
  "number" : 14,
  "text" : "“É preciso ter compaixão de um amigo abatido, mas vocês me acusam sem nenhum temor do Todo-poderoso."
}, {
  "number" : 15,
  "text" : "Meus irmãos, vocês se mostraram indignos de confiança, como um riacho intermitente que transborda sobre as margens,"
}, {
  "number" : 16,
  "text" : "quando fica turvo por causa do gelo, e a neve sobre ele se amontoa."
}, {
  "number" : 17,
  "text" : "Mas, chegado o tempo de seca, a água desaparece, e o riacho some no calor."
}, {
  "number" : 18,
  "text" : "As caravanas saem de suas rotas, mas não há o que beber, e morrem ali."
}, {
  "number" : 19,
  "text" : "As caravanas de Temá procuram essa água, e os viajantes de Sabá esperam encontrá-la."
}, {
  "number" : 20,
  "text" : "Contam com ela, mas se decepcionam; quando chegam, suas esperanças são frustradas."
}, {
  "number" : 21,
  "text" : "Da mesma forma, vocês não me ajudaram; viram minha desgraça e ficaram com medo."
}, {
  "number" : 22,
  "text" : "Mas, por quê? Alguma vez lhes pedi presentes? Supliquei que me dessem algo seu?"
}, {
  "number" : 23,
  "text" : "Pedi que me livrassem de meus inimigos ou que me resgatassem de meus opressores?"
}, {
  "number" : 24,
  "text" : "Ensinem-me, e eu me calarei; mostrem-me onde errei."
}, {
  "number" : 25,
  "text" : "Palavras honestas são dolorosas, mas de que servem suas críticas?"
}, {
  "number" : 26,
  "text" : "Consideram suas palavras convincentes, enquanto ignoram meu clamor de desespero?"
}, {
  "number" : 27,
  "text" : "Seriam capazes de apostar um órfão num jogo de azar; sim, venderiam até mesmo um amigo."
}, {
  "number" : 28,
  "text" : "Olhem para mim! Acaso eu mentiria para vocês?"
}, {
  "number" : 29,
  "text" : "Não pressuponham que sou culpado, pois nada fiz de errado."
}, {
  "number" : 30,
  "text" : "Pensam que sou mentiroso? Acaso não sei mais distinguir entre bem e mal?”"
} ]