[ {
  "number" : 1,
  "text" : "Então Bildade, de Suá, respondeu a Jó:"
}, {
  "number" : 2,
  "text" : "“Até quando continuará a falar assim? Suas palavras parecem um vendaval!"
}, {
  "number" : 3,
  "text" : "Acaso Deus perverte o que é justo? O Todo-poderoso distorce o que é certo?"
}, {
  "number" : 4,
  "text" : "Certamente seus filhos pecaram contra ele e, por isso, receberam o castigo devido."
}, {
  "number" : 5,
  "text" : "Mas, se você buscar a Deus e clamar ao Todo-poderoso,"
}, {
  "number" : 6,
  "text" : "e, se for puro e íntegro, ele sem demora agirá em seu favor e devolverá o que por direito lhe pertence."
}, {
  "number" : 7,
  "text" : "E, embora tenha começado com pouco, no final você terá muito."
}, {
  "number" : 8,
  "text" : "“Pergunte às gerações anteriores, atente à experiência dos antepassados."
}, {
  "number" : 9,
  "text" : "Pois nós nascemos ontem e nada sabemos; nossos dias na terra passam como uma sombra."
}, {
  "number" : 10,
  "text" : "Mas os que vieram antes de nós o instruirão; eles lhe ensinarão a sabedoria de outrora."
}, {
  "number" : 11,
  "text" : "“Pode o papiro crescer fora do brejo? O junco se desenvolve sem água?"
}, {
  "number" : 12,
  "text" : "Quando ainda estão florescendo, antes de ser cortados, começam a secar mais depressa que a grama."
}, {
  "number" : 13,
  "text" : "O mesmo acontece com todos que se esquecem de Deus; as esperanças do ímpio se evaporam."
}, {
  "number" : 14,
  "text" : "A confiança dele está por um fio; apoia-se numa teia de aranha."
}, {
  "number" : 15,
  "text" : "Busca segurança no lar, mas ela não durará; tenta agarrá-la com força, mas ela não permanecerá."
}, {
  "number" : 16,
  "text" : "O ímpio é como a planta verdejante que cresce ao sol; seus ramos se espalham pelo jardim,"
}, {
  "number" : 17,
  "text" : "suas raízes se aprofundam por entre um montão de pedras e num leito de rochas se firmam."
}, {
  "number" : 18,
  "text" : "Mas, quando a planta é arrancada, é como se nunca houvesse existido!"
}, {
  "number" : 19,
  "text" : "Esse é o fim de sua vida, e do solo brotam outras plantas que tomam seu lugar."
}, {
  "number" : 20,
  "text" : "“Mas uma coisa é certa: Deus não rejeitará o íntegro, nem estenderá a mão ao perverso."
}, {
  "number" : 21,
  "text" : "Voltará a encher sua boca de riso, e seus lábios, de gritos de alegria."
}, {
  "number" : 22,
  "text" : "Os que odeiam você serão cobertos de vergonha, e o lar dos perversos será destruído”."
} ]