[ {
  "number" : 1,
  "text" : "Então Jó falou novamente:"
}, {
  "number" : 2,
  "text" : "“Sim, eu sei que tudo isso é verdade de modo geral, mas como alguém pode ser inocente aos olhos de Deus?"
}, {
  "number" : 3,
  "text" : "Se uma pessoa quisesse levar Deus ao tribunal, acaso poderia lhe responder uma vez em mil?"
}, {
  "number" : 4,
  "text" : "Pois Deus é muito sábio e poderoso: quem alguma vez o enfrentou e saiu vencedor?"
}, {
  "number" : 5,
  "text" : "“Ele move montanhas sem dar aviso, e, em sua ira, as põe abaixo."
}, {
  "number" : 6,
  "text" : "Sacode a terra de seu lugar e faz tremer seus alicerces."
}, {
  "number" : 7,
  "text" : "Se ele ordena, o sol não nasce e as estrelas não brilham."
}, {
  "number" : 8,
  "text" : "Ele, sozinho, estendeu os céus e marcha sobre as ondas do mar."
}, {
  "number" : 9,
  "text" : "Criou todas as estrelas: a Ursa e o Órion, as Plêiades e as constelações do sul."
}, {
  "number" : 10,
  "text" : "Ele faz grandes coisas, maravilhosas demais para entender, e realiza milagres incontáveis."
}, {
  "number" : 11,
  "text" : "“Quando se aproxima de mim, não posso vê-lo; quando passa, não percebo sua presença."
}, {
  "number" : 12,
  "text" : "Se ele toma à força, quem o fará devolver? Quem ousa perguntar: ‘O que estás fazendo?’."
}, {
  "number" : 13,
  "text" : "E Deus não refreia sua ira; até os monstros marinhos são esmagados sob os seus pés."
}, {
  "number" : 14,
  "text" : "“Quem sou eu, então, para tentar responder a Deus, ou mesmo argumentar com ele?"
}, {
  "number" : 15,
  "text" : "Ainda que fosse inocente, seria incapaz de me defender; poderia apenas implorar por misericórdia ao meu Juiz."
}, {
  "number" : 16,
  "text" : "E, mesmo que eu o chamasse e ele me respondesse, não acredito que me daria atenção."
}, {
  "number" : 17,
  "text" : "Pois ele me ataca com uma tempestade e, sem motivo, me fere repetidas vezes."
}, {
  "number" : 18,
  "text" : "Não permite que eu recupere o fôlego, mas enche minha vida de amargura."
}, {
  "number" : 19,
  "text" : "Se é uma questão de força, ele é o forte; se é uma questão de justiça, quem ousa levá-lo ao tribunal?"
}, {
  "number" : 20,
  "text" : "Embora eu seja inocente, minha própria boca me declararia culpado; embora eu seja íntegro, ela provaria que sou perverso."
}, {
  "number" : 21,
  "text" : "“Sou íntegro, mas isso não faz diferença para mim; desprezo minha vida."
}, {
  "number" : 22,
  "text" : "Íntegro ou perverso, é tudo a mesma coisa; por isso digo: ‘Ele destrói tanto o íntegro como o perverso’."
}, {
  "number" : 23,
  "text" : "Quando uma praga vem repentinamente, ele ri da morte dos inocentes."
}, {
  "number" : 24,
  "text" : "A terra está nas mãos dos perversos, e ele cega os olhos dos juízes; se não é Deus quem faz isso, então quem é?"
}, {
  "number" : 25,
  "text" : "“Minha vida corre mais depressa que um atleta, foge sem jamais ver a alegria."
}, {
  "number" : 26,
  "text" : "Desaparece como um barco veloz de papiro, como a águia que se lança sobre a presa."
}, {
  "number" : 27,
  "text" : "Se eu decidisse esquecer minhas queixas, deixar de lado a tristeza e exibir um rosto alegre,"
}, {
  "number" : 28,
  "text" : "ainda assim temeria todos os meus sofrimentos, pois sei, ó Deus, que não me considerarás inocente."
}, {
  "number" : 29,
  "text" : "Não importa o que aconteça, serei considerado culpado; então de que adianta continuar lutando?"
}, {
  "number" : 30,
  "text" : "Mesmo que eu me lave com sabão e limpe as mãos com soda,"
}, {
  "number" : 31,
  "text" : "tu me lançarás num poço de lodo, e até minhas roupas terão nojo de mim."
}, {
  "number" : 32,
  "text" : "“Deus não é ser humano, como eu; não posso discutir com ele nem levá-lo ao tribunal."
}, {
  "number" : 33,
  "text" : "Se ao menos houvesse um mediador entre nós, alguém que nos aproximasse um do outro!"
}, {
  "number" : 34,
  "text" : "Ele afastaria de mim o castigo de Deus, e eu já não viveria aterrorizado."
}, {
  "number" : 35,
  "text" : "Então falaria com ele sem medo, mas, sozinho, não consigo fazê-lo.”"
} ]