[ {
  "number" : 1,
  "text" : "Depois da morte de Saul, Davi voltou da vitória sobre os amalequitas. Havia dois dias que ele estava em Ziclague,"
}, {
  "number" : 2,
  "text" : "quando, no terceiro dia, veio um homem do acampamento de Saul, com as roupas rasgadas e a cabeça coberta de terra. Chegando a Davi, ele se prostrou em terra e lhe fez reverência."
}, {
  "number" : 3,
  "text" : "Davi lhe perguntou: De onde vens? Ele lhe respondeu: Escapei do acampamento de Israel."
}, {
  "number" : 4,
  "text" : "Davi lhe perguntou ainda: O que aconteceu? Conta-me. E ele lhe respondeu: A tropa fugiu da batalha, e muitos caíram e morreram; Saul e seu filho Jônatas também foram mortos."
}, {
  "number" : 5,
  "text" : "Davi perguntou ao rapaz que lhe trazia as notícias: Como sabes que Saul e seu filho Jônatas morreram?"
}, {
  "number" : 6,
  "text" : "Então o rapaz que lhe dava a notícia disse: Eu estava, por acaso, no monte Gilboa e vi Saul se apoiando em sua lança; os carros e os cavaleiros tentavam alcançá-lo."
}, {
  "number" : 7,
  "text" : "Nisso, ele olhou para trás, viu-me e me chamou; e eu disse: Aqui estou."
}, {
  "number" : 8,
  "text" : "Então ele me perguntou: Quem és tu? E eu lhe respondi: Sou amalequita."
}, {
  "number" : 9,
  "text" : "Então ele me disse: Vem cá! Mata-me! Estou cheio de cãibras, mas continuo vivo."
}, {
  "number" : 10,
  "text" : "Então, fui até ele e o matei, porque sabia que ele não sobreviveria depois de ter caído; e tomei-lhe a coroa da cabeça e o bracelete, e os trouxe aqui a meu senhor."
}, {
  "number" : 11,
  "text" : "Então Davi pegou suas próprias vestes e as rasgou, e todos os soldados que estavam com ele fizeram o mesmo;"
}, {
  "number" : 12,
  "text" : "e eles prantearam, choraram e jejuaram até a tarde por Saul, e por seu filho Jônatas, e pelo povo do SENHOR, e pela nação de Israel, porque haviam morrido na batalha."
}, {
  "number" : 13,
  "text" : "Então Davi perguntou ao rapaz que havia trazido a notícia: De onde és tu? Ele respondeu: Sou filho de um estrangeiro amalequita."
}, {
  "number" : 14,
  "text" : "Davi lhe perguntou ainda: Como não temeste estender a mão para matares o ungido do SENHOR?"
}, {
  "number" : 15,
  "text" : "Então Davi, chamando um rapaz, disse-lhe: Vem cá e ataca-o. E o rapaz o feriu, e ele morreu."
}, {
  "number" : 16,
  "text" : "Davi tinha dito ao rapaz: Caia o teu sangue sobre tua cabeça, pois tu mesmo testificaste contra ti, quando disseste: Eu matei o ungido do SENHOR."
}, {
  "number" : 17,
  "text" : "Davi demonstrou sua dor pela morte de Saul e seu filho Jônatas, com esta lamentação,"
}, {
  "number" : 18,
  "text" : "ordenando que fosse ensinada ao povo de Judá; lamentação do Arco, que foi registrada no livro de Jasar:"
}, {
  "number" : 19,
  "text" : "Tua glória, ó Israel, foi morta sobre tuas colinas! Como caíram os valentes!"
}, {
  "number" : 20,
  "text" : "Não contes isso em Gate, nem o proclames nas ruas de Asquelom, para que não se alegrem as filhas dos filisteus, para que não exultem as filhas dos incircuncisos."
}, {
  "number" : 21,
  "text" : "Montes de Gilboa, não caiam sobre vós orvalho nem chuva, nem haja campos que produzam ofertas; pois ali foi profanado o escudo dos guerreiros, o escudo de Saul, que nunca mais será lustrado com óleo."
}, {
  "number" : 22,
  "text" : "O arco de Jônatas nunca recuou do sangue dos feridos e da gordura dos guerreiros, nem a espada de Saul voltou vazia."
}, {
  "number" : 23,
  "text" : "Saul e Jônatas, tão queridos e amáveis na sua vida, também não se separaram na sua morte; eram mais velozes do que as águias, mais fortes do que os leões."
}, {
  "number" : 24,
  "text" : "Vós, filhas de Israel, chorai por Saul, que vos vestia de rica escarlata, que punha adornos de ouro sobre vossos vestidos."
}, {
  "number" : 25,
  "text" : "Como caíram os guerreiros no meio da batalha! Jônatas foi morto nas tuas colinas."
}, {
  "number" : 26,
  "text" : "Estou angustiado por ti, meu irmão Jônatas; tu eras muito querido a mim! Tua amizade era mais preciosa para mim do que o amor de mulheres."
}, {
  "number" : 27,
  "text" : "Como caíram os valentes e pereceram as armas de guerra!"
} ]