[ {
  "number" : 1,
  "text" : "Depois de algum tempo, o rei dos amonitas morreu, e seu filho Hanum reinou em seu lugar."
}, {
  "number" : 2,
  "text" : "Então Davi disse: Serei bondoso com Hanum, filho de Naás, como seu pai foi bondoso comigo. Davi enviou os seus servos para consolá-lo por causa de seu pai; e os servos de Davi foram à terra dos amonitas."
}, {
  "number" : 3,
  "text" : "Então os príncipes dos amonitas disseram a seu senhor Hanum: Pensas que Davi te enviou consoladores em honra de teu pai? Na verdade, ele enviou os seus servos para reconhecerem e espiarem esta cidade, a fim de destruí-la."
}, {
  "number" : 4,
  "text" : "Então Hanum tomou os servos de Davi, rapou-lhes metade da barba, cortou-lhes metade das vestes, até as nádegas, e os mandou embora."
}, {
  "number" : 5,
  "text" : "Quando Davi soube disso, enviou mensageiros ao encontro deles, porque aqueles homens haviam sido muito humilhados. Ele mandou dizer-lhes: Ficai em Jericó, até que vossa barba cresça, e então voltai."
}, {
  "number" : 6,
  "text" : "Vendo que haviam provocado ódio em Davi, os amonitas mandaram contratar vinte mil homens de infantaria dos sírios de Bete-Reobe e dos sírios de Zobá, mil homens do rei de Maacá e doze mil dos homens de Tobe."
}, {
  "number" : 7,
  "text" : "Ouvindo isto, Davi enviou Joabe e todo o exército dos guerreiros contra eles."
}, {
  "number" : 8,
  "text" : "Os amonitas saíram e se posicionaram para a batalha à entrada da porta; mas os sírios de Zobá e de Reobe, e os homens de Tobe e de Maacá, estavam sós em campo aberto."
}, {
  "number" : 9,
  "text" : "Quando Joabe viu que estava cercado pela frente e por trás, escolheu alguns dos melhores homens do exército de Israel e os alinhou contra os sírios;"
}, {
  "number" : 10,
  "text" : "e entregou o restante das tropas a seu irmão Abisai, para que as alinhasse contra os amonitas."
}, {
  "number" : 11,
  "text" : "E disse-lhe: Se os sírios forem mais fortes do que eu, tu virás me socorrer; e se os amonitas forem mais fortes do que tu, eu irei te socorrer."
}, {
  "number" : 12,
  "text" : "Tem bom ânimo, e sejamos corajosos pelo nosso povo e pelas cidades do nosso Deus; e faça o SENHOR o que bem lhe parecer."
}, {
  "number" : 13,
  "text" : "Então Joabe e o povo que estava com ele travaram a batalha contra os sírios, e estes fugiram dele."
}, {
  "number" : 14,
  "text" : "Quando os amonitas viram que os sírios estavam fugindo, eles também fugiram de Abisai e entraram na cidade. Então Joabe voltou da batalha contra os amonitas e foi para Jerusalém."
}, {
  "number" : 15,
  "text" : "Vendo que haviam sido derrotados por Israel, os sírios trataram de refazer-se."
}, {
  "number" : 16,
  "text" : "Hadadezer mandou chamar os sírios que estavam do outro lado do rio. Eles vieram a Helã, sob a liderança de Sobaque, comandante do exército de Hadadezer."
}, {
  "number" : 17,
  "text" : "Quando foi informado disso, Davi ajuntou todo o Israel e, passando o Jordão, foi a Helã; e os sírios se posicionaram para batalha contra Davi e lutaram contra ele."
}, {
  "number" : 18,
  "text" : "Porém, os sírios fugiram de Israel; e Davi matou setecentos chefes de carros de guerra e quarenta mil homens de cavalaria; e feriu a Sobaque, general do exército, de modo que ele morreu ali."
}, {
  "number" : 19,
  "text" : "Quando todos os reis, servos de Hadadezer, viram que haviam sido derrotados por Israel, fizeram paz com Israel e se submeteram a ele. E os sírios não ousaram mais socorrer aos amonitas."
} ]