[ {
  "number" : 1,
  "text" : "Aitofel disse também a Absalão: Deixa-me escolher doze mil homens. Então irei e perseguirei Davi esta noite."
}, {
  "number" : 2,
  "text" : "Eu o atacarei enquanto está cansado e sem forças e o aterrorizarei. Então todos os que estiverem com ele fugirão, e ferirei somente o rei;"
}, {
  "number" : 3,
  "text" : "e farei todas as tropas voltarem a ti, como uma noiva à casa do seu esposo; pois tu procuras tirar a vida de apenas um homem. Assim todo o povo estará em paz."
}, {
  "number" : 4,
  "text" : "Esse conselho agradou a Absalão e a todos os anciãos de Israel."
}, {
  "number" : 5,
  "text" : "Mas Absalão disse: Chamai agora Husai, o arquita, e ouçamos também o que ele diz."
}, {
  "number" : 6,
  "text" : "Quando Husai chegou, Absalão lhe disse: Foi isso que Aitofel aconselhou. Seguiremos o conselho dele? Se não for assim, diz o que pensas."
}, {
  "number" : 7,
  "text" : "Então Husai disse a Absalão: O conselho que Aitofel deu desta vez não é bom."
}, {
  "number" : 8,
  "text" : "Husai disse ainda: Tu sabes bem que teu pai e seus homens são guerreiros e estão furiosos, como a ursa no campo roubada dos seus filhotes. Além disso, teu pai é homem de guerra e não passará a noite com as tropas."
}, {
  "number" : 9,
  "text" : "Nesse momento ele está escondido em alguma caverna, ou em algum outro lugar. Quando alguns forem mortos no primeiro ataque, os que souberem disso dirão: Houve um massacre entre as tropas que seguem a Absalão."
}, {
  "number" : 10,
  "text" : "Então até o soldado valente, que tem coração de leão, sem dúvida temerá; porque todo o Israel sabe que teu pai é corajoso, e que os que estão com ele também são valentes."
}, {
  "number" : 11,
  "text" : "Eu aconselho que depressa se ajunte a ti todo o Israel, desde Dã até Berseba, em multidão como a areia do mar, e que tu vás à luta pessoalmente."
}, {
  "number" : 12,
  "text" : "Então nós o atacaremos onde quer que esteja e cairemos sobre ele como o orvalho cai sobre a terra. Assim, não sobreviverá nem ele nem um só dos soldados que estão com ele."
}, {
  "number" : 13,
  "text" : "Mas se ele se refugiar em alguma cidade, todo o Israel trará cordas àquela cidade, e a arrastaremos até o ribeiro, até que não fique ali nem mesmo uma pedrinha."
}, {
  "number" : 14,
  "text" : "Então Absalão e todos os homens de Israel disseram: Melhor é o conselho de Husai, o arquita, do que o conselho de Aitofel. Porque assim o SENHOR o ordenara, para aniquilar o bom conselho de Aitofel, a fim de destruir Absalão."
}, {
  "number" : 15,
  "text" : "Husai disse também aos sacerdotes Zadoque e Abiatar: Aitofel aconselhou Absalão e os anciãos de Israel desse modo; mas eu aconselhei assim."
}, {
  "number" : 16,
  "text" : "Agora, mandai avisar depressa a Davi: Não passes esta noite nos desfiladeiros do deserto; mas passa sem demora ao outro lado, para que o rei e suas tropas não sejam aniquilados."
}, {
  "number" : 17,
  "text" : "Jônatas e Aimaaz estavam esperando junto a En-Rogel, e uma criada ia e lhes passava informações para que eles as transmitissem ao rei Davi; pois não deviam ser vistos entrando na cidade."
}, {
  "number" : 18,
  "text" : "Mas um jovem os viu e avisou a Absalão. Porém, eles partiram depressa e entraram na casa de um homem, em Baurim. Havia um poço no quintal da casa, e eles entraram ali."
}, {
  "number" : 19,
  "text" : "A mulher pegou a tampa, fechou a boca do poço e espalhou grão triturado sobre ela; assim, nada se soube."
}, {
  "number" : 20,
  "text" : "Quando os servos de Absalão chegaram àquela casa, perguntaram à mulher: Onde estão Aimaaz e Jônatas? A mulher lhes respondeu: Eles já passaram o riacho. Depois de procurá-los sem sucesso, voltaram para Jerusalém."
}, {
  "number" : 21,
  "text" : "Quando eles partiram, Aimaaz e Jônatas saíram do poço e foram avisar Davi, dizendo-lhe: Levantai-vos e atravessai depressa as águas, porque Aitofel deu tal e tal conselho a vosso respeito."
}, {
  "number" : 22,
  "text" : "Então Davi e todas as tropas que estavam com ele levantaram-se e atravessaram o Jordão. Ao nascer do sol, não havia ninguém que não tivesse atravessado."
}, {
  "number" : 23,
  "text" : "Quando percebeu que seu conselho não havia sido aceito, Aitofel selou o jumento e foi para casa, na sua cidade. Depois de arrumar sua casa, enforcou-se e morreu; e foi sepultado na sepultura de seu pai."
}, {
  "number" : 24,
  "text" : "Então Davi veio a Maanaim; e Absalão atravessou o Jordão, com todas as tropas de Israel."
}, {
  "number" : 25,
  "text" : "Absalão pôs Amasa para chefiar o exército, em lugar de Joabe. Amasa era filho de um homem chamado Itra, o jezreelita, o qual havia se deitado com Abigail, filha de Naás e irmã de Zeruia, mãe de Joabe."
}, {
  "number" : 26,
  "text" : "As tropas de Israel e Absalão acamparam na terra de Gileade."
}, {
  "number" : 27,
  "text" : "Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita, de Rogelim,"
}, {
  "number" : 28,
  "text" : "pegaram camas, bacias e vasilhas de barro; trigo, cevada, farinha, grão tostado, favas, lentilhas e torradas;"
}, {
  "number" : 29,
  "text" : "mel, manteiga, ovelhas e queijos feitos com leite de vaca, e os levaram a Davi e às tropas que estavam com ele, para que comessem; pois diziam: As tropas estão famintas, cansadas e sedentas, no deserto."
} ]