[ {
  "number" : 1,
  "text" : "Disseram a Joabe: O rei está chorando e se lamentando por Absalão."
}, {
  "number" : 2,
  "text" : "Naquele dia, a vitória tornou-se motivo de tristeza para todas as tropas, porque as tropas ouviram dizer: O rei está muito triste por causa de seu filho."
}, {
  "number" : 3,
  "text" : "Naquele dia, as tropas entraram discretamente na cidade, como se faz quando se foge envergonhado da luta."
}, {
  "number" : 4,
  "text" : "O rei estava com o rosto coberto e clamava bem alto: Meu filho Absalão, Absalão, meu filho, meu filho!"
}, {
  "number" : 5,
  "text" : "Então Joabe entrou no palácio do rei e disse: Hoje envergonhaste todos os teus servos, que livraram neste dia a tua vida, a vida de teus filhos e de tuas filhas, e a vida de tuas mulheres e concubinas,"
}, {
  "number" : 6,
  "text" : "amando os que te odeiam, e odiando os que te amam. Porque hoje dás a entender que chefes e servos nada valem para ti; pois agora entendo que estarias bem contente se Absalão vivesse e todos nós fôssemos mortos hoje."
}, {
  "number" : 7,
  "text" : "Levanta-te agora, vai e anima os teus servos. Porque juro pelo SENHOR que, se não fores, nem um só homem ficará contigo esta noite. Isso será pior para ti do que todo o mal que tem vindo sobre ti desde a tua mocidade até agora."
}, {
  "number" : 8,
  "text" : "Então o rei se levantou e sentou-se à porta; e todo o povo foi avisado: O rei está sentado à porta. Então todo o povo veio se apresentar diante do rei. Israel havia fugido, cada um para a sua tenda."
}, {
  "number" : 9,
  "text" : "Enquanto isso, todo o povo, em todas as tribos de Israel, discutia entre si: O rei nos libertou dos nossos inimigos e nos livrou das mãos dos filisteus; e agora fugiu da terra por causa de Absalão."
}, {
  "number" : 10,
  "text" : "Absalão, a quem ungimos sobre nós, também morreu na batalha. Agora, por que vos calais e não fazeis voltar o rei?"
}, {
  "number" : 11,
  "text" : "Então o rei Davi mandou dizer aos sacerdotes Zadoque e a Abiatar: Falai aos anciãos de Judá: Por que seríeis vós os últimos a trazer o rei de volta para sua casa? Porque os comentários de todo o Israel haviam chegado ao conhecimento do rei em seu palácio."
}, {
  "number" : 12,
  "text" : "Vós sois meus irmãos; meus parentes de sangue. Por que seríeis os últimos a trazer o rei de volta?"
}, {
  "number" : 13,
  "text" : "Dizei a Amasa: Por acaso não és tu meu parente de sangue? Que Deus me castigue conforme quiser, se eu não te constituir comandante do exército para sempre, em lugar de Joabe."
}, {
  "number" : 14,
  "text" : "Assim ele moveu o coração de todos os homens de Judá que, em consenso, mandaram dizer ao rei: Volta com todos os teus servos."
}, {
  "number" : 15,
  "text" : "Então o rei voltou e chegou até o Jordão. E Judá veio a Gilgal para encontrar-se com o rei a fim de ajudá-lo a atravessar o Jordão."
}, {
  "number" : 16,
  "text" : "Simei, filho de Gera, benjamita de Baurim, apressou-se e desceu com os homens de Judá para encontrar-se com o rei Davi."
}, {
  "number" : 17,
  "text" : "Mil homens de Benjamim foram com ele, como também Ziba, servo da família de Saul, e seus quinze filhos e vinte servos. Desceram depressa ao Jordão antes do rei,"
}, {
  "number" : 18,
  "text" : "e atravessaram para o outro lado a fim de trazer a família do rei e fazer o que ele desejasse. Quando o rei ia passar o Jordão, Simei, filho de Gera, prostrou-se diante dele"
}, {
  "number" : 19,
  "text" : "e lhe disse: Meu senhor, não me condenes nem te lembres do que o teu servo fez tão perversamente, no dia em que o rei, meu senhor, saiu de Jerusalém; que o rei não guarde isso no coração."
}, {
  "number" : 20,
  "text" : "Porque eu, teu servo, confesso que pequei. Por isso eu sou o primeiro de toda a casa de José a descer ao encontro do rei, meu senhor."
}, {
  "number" : 21,
  "text" : "Respondeu Abisai, filho de Zeruia: Simei não deveria ser morto por ter amaldiçoado o ungido do SENHOR?"
}, {
  "number" : 22,
  "text" : "Mas Davi disse: Que tenho eu convosco, filhos de Zeruia, para que hoje sejais meus adversários? Deveria hoje morrer alguém em Israel? Não sei eu que hoje sou rei sobre Israel?"
}, {
  "number" : 23,
  "text" : "Então o rei fez um juramento a Simei e disse: Tu não serás morto."
}, {
  "number" : 24,
  "text" : "Mefibosete, filho de Saul, também desceu para encontrar-se com o rei; não cuidara dos pés, nem fizera a barba, nem lavara as vestes desde o dia em que o rei saíra até o dia em que voltou em paz."
}, {
  "number" : 25,
  "text" : "Quando veio a Jerusalém para encontrar-se com o rei, este lhe perguntou: Por que não foste comigo, Mefibosete?"
}, {
  "number" : 26,
  "text" : "Ele respondeu: Ó rei, meu senhor, o meu servo me enganou. O teu servo disse: Selarei um jumento, para nele montar e ir com o rei; pois o teu servo é aleijado."
}, {
  "number" : 27,
  "text" : "E ele me difamou diante do rei, meu senhor, mas o rei, meu senhor, é como um anjo de Deus; faze o que bem te parecer."
}, {
  "number" : 28,
  "text" : "Pois todos da família de meu avô eram dignos de morte diante do rei, meu senhor; mas, puseste teu servo entre os que comem à tua mesa. E que direito teria eu de exigir alguma outra coisa do rei?"
}, {
  "number" : 29,
  "text" : "Então o rei lhe respondeu: Por que ainda falas disso? Já decidi: Tu repartirás as terras com Ziba."
}, {
  "number" : 30,
  "text" : "Então Mefibosete disse ao rei: Deixa que ele receba tudo, uma vez que o rei, meu senhor, já voltou em paz à sua casa."
}, {
  "number" : 31,
  "text" : "Barzilai, o gileadita, também desceu de Rogelim e atravessou o Jordão com o rei, para acompanhá-lo até o outro lado do rio."
}, {
  "number" : 32,
  "text" : "Barzilai era muito velho, tinha oitenta anos de idade. Ele havia provido o rei de bens, enquanto este permaneceu em Maanaim, pois era homem muito rico."
}, {
  "number" : 33,
  "text" : "O rei disse a Barzilai: Passa comigo e fica em minha companhia em Jerusalém, e eu te sustentarei."
}, {
  "number" : 34,
  "text" : "Porém, Barzilai respondeu ao rei: Quantos anos viverei ainda, para que suba com o rei a Jerusalém?"
}, {
  "number" : 35,
  "text" : "Já tenho oitenta anos. Não consigo mais discernir entre o bom e o mau, não sinto o gosto da comida e da bebida, nem consigo ouvir a voz dos cantores e das cantoras. O teu servo seria mais um peso ao rei, meu senhor."
}, {
  "number" : 36,
  "text" : "O teu servo passará com o rei até um pouco além do Jordão. Por que me daria o rei tal recompensa?"
}, {
  "number" : 37,
  "text" : "Deixa o teu servo voltar, para que eu morra na minha cidade, junto à sepultura de meu pai e de minha mãe. Mas o teu servo Quimã está aí, deixa que ele acompanhe o rei, meu senhor, e faze-lhe o que for do teu agrado."
}, {
  "number" : 38,
  "text" : "Então o rei disse: Quimã me acompanhará, e eu lhe farei o que te parecer bem, e tudo quanto me pedires te farei."
}, {
  "number" : 39,
  "text" : "Depois que o rei e todo o exército passaram o Jordão, o rei beijou Barzilai e o abençoou; e este voltou para sua cidade."
}, {
  "number" : 40,
  "text" : "Dali o rei passou a Gilgal, e Quimã ia com ele; e todo o povo de Judá, juntamente com a metade das tropas de Israel, conduziu o rei."
}, {
  "number" : 41,
  "text" : "Então todos os homens de Israel foram falar com o rei e lhe disseram: Por que nossos irmãos, os homens de Judá, te sequestraram e fizeram o rei, sua família e todo o seu exército atravessarem o Jordão?"
}, {
  "number" : 42,
  "text" : "Todos os homens de Judá responderam aos homens de Israel: Porque o rei é nosso parente. Por que estais aborrecidos com isso? Por acaso temos comido à custa do rei, ou ele nos deu algum presente?"
}, {
  "number" : 43,
  "text" : "Então os homens de Israel responderam aos homens de Judá: Dez partes temos com o rei; temos mais direito a Davi do que vós. Por que fizestes pouco caso de nós? Nós fomos os primeiros a propor o retorno do rei. Mas os homens de Judá foram ainda mais severos com os de Israel."
} ]