[ {
  "number" : 1,
  "text" : "Depois disso, Davi consultou o SENHOR, perguntando: Subirei a alguma das cidades de Judá? O SENHOR lhe respondeu: Sobe. Davi ainda perguntou: Para onde subirei? O SENHOR respondeu: Para Hebrom."
}, {
  "number" : 2,
  "text" : "Então Davi subiu para lá, juntamente com suas duas mulheres, Ainoã, a jezreelita, e Abigail, que havia sido mulher de Nabal, o carmelita."
}, {
  "number" : 3,
  "text" : "Davi levou também os homens que estavam com ele, cada um com sua família; e foram habitar nas cidades de Hebrom."
}, {
  "number" : 4,
  "text" : "Então os homens de Judá vieram e ali ungiram Davi rei sobre a tribo de Judá. Depois informaram a Davi que os homens de Jabes-Gileade haviam sepultado Saul."
}, {
  "number" : 5,
  "text" : "Davi mandou mensageiros dizer aos homens de Jabes-Gileade: Benditos sejais do SENHOR, pela bondade que mostrastes sepultando Saul, vosso senhor!"
}, {
  "number" : 6,
  "text" : "Agora, que o SENHOR tenha misericórdia de vós e vos seja fiel, e eu também vos retribuirei pelo bem que fizestes."
}, {
  "number" : 7,
  "text" : "Fortalecei agora as vossas mãos e sede homens valentes, porque vosso senhor Saul está morto, e a tribo de Judá me ungiu como rei."
}, {
  "number" : 8,
  "text" : "Mas Abner, filho de Ner, chefe do exército de Saul, tomou Isbosete, filho de Saul, e o levou para Maanaim,"
}, {
  "number" : 9,
  "text" : "e o constituiu rei sobre Gileade, sobre os asuritas, sobre Jezreel, sobre Efraim, sobre Benjamim e sobre todo o Israel."
}, {
  "number" : 10,
  "text" : "Isbosete, filho de Saul, tinha quarenta anos quando começou a reinar sobre Israel, e reinou dois anos. A tribo de Judá, porém, seguia Davi."
}, {
  "number" : 11,
  "text" : "Davi reinou em Hebrom, sobre a tribo de Judá, durante sete anos e seis meses."
}, {
  "number" : 12,
  "text" : "Depois Abner, filho de Ner, com os servos de Isbosete, filho de Saul, foi de Maanaim para Gibeão."
}, {
  "number" : 13,
  "text" : "Foram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram com eles perto do tanque de Gibeão; uns ficaram de um lado do tanque, e os outros, do outro lado."
}, {
  "number" : 14,
  "text" : "Então Abner disse a Joabe: Levantem-se os jovens e lutem diante de nós. Joabe respondeu: Está bem."
}, {
  "number" : 15,
  "text" : "Eles se levantaram, e foram contados doze de Benjamim e de Isbosete, filho de Saul, e doze dos servos de Davi."
}, {
  "number" : 16,
  "text" : "E cada um agarrou o adversário pela cabeça e meteu-lhe a espada no lado, e assim morreram juntos. Então aquele lugar, que fica próximo de Gibeão, se chamou Helcate-Hazurim."
}, {
  "number" : 17,
  "text" : "Naquele dia houve uma batalha cruel; e Abner e os homens de Israel foram derrotados diante dos servos de Davi."
}, {
  "number" : 18,
  "text" : "Estavam ali os três filhos de Zeruia: Joabe, Abisai e Asael; e Asael era veloz, como as gazelas do campo."
}, {
  "number" : 19,
  "text" : "Asael perseguiu Abner, seguindo-o sem se desviar nem para a direita nem para a esquerda."
}, {
  "number" : 20,
  "text" : "Nisso Abner, olhando para trás, perguntou: És tu Asael? Ele respondeu: Sou eu."
}, {
  "number" : 21,
  "text" : "Então Abner lhe disse: Desvia-te para a direita, ou para a esquerda, e pega um dos jovens e toma os seus despojos. Asael, porém, não quis desistir de persegui-lo."
}, {
  "number" : 22,
  "text" : "Então Abner voltou a dizer a Asael: Sai de detrás de mim para que eu não te mate e te jogue por terra. Pois, como eu ficaria diante de Joabe, teu irmão?"
}, {
  "number" : 23,
  "text" : "Porém, ele não desistiu de persegui-lo. Então, Abner o feriu com a ponta da lança na barriga, de modo que a lança saiu pelas costas; e ele caiu ali e morreu naquele mesmo lugar. Todos os que chegavam ao lugar onde Asael caíra morto, paravam."
}, {
  "number" : 24,
  "text" : "Mas Joabe e Abisai perseguiram Abner. E, ao pôr do sol, eles chegaram à colina de Amá, que fica ao lado de Giá, junto ao caminho do deserto de Gibeão."
}, {
  "number" : 25,
  "text" : "As tropas de Benjamim se ajuntaram para perseguir Abner e, formando-se num batalhão, tomaram posição no alto de uma colina."
}, {
  "number" : 26,
  "text" : "Então Abner gritou para Joabe: Tu continuarás matando à espada para sempre? Não sabes que isso levará à amargura? Até quando te demorarás em ordenar às tropas que desistam de perseguir seus irmãos?"
}, {
  "number" : 27,
  "text" : "Joabe respondeu: Vive Deus, que, se não tivesses falado, só amanhã cedo as tropas teriam cessado de perseguir cada um a seu irmão."
}, {
  "number" : 28,
  "text" : "Então Joabe tocou a trombeta, e toda a tropa parou; e não perseguiu mais Israel, nem continuou lutando."
}, {
  "number" : 29,
  "text" : "E Abner e os seus homens caminharam toda aquela noite pela Arabá; e, passando o Jordão, caminharam por todo o Bitrom e chegaram a Maanaim."
}, {
  "number" : 30,
  "text" : "Joabe voltou de perseguir Abner. Quando ajuntou todas as tropas, faltavam dezenove homens dos servos de Davi e também Asael."
}, {
  "number" : 31,
  "text" : "Mas os servos de Davi haviam ferido de morte trezentos e sessenta homens de Benjamim, dentre os homens de Abner."
}, {
  "number" : 32,
  "text" : "E pegaram Asael e o sepultaram no sepulcro de seu pai, em Belém. E Joabe e seus homens caminharam toda aquela noite e chegaram a Hebrom ao amanhecer do dia."
} ]