[ {
  "number" : 1,
  "text" : "Davi cantou este cântico ao SENHOR, quando este o livrou das mãos de todos os seus inimigos e das mãos de Saul:"
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha rocha, a minha fortaleza e o meu libertador."
}, {
  "number" : 3,
  "text" : "É o meu Deus, o meu rochedo, nele confiarei; é o meu escudo e a força da minha salvação, minha torre de proteção e o meu refúgio. Ó meu Salvador! Tu me livras da violência."
}, {
  "number" : 4,
  "text" : "Invoco o SENHOR, que é digno de louvor; e sou salvo dos meus inimigos."
}, {
  "number" : 5,
  "text" : "Laços de morte me cercaram, as torrentes de impiedade me atemorizaram."
}, {
  "number" : 6,
  "text" : "Correntes do Sheol me envolveram, laços de morte me surpreenderam."
}, {
  "number" : 7,
  "text" : "Invoquei o SENHOR na minha angústia; clamei ao meu Deus; do seu templo ele ouviu a minha voz; o meu clamor chegou aos seus ouvidos."
}, {
  "number" : 8,
  "text" : "Então a terra se abalou e tremeu, e os fundamentos dos céus se moveram; abalaram-se porque ele se indignou."
}, {
  "number" : 9,
  "text" : "Das suas narinas subiu fumaça, e da sua boca um fogo devorador, que pôs brasas em chamas."
}, {
  "number" : 10,
  "text" : "Ele abaixou os céus e desceu; havia trevas espessas debaixo de seus pés."
}, {
  "number" : 11,
  "text" : "Montou num querubim e voou; apareceu sobre as asas do vento."
}, {
  "number" : 12,
  "text" : "Fez das trevas uma cobertura ao seu redor, águas escuras, espessas nuvens do céu."
}, {
  "number" : 13,
  "text" : "Do brilho da sua presença, brasas de fogo se acenderam."
}, {
  "number" : 14,
  "text" : "O SENHOR trovejou dos céus, o Altíssimo fez soar a sua voz."
}, {
  "number" : 15,
  "text" : "Lançou flechas e os dispersou; raios, e os desbaratou."
}, {
  "number" : 16,
  "text" : "Então apareceram as profundezas do mar, e foram descobertos os fundamentos do mundo, pela repreensão do SENHOR, pelo sopro do vento das suas narinas."
}, {
  "number" : 17,
  "text" : "Estendeu o braço do alto e me pegou; tirou-me das águas profundas."
}, {
  "number" : 18,
  "text" : "Livrou-me do meu inimigo cruel e daqueles que me odiavam, pois eram mais poderosos do que eu."
}, {
  "number" : 19,
  "text" : "Eles me surpreenderam no dia da minha calamidade, mas o SENHOR foi o meu amparo."
}, {
  "number" : 20,
  "text" : "Trouxe-me para um lugar seguro; livrou-me, porque se agradou de mim."
}, {
  "number" : 21,
  "text" : "O SENHOR me recompensou conforme a minha justiça; retribuiu-me conforme a pureza das minhas mãos."
}, {
  "number" : 22,
  "text" : "Porque tenho seguido os caminhos do SENHOR e não me apartei de maneira ímpia do meu Deus."
}, {
  "number" : 23,
  "text" : "Pois todos os seus mandamentos estão diante de mim, e nunca me afastei dos seus estatutos."
}, {
  "number" : 24,
  "text" : "Fui irrepreensível diante dele e guardei-me da iniquidade."
}, {
  "number" : 25,
  "text" : "Por isso o SENHOR me retribuiu conforme a minha justiça, conforme a minha pureza diante dos seus olhos."
}, {
  "number" : 26,
  "text" : "Tu te mostras fiel para com o fiel; para com o íntegro te mostras íntegro,"
}, {
  "number" : 27,
  "text" : "para com o puro te mostras puro, mas para com o perverso te mostras inflexível."
}, {
  "number" : 28,
  "text" : "Livras o povo que se humilha, mas teus olhos são contra os altivos, e tu os abaterás."
}, {
  "number" : 29,
  "text" : "Porque tu, SENHOR, és a minha lâmpada; e o SENHOR ilumina as minhas trevas."
}, {
  "number" : 30,
  "text" : "Pois contigo enfrento uma tropa; com o meu Deus salto uma muralha."
}, {
  "number" : 31,
  "text" : "Quanto a Deus, o seu caminho é perfeito, e a palavra do SENHOR é fiel. Ele é um escudo para todos os que nele se refugiam."
}, {
  "number" : 32,
  "text" : "Pois, quem é Deus, senão o SENHOR? Quem é rocha, senão o nosso Deus?"
}, {
  "number" : 33,
  "text" : "Deus é a minha grande fortaleza; ele torna perfeito o meu caminho."
}, {
  "number" : 34,
  "text" : "Ele faz os meus pés rápidos como as gazelas e me firma os passos nas alturas."
}, {
  "number" : 35,
  "text" : "Ele treina as minhas mãos para a batalha, para que os meus braços possam vergar um arco de bronze."
}, {
  "number" : 36,
  "text" : "Também me deste o escudo da tua salvação, e tua clemência me enaltece."
}, {
  "number" : 37,
  "text" : "Alargaste o caminho diante de mim para que os meus pés não tropecem."
}, {
  "number" : 38,
  "text" : "Persegui os meus inimigos e os destruí; nunca voltei atrás sem que os eliminasse."
}, {
  "number" : 39,
  "text" : "Eu os eliminei, atacando-os para que nunca mais possam se levantar; caíram debaixo dos meus pés."
}, {
  "number" : 40,
  "text" : "Pois tu me revestes de força para a batalha; fazes cair aos meus pés os que se levantaram contra mim."
}, {
  "number" : 41,
  "text" : "Fizeste que meus inimigos fugissem de mim, e que eu destruísse os que me odiavam."
}, {
  "number" : 42,
  "text" : "Olharam ao redor, mas não houve quem os salvasse; clamaram ao SENHOR, mas ele não lhes respondeu."
}, {
  "number" : 43,
  "text" : "Então eu os reduzi ao pó da terra; trilhei-os e os dissipei como a lama das ruas."
}, {
  "number" : 44,
  "text" : "Também me livraste das contendas do meu povo; guardaste-me para ser o chefe das nações; um povo que eu não conhecia se sujeitou a mim."
}, {
  "number" : 45,
  "text" : "Estrangeiros, com adulação, se submeteram a mim; ao me ouvirem, me obedeceram."
}, {
  "number" : 46,
  "text" : "Os estrangeiros desfaleceram e saíram amedrontados dos seus esconderijos."
}, {
  "number" : 47,
  "text" : "O SENHOR vive. Bendita seja a minha rocha, e exaltado seja Deus, a rocha da minha salvação,"
}, {
  "number" : 48,
  "text" : "o Deus que me dá vingança e sujeita povos debaixo de mim,"
}, {
  "number" : 49,
  "text" : "e me tirou dentre os meus inimigos; porque tu me exaltaste sobre os meus adversários; tu me livraste do homem violento."
}, {
  "number" : 50,
  "text" : "Por isso eu te louvarei entre as nações e entoarei louvores ao teu nome, ó SENHOR."
}, {
  "number" : 51,
  "text" : "Ele dá grande livramento ao seu rei e age com bondade para com o seu ungido, para com Davi e a sua descendência para sempre."
} ]