[ {
  "number" : 1,
  "text" : "Estas foram as últimas palavras de Davi: Diz Davi, filho de Jessé, diz o homem que foi exaltado, o ungido do Deus de Jacó, o amado salmista de Israel:"
}, {
  "number" : 2,
  "text" : "O Espírito do SENHOR fala por meu intermédio, e a sua palavra está na minha boca."
}, {
  "number" : 3,
  "text" : "O Deus de Israel falou, a Rocha de Israel me disse: Quando um justo governa sobre os homens, quando governa no temor de Deus,"
}, {
  "number" : 4,
  "text" : "é como a luz da manhã ao sair do sol, da manhã sem nuvens, quando a relva brota da terra depois da chuva, pelo resplendor do sol."
}, {
  "number" : 5,
  "text" : "Não é assim a minha casa para com Deus? Porque estabeleceu comigo uma aliança eterna, em tudo bem ordenada e segura. Por acaso não fará prosperar toda a minha vitória e todo o meu desejo?"
}, {
  "number" : 6,
  "text" : "Porém, todos os ímpios serão como os espinhos que se jogam fora porque não se pode tocar neles;"
}, {
  "number" : 7,
  "text" : "mas quem for tocar neles se armará de ferro e da haste de uma lança; e serão totalmente queimados no mesmo lugar."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos guerreiros de Davi: Josebe-Bassebete, o taquemonita. Esse era o principal dos três. Foi ele que matou oitocentos de uma vez com a lança."
}, {
  "number" : 9,
  "text" : "Depois dele, Eleazar, filho de Dodô, filho de Aoí, um dos três guerreiros que estavam com Davi quando desafiaram os filisteus, que haviam se reunido para a guerra, enquanto os israelitas se retiravam."
}, {
  "number" : 10,
  "text" : "Este se levantou e feriu os filisteus até lhe cansar a mão e ficar pegada à espada. O SENHOR deu um grande livramento naquele dia, e o povo voltou para junto de Eleazar, apenas para tomar o despojo."
}, {
  "number" : 11,
  "text" : "Depois dele Samá, filho de Agé, o hararita. Os filisteus se haviam ajuntado em Leí, onde havia um terreno cheio de lentilhas, e as tropas fugiram dos filisteus."
}, {
  "number" : 12,
  "text" : "Porém, Samá ficou no meio daquele terreno, defendeu-o e massacrou os filisteus, e o SENHOR concedeu-lhe uma grande vitória."
}, {
  "number" : 13,
  "text" : "Três dos trinta comandantes desceram, no tempo da colheita, e foram falar com Davi, na caverna de Adulão; e a tropa dos filisteus havia acampado no vale de Refaim."
}, {
  "number" : 14,
  "text" : "Davi estava então no lugar forte, e a guarnição dos filisteus estava em Belém."
}, {
  "number" : 15,
  "text" : "E Davi teve um desejo e exclamou: Quem me dera beber da água da cisterna que está junto à porta de Belém!"
}, {
  "number" : 16,
  "text" : "Então aqueles três guerreiros romperam pelo acampamento dos filisteus, tiraram água da cisterna que está junto à porta de Belém e levaram-na a Davi. Porém, ele não quis bebê-la, mas derramou-a diante do SENHOR;"
}, {
  "number" : 17,
  "text" : "e disse: Ó SENHOR, longe de mim fazer tal coisa! Beberia eu o sangue dos homens que arriscaram a vida? De maneira que não quis bebê-la. Assim fizeram aqueles três guerreiros."
}, {
  "number" : 18,
  "text" : "Abisai, irmão de Joabe, filho de Zeruia, comandava um batalhão de trinta soldados. Este levantou a lança contra trezentos homens e os matou; e tornou-se tão famoso quanto os três."
}, {
  "number" : 19,
  "text" : "Ele foi o mais nobre dos trinta e tornou-se chefe deles, mas não se igualou aos primeiros três."
}, {
  "number" : 20,
  "text" : "Também Benaia, filho de Joiada, filho de um homem de Cabzeel, guerreiro de grandes feitos, matou os dois filhos de Ariel de Moabe. Depois desceu e matou um leão numa caverna, no tempo da neve."
}, {
  "number" : 21,
  "text" : "Matou também um egípcio, homem imponente. Ele tinha uma lança na mão, mas Benaia o atacou com um cajado, arrancou-lhe a lança da mão e o matou com ela."
}, {
  "number" : 22,
  "text" : "Benaia, filho de Joiada, teve fama entre os três guerreiros por ter feito essas coisas."
}, {
  "number" : 23,
  "text" : "Ele era o mais famoso dos trinta, mas não se igualou aos três primeiros. Entretanto, Davi o pôs sobre o comando dos seus guardas."
}, {
  "number" : 24,
  "text" : "Asael, irmão de Joabe, era um dos trinta; Elanã, filho de Dodô, de Belém;"
}, {
  "number" : 25,
  "text" : "Samá e Elica de Harode;"
}, {
  "number" : 26,
  "text" : "Heles, o paltita; Ira, filho de Iques, o tecoíta;"
}, {
  "number" : 27,
  "text" : "Abiezer, o anatotita; Mebunai, o husatita;"
}, {
  "number" : 28,
  "text" : "Zalmom, o aoíta; Maarai, o netofatita;"
}, {
  "number" : 29,
  "text" : "Helebe, filho de Baaná, o netofatita; Itai, filho de Ribai, de Gibeá dos filhos de Benjamim;"
}, {
  "number" : 30,
  "text" : "Benaia, o piratonita; Hidai, do ribeiro de Gaás;"
}, {
  "number" : 31,
  "text" : "Abi-Albom, o arbatita; Azmavete, o barumita;"
}, {
  "number" : 32,
  "text" : "Eliaba, o saalbonita; os filhos de Jasém; Jônatas;"
}, {
  "number" : 33,
  "text" : "Samá, o hararita; Aião, filho de Sarar, o hararita;"
}, {
  "number" : 34,
  "text" : "Elifelete, filho de Aasbai, filho do maacatita; Eliã, filho de Aitofel, o gilonita;"
}, {
  "number" : 35,
  "text" : "Hezrai, o carmelita; Paarai, o arbita;"
}, {
  "number" : 36,
  "text" : "Igal, filho de Natã, de Zobá; Bani, o gadita;"
}, {
  "number" : 37,
  "text" : "Zeleque, o amonita; Naarai, o beerotita, o que carregava as armas de Joabe, filho de Zeruia;"
}, {
  "number" : 38,
  "text" : "Ira, o itrita; Garebe, o itrita;"
}, {
  "number" : 39,
  "text" : "Urias, o heteu. Trinta e sete ao todo."
} ]