[ {
  "number" : 1,
  "text" : "Então todas as tribos de Israel foram até Davi em Hebrom e disseram: Somos parentes de sangue!"
}, {
  "number" : 2,
  "text" : "Além disso, quando Saul ainda era o nosso rei, eras tu quem comandavas as batalhas em Israel; e também o SENHOR te disse: Serás o pastor do meu povo Israel e chefe sobre ele."
}, {
  "number" : 3,
  "text" : "Assim, todos os anciãos de Israel foram se encontrar com o rei em Hebrom, e o rei Davi fez aliança com eles em Hebrom, perante o SENHOR; e eles ungiram Davi rei sobre Israel."
}, {
  "number" : 4,
  "text" : "Davi tinha trinta anos quando começou a reinar, e reinou quarenta anos."
}, {
  "number" : 5,
  "text" : "Em Hebrom reinou sete anos e seis meses sobre Judá, e em Jerusalém reinou trinta e três anos sobre todo o Israel e Judá."
}, {
  "number" : 6,
  "text" : "E o rei partiu com as suas tropas para Jerusalém para atacar os jebuseus que habitavam naquela terra, os quais disseram a Davi: Não entrarás aqui; os cegos e os aleijados te impedirão; querendo dizer: Davi de maneira alguma entrará aqui."
}, {
  "number" : 7,
  "text" : "Mas Davi conquistou a fortaleza de Sião; esta é a Cidade de Davi."
}, {
  "number" : 8,
  "text" : "Naquele dia Davi disse: Todo aquele que quiser ferir os jebuseus terá de subir pelo canal e ferir aqueles aleijados e cegos, adversários de Davi. Por isso se diz: Nem cego nem aleijado entrará no palácio."
}, {
  "number" : 9,
  "text" : "Assim Davi habitou na fortaleza e chamou-a Cidade de Davi; e foi levantando edifícios em redor, desde o Milo para dentro."
}, {
  "number" : 10,
  "text" : "Davi se fortalecia cada vez mais, porque o SENHOR, Deus dos Exércitos, estava com ele."
}, {
  "number" : 11,
  "text" : "Então Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e carpinteiros e pedreiros, que edificaram uma casa para Davi."
}, {
  "number" : 12,
  "text" : "Davi entendeu que o SENHOR o havia confirmado rei sobre Israel e engrandecido o seu reino por amor do seu povo Israel."
}, {
  "number" : 13,
  "text" : "Davi tomou ainda concubinas e mulheres para si, depois que veio de Hebrom para Jerusalém; e Davi teve mais filhos e filhas."
}, {
  "number" : 14,
  "text" : "São estes os nomes dos que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,"
}, {
  "number" : 15,
  "text" : "Ibar, Elisua, Nefegue, Jafia,"
}, {
  "number" : 16,
  "text" : "Elisama, Eliadá e Elifelete."
}, {
  "number" : 17,
  "text" : "Quando os filisteus souberam que Davi havia sido ungido rei sobre Israel, subiram todos em busca dele. Ouvindo isso, Davi desceu à fortaleza."
}, {
  "number" : 18,
  "text" : "Os filisteus chegaram e se espalharam pelo vale de Refaim."
}, {
  "number" : 19,
  "text" : "Então Davi consultou o SENHOR: Devo atacar os filisteus? Tu os entregarás nas minhas mãos? O SENHOR respondeu a Davi: Ataca, pois entregarei os filisteus nas tuas mãos."
}, {
  "number" : 20,
  "text" : "Então Davi foi para Baal-Perazim e ali os derrotou, e disse: O SENHOR rompeu os meus inimigos diante de mim, como as águas rompem barreiras. Por isso, chamou aquele lugar de Baal-Perazim."
}, {
  "number" : 21,
  "text" : "Os filisteus deixaram ali os seus ídolos, e Davi e as suas tropas os levaram."
}, {
  "number" : 22,
  "text" : "Os filisteus voltaram a subir e se espalharam pelo vale de Refaim."
}, {
  "number" : 23,
  "text" : "E Davi tornou a consultar o SENHOR, que respondeu: Não subirás; mas dá a volta por trás e ataca-lhes em frente das amoreiras."
}, {
  "number" : 24,
  "text" : "Quando ouvires o estrondo de marcha pelas copas das amoreiras, tu te apressarás, pois é o SENHOR que sai diante de ti a ferir as tropas dos filisteus."
}, {
  "number" : 25,
  "text" : "Então Davi fez como o SENHOR lhe havia ordenado; e atacou os filisteus desde Geba, até chegar a Gezer."
} ]