[ {
  "number" : 1,
  "text" : "Davi voltou a reunir os melhores homens de Israel, num total de trinta mil."
}, {
  "number" : 2,
  "text" : "Depois partiu para Baalá de Judá com todos os que estavam com ele, para trazerem dali a arca de Deus, sobre a qual se invoca o Nome, o nome do SENHOR dos Exércitos, entronizado sobre os querubins."
}, {
  "number" : 3,
  "text" : "Puseram a arca de Deus em um carro novo e a levaram da casa de Abinadabe, que estava sobre a colina. Uzá e Aiô, filhos de Abinadabe, conduziam o carro novo."
}, {
  "number" : 4,
  "text" : "E eles foram, levando-o com a arca de Deus, desde a casa de Abinadabe, que ficava na colina; Aiô caminhava adiante da arca."
}, {
  "number" : 5,
  "text" : "Davi e toda a casa de Israel se alegravam perante o SENHOR, com todo tipo de instrumentos de pinho, como também harpas, saltérios, tamboris, pandeiros e címbalos."
}, {
  "number" : 6,
  "text" : "Quando chegaram à eira de Nacom, Uzá estendeu a mão e segurou a arca de Deus, pois os bois haviam tropeçado."
}, {
  "number" : 7,
  "text" : "Então a ira do SENHOR se acendeu contra Uzá, e Deus o feriu por seu erro; e Uzá morreu ali junto à arca de Deus."
}, {
  "number" : 8,
  "text" : "Davi irritou-se porque o SENHOR irrompera em ira contra Uzá; por isso aquele lugar passou a se chamar Perez-Uzá, até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Naquele dia Davi teve medo do SENHOR e disse: Como poderei trazer a arca do SENHOR?"
}, {
  "number" : 10,
  "text" : "Então não quis levar a arca do SENHOR para a Cidade de Davi, mas a deixou na casa de Obede-Edom, o geteu."
}, {
  "number" : 11,
  "text" : "A arca do SENHOR ficou três meses na casa de Obede-Edom, o geteu, e o SENHOR o abençoou e a toda a sua casa."
}, {
  "number" : 12,
  "text" : "Então informaram a Davi: Por causa da arca de Deus, O SENHOR abençoou a casa de Obede-Edom e tudo quanto é dele. Davi então foi e com alegria fez subir a arca de Deus, desde a casa de Obede-Edom para a Cidade de Davi."
}, {
  "number" : 13,
  "text" : "Quando os que levavam a arca do SENHOR davam seis passos, ele sacrificava um boi e um animal gordo."
}, {
  "number" : 14,
  "text" : "E Davi dançava com todas as suas forças diante do SENHOR vestindo um colete de linho."
}, {
  "number" : 15,
  "text" : "Assim Davi e toda a casa de Israel subiam, trazendo a arca do SENHOR com júbilo e ao som de trombetas."
}, {
  "number" : 16,
  "text" : "Quando a arca do SENHOR entrou na Cidade de Davi, Mical, filha de Saul, estava olhando pela janela; quando viu o rei Davi saltando e dançando diante do SENHOR, ela o desprezou no seu coração."
}, {
  "number" : 17,
  "text" : "Trouxeram a arca do SENHOR e colocaram-na no seu lugar, no meio da tenda que Davi havia armado para ela; então Davi ofereceu holocaustos e ofertas pacíficas perante o SENHOR."
}, {
  "number" : 18,
  "text" : "Quando Davi acabou de oferecer os holocaustos e as ofertas pacíficas, abençoou o povo em nome do SENHOR dos Exércitos."
}, {
  "number" : 19,
  "text" : "Depois repartiu para todo o povo, para toda a multidão de Israel, aos homens e às mulheres, a cada um, um pão, um bom pedaço de carne e um bolo de passas. Em seguida todo o povo se retirou, cada um para sua casa."
}, {
  "number" : 20,
  "text" : "Então Davi voltou para abençoar a sua casa; e Mical, filha de Saul, saiu para encontrar-se com Davi e disse: Que maravilha fez o rei de Israel hoje, descobrindo-se na frente das servas de seus servos, como um indivíduo qualquer."
}, {
  "number" : 21,
  "text" : "Davi, porém, disse a Mical: Foi perante o SENHOR que me alegrei, perante aquele que me escolheu no lugar de teu pai e de toda a casa dele, estabelecendo-me por chefe sobre Israel, o povo do SENHOR. Ainda me alegrarei perante ele."
}, {
  "number" : 22,
  "text" : "Também me rebaixarei ainda mais e me humilharei aos meus olhos, mas serei honrado pelas servas de quem falaste."
}, {
  "number" : 23,
  "text" : "E Mical, filha de Saul, não teve filhos até o dia de sua morte."
} ]