[ {
  "number" : 1,
  "text" : "O rei Davi estabeleceu-se em seu palácio, pois o SENHOR havia lhe dado descanso de todos os seus inimigos ao redor."
}, {
  "number" : 2,
  "text" : "Então ele disse ao profeta Natã: Estou morando num palácio de cedro, ao passo que a arca de Deus continua numa tenda."
}, {
  "number" : 3,
  "text" : "Natã respondeu ao rei: Vai e faze tudo quanto está no teu coração, pois o SENHOR está contigo."
}, {
  "number" : 4,
  "text" : "Mas naquela mesma noite a palavra do SENHOR veio a Natã, dizendo:"
}, {
  "number" : 5,
  "text" : "Vai e dize ao meu servo Davi: Assim diz o SENHOR: Edificarás uma casa para que eu nela habite?"
}, {
  "number" : 6,
  "text" : "Não habitei em casa alguma, desde o dia em que tirei os israelitas do Egito até o dia de hoje, mas tenho viajado e habitado num tabernáculo."
}, {
  "number" : 7,
  "text" : "E em todo lugar por onde tenho viajado com todos os israelitas, disse eu por acaso a algum dos chefes das tribos, aos quais ordenei que cuidassem do meu povo Israel: Por que não me edificais uma casa de cedro?"
}, {
  "number" : 8,
  "text" : "Agora, assim dirás ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Eu te tirei do campo onde cuidavas das ovelhas, para que fosses o príncipe do meu povo Israel."
}, {
  "number" : 9,
  "text" : "Estive contigo por onde andaste e destruí todos os teus inimigos diante de ti. Agora te tornarei tão famoso quanto os poderosos da terra."
}, {
  "number" : 10,
  "text" : "Também estabelecerei o meu povo Israel num lugar e ali o plantarei, para que habite no seu lugar e não seja mais perturbado e nunca mais seja oprimido pelos perversos, como antes,"
}, {
  "number" : 11,
  "text" : "como no tempo em que constitui juízes sobre o meu povo Israel. A ti, porém, darei descanso de todos os teus inimigos. Também o SENHOR te declara que ele te edificará uma casa."
}, {
  "number" : 12,
  "text" : "Quando os teus dias se completarem e descansares com teus pais, providenciarei um sucessor da tua descendência, que procederá de ti; e estabelecerei o reino dele."
}, {
  "number" : 13,
  "text" : "Ele edificará uma casa ao meu nome, e para sempre estabelecerei o trono do seu reino."
}, {
  "number" : 14,
  "text" : "Eu serei seu pai, e ele será meu filho. Caso venha a cometer alguma transgressão, eu o castigarei com castigos humanos e com açoites de homens;"
}, {
  "number" : 15,
  "text" : "mas não retirarei dele o meu amor fiel, como fiz com Saul, a quem tirei da tua frente."
}, {
  "number" : 16,
  "text" : "Mas a tua casa e o teu reino serão firmados para sempre diante de ti; teu trono será estabelecido para sempre."
}, {
  "number" : 17,
  "text" : "Natã relatou a Davi todas essas palavras e toda essa visão."
}, {
  "number" : 18,
  "text" : "Então o rei Davi entrou, sentou-se perante o SENHOR e disse: Quem sou eu, SENHOR Deus, e quem é minha família, para que me tenhas trazido até aqui?"
}, {
  "number" : 19,
  "text" : "SENHOR Deus, isso ainda foi pouco aos teus olhos, pois também falaste sobre a família do teu servo para tempos distantes; é assim que ages com os homens, ó SENHOR Deus!"
}, {
  "number" : 20,
  "text" : "Que mais te poderá dizer Davi? Tu conheces bem o teu servo, ó SENHOR Deus."
}, {
  "number" : 21,
  "text" : "De acordo com a tua palavra e a tua vontade é que fizeste esta grandiosidade e a revelaste ao teu servo."
}, {
  "number" : 22,
  "text" : "Portanto, tu és grandioso, ó SENHOR Deus, pois não há ninguém semelhante a ti, e não há outro Deus, mas tu somente, segundo tudo o que temos ouvido com os nossos ouvidos."
}, {
  "number" : 23,
  "text" : "Que outra nação na terra é semelhante a teu povo Israel, a quem tu, ó Deus, foste resgatar para ser teu povo, para te tornares famoso e fazeres a favor dele estas grandes e terríveis coisas para a tua terra, diante do teu povo, que do Egito resgataste para ti, expulsando nações e seus deuses?"
}, {
  "number" : 24,
  "text" : "Assim estabeleceste o teu povo Israel como teu próprio povo para sempre, e tu, SENHOR, te fizeste o Deus dele."
}, {
  "number" : 25,
  "text" : "Agora, ó SENHOR Deus, confirma para sempre a palavra que falaste acerca do teu servo e da sua família e faze como tens falado,"
}, {
  "number" : 26,
  "text" : "para que teu nome seja engrandecido para sempre, e se diga: O SENHOR dos Exércitos é Deus sobre Israel, e a família do teu servo será estabelecida diante de ti."
}, {
  "number" : 27,
  "text" : "Pois tu, SENHOR dos Exércitos, Deus de Israel, revelaste ao teu servo: Eu te edificarei uma casa. Por isso o teu servo teve ânimo para fazer-te esta oração."
}, {
  "number" : 28,
  "text" : "Agora, SENHOR Deus, tu és Deus, e as tuas palavras são verdadeiras, e tens prometido a teu servo esta bondade."
}, {
  "number" : 29,
  "text" : "Agora, na tua vontade, abençoa a família do teu servo, para que subsista para sempre diante de ti; pois tu, ó SENHOR Deus, prometeste; e com a tua bênção a família do teu servo será abençoada para sempre."
} ]