[ {
  "number" : 1,
  "text" : "Depois disso, Davi derrotou os filisteus e os subjugou. Davi tomou Metegue-Ama das mãos dos filisteus."
}, {
  "number" : 2,
  "text" : "Também derrotou os moabitas e os fez deitar no chão e os mediu com uma corda. Matou dois terços deles, e um terço deixou vivo. Assim os moabitas se tornaram servos de Davi, pagando-lhe tributos."
}, {
  "number" : 3,
  "text" : "Davi também derrotou Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer retomaria o domínio sobre o rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi tomou mil e setecentos cavaleiros e vinte mil homens de infantaria; também aleijou todos os cavalos dos carros, exceto os cavalos para aparelhar cem carros."
}, {
  "number" : 5,
  "text" : "Quando os sírios de Damasco vieram socorrer Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles."
}, {
  "number" : 6,
  "text" : "Então Davi estabeleceu guarnições na Síria de Damasco, e os sírios se tornaram servos de Davi, pagando-lhe tributos. O SENHOR lhe dava a vitória por onde quer que fosse."
}, {
  "number" : 7,
  "text" : "Davi também pegou os escudos de ouro que os servos de Hadadezer usavam e os trouxe para Jerusalém."
}, {
  "number" : 8,
  "text" : "O rei Davi tomou grande quantidade de bronze de Betá e de Berotai, cidades de Hadadezer."
}, {
  "number" : 9,
  "text" : "Quando Toí, rei de Hamate, ouviu que Davi havia arrasado todo o exército de Hadadezer,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Jorão saudá-lo e felicitá-lo por ter lutado contra Hadadezer e tê-lo derrotado; pois Hadadezer guerreava sempre contra Toí. Jorão trouxe consigo utensílios de prata, de ouro e de bronze,"
}, {
  "number" : 11,
  "text" : "os quais o rei Davi consagrou ao SENHOR, como já havia consagrado a prata e o ouro de todas as nações que havia vencido:"
}, {
  "number" : 12,
  "text" : "da Síria, de Moabe, dos amonitas, dos filisteus, de Amaleque e dos despojos de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "Assim Davi se tornou famoso. Quando voltou, matou dezoito mil edomitas no vale do Sal."
}, {
  "number" : 14,
  "text" : "Depois disso, estabeleceu guarnições em Edom; espalhou-as por todo o território de Edom, e todos os edomitas tornaram-se servos de Davi. E o SENHOR lhe dava a vitória por onde quer que fosse."
}, {
  "number" : 15,
  "text" : "Davi reinou sobre todo o Israel. Ele administrava a justiça e a equidade a todo o seu povo."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, comandava o exército; Jeosafá, filho de Ailude, era cronista;"
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era escrivão;"
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, liderava os quereteus e peleteus; e os filhos de Davi eram ministros de Estado."
} ]