[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel, e dize-lhes: Eu sou o Senhor vosso Deus."
}, {
  "number" : 3,
  "text" : "Não fareis como fazem na terra do Egito, na qual habitastes, nem fareis como fazem na terra de Canaã aonde eu vos estou conduzindo. Nem andareis nos seus costumes."
}, {
  "number" : 4,
  "text" : "Cumprireis os meus juízos, e guardareis as minhas ordenanças, para andardes neles. Eu sou o Senhor vosso Deus."
}, {
  "number" : 5,
  "text" : "Portanto, guardareis os meus estatutos, e os meus juízos, pois o homem que fizer estas coisas por elas viverá. Eu sou o Senhor."
}, {
  "number" : 6,
  "text" : "Nenhum de vós se aproximará de qualquer parente para descobrir a sua nudez. Eu sou o Senhor."
}, {
  "number" : 7,
  "text" : "A nudez de teu pai, ou a nudez de tua mãe, tu não descobrirás; ela é tua mãe; tu não descobrirás a sua nudez."
}, {
  "number" : 8,
  "text" : "A nudez da mulher de teu pai, tu não descobrirás; esta é a nudez de teu pai."
}, {
  "number" : 9,
  "text" : "A nudez de tua irmã, filha de teu pai ou filha de tua mãe, seja ela nascida em casa ou nascida fora da casa, a sua nudez tu não descobrirás."
}, {
  "number" : 10,
  "text" : "A nudez da filha do teu filho ou da filha da tua filha, a sua nudez tu não descobrirás, porque é tua própria nudez."
}, {
  "number" : 11,
  "text" : "A nudez da filha da mulher de teu pai, gerada de teu pai, ela é tua irmã, tu não descobrirás a sua nudez."
}, {
  "number" : 12,
  "text" : "Tu não descobrirás a nudez da irmã de teu pai; ela é parenta próxima de teu pai."
}, {
  "number" : 13,
  "text" : "Tu não descobrirás a nudez da irmã de tua mãe, porque ela é parenta próxima de tua mãe."
}, {
  "number" : 14,
  "text" : "Tu não descobrirás a nudez do irmão de teu pai; não te chegarás à sua mulher; ela é tua tia."
}, {
  "number" : 15,
  "text" : "Tu não descobrirás a nudez de tua nora; ela é mulher de teu filho; não descobrirás a sua nudez."
}, {
  "number" : 16,
  "text" : "Tu não descobrirás a nudez da esposa de teu irmão; esta é a nudez de teu irmão."
}, {
  "number" : 17,
  "text" : "Tu não descobrirás a nudez de uma mulher e de sua filha; nem tomarás a filha de seu filho, ou a filha de sua filha, para descobrir a sua nudez; porque elas são parentas próximas: isto é perversidade."
}, {
  "number" : 18,
  "text" : "Nem tomarás uma mulher com sua irmã, para aborrecê-la, descobrindo a sua nudez, ao lado da outra durante a sua vida."
}, {
  "number" : 19,
  "text" : "Também não te chegarás à mulher para descobrir a sua nudez, enquanto ela for separada por sua impureza;"
}, {
  "number" : 20,
  "text" : "além disso, não te deitarás carnalmente com a mulher de teu próximo, para te contaminares com ela."
}, {
  "number" : 21,
  "text" : "E tu não deixaras nenhum da tua semente passar pelo fogo perante Moloque; nem profanarás o nome do teu Deus. Eu sou o Senhor."
}, {
  "number" : 22,
  "text" : "Não te deitarás com o homem, como se fosse mulher: isto é uma abominação."
}, {
  "number" : 23,
  "text" : "Nem te deitarás com qualquer animal, para te contaminares com ele; nem a mulher se colocará perante um animal para deitar- se com ele: isto é confusão."
}, {
  "number" : 24,
  "text" : "Não vos contamineis com nenhuma destas coisas, porque em todas estas são contaminadas as nações que eu lanço fora de diante de vós."
}, {
  "number" : 25,
  "text" : "E a terra está contaminada; portanto, eu visitarei sobre ela a sua iniquidade, e a terra em si vomitará os seus habitantes."
}, {
  "number" : 26,
  "text" : "Portanto, vós guardareis os meus estatutos e os meus juízos, e não cometereis nenhuma dessas abominações; seja alguém do seu próprio país, ou um estrangeiro que peregrina entre vós;"
}, {
  "number" : 27,
  "text" : "(porque todas estas abominações fizeram os homens desta terra, que nela estavam antes de vós; e a terra está contaminada)."
}, {
  "number" : 28,
  "text" : "Para que a terra não vos vomite também, quando a contaminardes, como vomitou as nações que foram antes de vós."
}, {
  "number" : 29,
  "text" : "Pois qualquer que cometer alguma dessas abominações, as almas que as cometerem, serão cortadas entre o seu povo."
}, {
  "number" : 30,
  "text" : "Portanto, guardareis a minha ordenança, não cometendo nenhum destes costumes abomináveis que foram cometidos antes de vós, e não vos contamineis com eles. Eu sou o Senhor vosso Deus."
} ]