[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Dize a Arão e a seus filhos que eles se separem das coisas santas dos filhos de Israel, e que eles não profanem o meu santo nome nestas coisas que eles consagram a mim. Eu sou o Senhor."
}, {
  "number" : 3,
  "text" : "Dize-lhes: Qualquer pessoa de toda a vossa semente que entre as vossas gerações se chegar às coisas santas que os filhos de Israel santificam ao Senhor, tendo sobre si a sua impureza, aquela alma será cortada da minha presença. Eu sou o Senhor."
}, {
  "number" : 4,
  "text" : "Qualquer homem da semente de Arão que for leproso ou tiver um corrimento não comerá das coisas santas, até que esteja limpo; e quem tocar alguma coisa que é impura de cadáver, ou um homem cuja semente sai dele;"
}, {
  "number" : 5,
  "text" : "ou qualquer que tocar alguma coisa rastejante, pela qual se fez impuro, ou a algum homem, de quem se pegou impureza, seja qual for a sua impureza."
}, {
  "number" : 6,
  "text" : "A alma que nele tocar será impura até à tarde, e não comerá das coisas santas, a não ser que ele lave a sua carne com água."
}, {
  "number" : 7,
  "text" : "E quando o sol se pôr, ele estará limpo, e depois comerá das coisas santas; porque este é o seu alimento."
}, {
  "number" : 8,
  "text" : "Aquilo que morreu por si, ou foi dilacerado por animais, ele não comerá, para que não se contamine. Eu sou o Senhor."
}, {
  "number" : 9,
  "text" : "Portanto, eles guardarão a minha ordenança, para que por isso não levem pecado e, portanto, morram nele, havendo-o profanado. Eu, o Senhor, os santifico."
}, {
  "number" : 10,
  "text" : "Nenhum estranho comerá de coisa santa; nem o hóspede do sacerdote, nem o servo contratado; não comerão da coisa santa."
}, {
  "number" : 11,
  "text" : "Mas se o sacerdote comprar alguma alma com o seu dinheiro, ele comerá disto, e aquele que é nascido na sua casa; estes comerão de seu alimento."
}, {
  "number" : 12,
  "text" : "Se a filha do sacerdote também se casar com um estrangeiro, ela não comerá da oferta das coisas santas."
}, {
  "number" : 13,
  "text" : "Mas se a filha do sacerdote for viúva, ou divorciada, e não tiver filho, e se houver tornado à casa de seu pai, como na sua juventude, ela poderá comer da carne do seu pai; mas nenhum estrangeiro comerá dele."
}, {
  "number" : 14,
  "text" : "E se algum homem comer da coisa santa involuntariamente, então sobre ele acrescentará a sua quinta parte, e a dará ao sacerdote com a coisa santa."
}, {
  "number" : 15,
  "text" : "E eles não profanarão as coisas santas dos filhos de Israel, que eles ofereceram ao Senhor,"
}, {
  "number" : 16,
  "text" : "fazendo com que eles carreguem a iniquidade da transgressão, quando eles comem as suas coisas santas; porque eu, o Senhor, os santifico."
}, {
  "number" : 17,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 18,
  "text" : "Fala a Arão, e a seus filhos, e a todos os filhos de Israel, e dize-lhes: Qualquer que seja da casa de Israel ou dos estrangeiros em Israel, que oferecer a sua oblação por todos os seus votos, e por todas as suas ofertas voluntárias, que eles oferecerão ao Senhor como uma oferta queimada,"
}, {
  "number" : 19,
  "text" : "oferecerá segundo a sua própria vontade, um macho sem defeito, dos bois, das ovelhas, ou das cabras."
}, {
  "number" : 20,
  "text" : "Mas nenhuma coisa em que haja defeito oferecereis, porque não seria aceitável de vós."
}, {
  "number" : 21,
  "text" : "E quando alguém oferecer um sacrifício das ofertas de paz ao Senhor, para realizar seu voto, ou oferta voluntária, com bois ou ovelhas, este será perfeito para que seja aceito; não haverá defeito nele."
}, {
  "number" : 22,
  "text" : "Cego, ou quebrado, ou mutilado, ou que tenha sarna, ou escorbuto, ou impigens, estes não oferecereis ao Senhor, nem deles fareis oferta por fogo sobre o altar ao Senhor."
}, {
  "number" : 23,
  "text" : "Qualquer novilho ou cordeiro, com alguma coisa em excesso, ou faltando em suas partes, poderás oferecer por oferta voluntária, mas por um voto não será aceito."
}, {
  "number" : 24,
  "text" : "Não oferecereis ao Senhor o que está machucado, ou moído, ou quebrado, ou cortado; não fareis qualquer oferta assim na vossa terra."
}, {
  "number" : 25,
  "text" : "Nem da mão do estrangeiro oferecereis pão ao vosso Deus, de todas estas coisas, porque a sua corrupção está nelas; e há nelas defeito; não serão aceitas de vós."
}, {
  "number" : 26,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 27,
  "text" : "Quando o novilho, ou ovelha, ou cabra, nasce, sete dias estará debaixo de sua mãe; do oitavo dia em diante será aceito por oferta feita por fogo ao Senhor."
}, {
  "number" : 28,
  "text" : "Ou seja vaca ou ovelha, não a matarás a elas e a sua cria ambos no mesmo dia."
}, {
  "number" : 29,
  "text" : "E quando oferecerdes sacrifício de ações de graça ao Senhor, vós o oferecereis de vossa própria vontade."
}, {
  "number" : 30,
  "text" : "No mesmo dia se comerá; nada deixareis ficar até à manhã. Eu sou o Senhor."
}, {
  "number" : 31,
  "text" : "Portanto, guardareis os meus mandamentos e os cumprireis. Eu sou o Senhor."
}, {
  "number" : 32,
  "text" : "Nem profanareis o meu santo nome, mas serei santificado entre os filhos de Israel. Eu sou o Senhor que vos santifico,"
}, {
  "number" : 33,
  "text" : "que vos tirei da terra do Egito, para ser vosso Deus. Eu sou o Senhor."
} ]