[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Ordena aos filhos de Israel que eles te tragam óleo puro de oliveira, batido, para a luminária, para fazer com que as lâmpadas queimem continuamente."
}, {
  "number" : 3,
  "text" : "Fora do véu do testemunho, no tabernáculo da congregação, Arão as porá em ordem perante o Senhor continuamente, desde a tarde até à manhã; isto será um estatuto eterno pelas vossas gerações."
}, {
  "number" : 4,
  "text" : "Ele colocará as lâmpadas em ordem sobre o castiçal puro, perante o Senhor continuamente."
}, {
  "number" : 5,
  "text" : "E tomarás da farinha fina e dela assarás doze bolos; cada bolo será de dois décimos."
}, {
  "number" : 6,
  "text" : "E os colocarás em duas fileiras, seis em cada fileira, sobre a mesa pura, perante o Senhor."
}, {
  "number" : 7,
  "text" : "E colocarás incenso puro sobre cada fileira, que será sobre o pão por memorial; uma oferta feita por fogo ao Senhor."
}, {
  "number" : 8,
  "text" : "Em cada dia do shabat, ele colocará em ordem perante o Senhor continuamente, sendo tirado dos filhos de Israel, por um pacto eterno."
}, {
  "number" : 9,
  "text" : "E será de Arão e de seus filhos, e eles comerão no lugar santo, porque coisa santíssima é para ele, das ofertas ao Senhor feitas por fogo, por estatuto eterno."
}, {
  "number" : 10,
  "text" : "E o filho de uma mulher israelita, cujo pai era um egípcio, apareceu no meio dos filhos de Israel; e este filho da mulher israelita e um homem de Israel brigavam entre si no acampamento."
}, {
  "number" : 11,
  "text" : "E o filho da mulher israelita blasfemou o nome do Senhor e o amaldiçoou. E eles trouxeram- no a Moisés (e o nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã)."
}, {
  "number" : 12,
  "text" : "E eles o colocaram em custódia, até que a mente do Senhor se revelasse a eles."
}, {
  "number" : 13,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 14,
  "text" : "Trazei para fora do acampamento aquele que amaldiçoou, e que todos os que o ouviram ponham as suas mãos sobre a sua cabeça e que toda a congregação o apedreje."
}, {
  "number" : 15,
  "text" : "E tu falarás aos filhos de Israel, dizendo: Todo aquele que amaldiçoar o seu Deus carregará o seu pecado."
}, {
  "number" : 16,
  "text" : "E aquele que blasfemar o nome do Senhor certamente morrerá; e toda a congregação certamente o apedrejará; assim como o estrangeiro e o que é nascido na terra, quando blasfemar o nome do Senhor, será morto."
}, {
  "number" : 17,
  "text" : "E aquele que matar a algum homem, certamente morrerá."
}, {
  "number" : 18,
  "text" : "E aquele que matar um animal, o restituirá; animal por animal."
}, {
  "number" : 19,
  "text" : "E se um homem causar uma lesão em seu próximo, como ele fez, assim lhe será feito:"
}, {
  "number" : 20,
  "text" : "quebradura por quebradura, olho por olho, dente por dente; assim como ele causou uma lesão em um homem, assim se lhe fará também."
}, {
  "number" : 21,
  "text" : "E o que matar um animal, o restituirá; mas quem matar um homem será morto."
}, {
  "number" : 22,
  "text" : "Tereis uma mesma lei, assim será para o estrangeiro como para um do seu próprio país; porque eu sou o Senhor vosso Deus."
}, {
  "number" : 23,
  "text" : "E Moisés falou aos filhos de Israel, que levassem o que havia amaldiçoado para fora do acampamento, e o apedrejassem com pedras; e os filhos de Israel fizeram como o Senhor ordenara a Moisés."
} ]