[ {
  "number" : 1,
  "text" : "Não fareis para vós ídolos, nem imagem de escultura, nem levantareis para vós estátua, nem colocareis alguma imagem de pedra na vossa terra, para inclinar- vos a ela; porque eu sou o Senhor vosso Deus."
}, {
  "number" : 2,
  "text" : "Guardareis os meus shabats, e reverenciareis o meu santuário. Eu sou o Senhor."
}, {
  "number" : 3,
  "text" : "Se andardes nos meus estatutos, e guardardes os meus mandamentos, e os fizerdes,"
}, {
  "number" : 4,
  "text" : "então, eu vos darei as vossas chuvas a seu tempo; e a terra dará o seu incremento, e as árvores do campo darão o seu fruto."
}, {
  "number" : 5,
  "text" : "E a vossa debulha alcançará até a vindima, e a vindima alcançará até o tempo da colheita, e comereis o vosso pão até vos fartar, e habitareis na vossa terra com segurança."
}, {
  "number" : 6,
  "text" : "E eu darei paz na terra; e deitareis, e não haverá quem vos amedronte; e farei desaparecer da terra os animais ferozes, e nem a espada passará por vossa terra."
}, {
  "number" : 7,
  "text" : "E perseguireis os vossos inimigos, e eles cairão diante de vós à espada."
}, {
  "number" : 8,
  "text" : "E cinco de vós perseguição a um cento, e cem de vós colocarão dez mil em fuga; e os vossos inimigos cairão diante de vós à espada."
}, {
  "number" : 9,
  "text" : "Porque eu terei respeito para convosco, e vos farei frutificar, e vos multiplicarei, e estabelecerei o meu pacto convosco."
}, {
  "number" : 10,
  "text" : "E comereis a provisão envelhecida, e tirareis para fora o velho, por causa do novo."
}, {
  "number" : 11,
  "text" : "E eu estabelecerei o meu tabernáculo no meio de vós, e a minha alma não vos abominará."
}, {
  "number" : 12,
  "text" : "E eu andarei no meio de vós, e eu serei o vosso Deus, e vós sereis o meu povo."
}, {
  "number" : 13,
  "text" : "Eu sou o Senhor vosso Deus, que vos tirei da terra do Egito, para que não fôsseis seus escravos; e quebrei os canzis do vosso jugo e vos fiz andar erguidos."
}, {
  "number" : 14,
  "text" : "Mas se não me ouvirdes, e não fizerdes todos estes mandamentos,"
}, {
  "number" : 15,
  "text" : "e se desprezardes os meus estatutos, e se a vossa alma abominar os meus juízos, de modo a não cumprirdes todos os meus mandamentos, quebrando o meu pacto,"
}, {
  "number" : 16,
  "text" : "então, eu também vos farei isto: porei sobre vós terror, a tísica e a febre ardente, que consomem os olhos e causam angústia ao coração; e semeareis a vossa semente em vão, porque os vossos inimigos a comerão."
}, {
  "number" : 17,
  "text" : "E eu colocarei a minha face contra vós, e sereis mortos diante de vossos inimigos; e os que vos odeiam reinarão sobre vós, e fugireis sem que ninguém vos persiga."
}, {
  "number" : 18,
  "text" : "E, se ainda com tudo isso não me ouvirdes, então eu vos castigarei sete vezes mais por causa dos vossos pecados."
}, {
  "number" : 19,
  "text" : "E eu quebrarei o orgulho do vosso poder; e farei o vosso céu como ferro, e a vossa terra como bronze."
}, {
  "number" : 20,
  "text" : "E a vossa força se gastará em vão; pois a vossa terra não dará o seu incremento, e nem as árvores da terra darão seus frutos."
}, {
  "number" : 21,
  "text" : "E se andardes em oposição a mim, e não me quiserdes ouvir, eu trarei sete vezes mais praga para vós, conforme os vossos pecados."
}, {
  "number" : 22,
  "text" : "Eu também enviarei animais selvagens entre vós, os quais vos roubarão de vossos filhos, e destruirão o vosso gado, e vos reduzirão em número; e os vossos altos caminhos serão desolados."
}, {
  "number" : 23,
  "text" : "Se ainda não fordes reformados por mim através destas coisas, mas ainda andardes em oposição a mim,"
}, {
  "number" : 24,
  "text" : "então eu também andarei em oposição a vós, e vos castigarei sete vezes mais por causa dos vossos pecados."
}, {
  "number" : 25,
  "text" : "E eu trarei a espada sobre vós, que executará a vingança do meu pacto; e quando vos ajuntardes nas vossas cidades, eu enviarei a peste entre vós, e sereis entregues na mão do inimigo."
}, {
  "number" : 26,
  "text" : "E quando eu vos quebrar a vara do seu pão, dez mulheres assarão o vosso pão em um forno, e lhe entregarão novamente o vosso pão por peso; e comereis, e não ficareis satisfeitos."
}, {
  "number" : 27,
  "text" : "E se com tudo isto não me ouvirdes, mas ainda andardes em oposição a mim;"
}, {
  "number" : 28,
  "text" : "então eu também andarei contrariamente convosco em fúria, e eu, eu mesmo, vos castigarei sete vezes por causa dos vossos pecados."
}, {
  "number" : 29,
  "text" : "E comereis a carne de vossos filhos, e a carne de vossas filhas comereis."
}, {
  "number" : 30,
  "text" : "E eu destruirei os vossos lugares altos, e cortarei as vossas imagens; e lançarei as vossas carcaças sobre as carcaças dos vossos ídolos, e a minha alma vos abominará."
}, {
  "number" : 31,
  "text" : "E porei as vossas cidades em ruínas, e trarei aos vossos santuários a desolação, e não cheirarei os vossos cheiros suaves."
}, {
  "number" : 32,
  "text" : "E eu trarei à terra a desolação, e os vossos inimigos que nela morarem se espantarão disso."
}, {
  "number" : 33,
  "text" : "E eu vos espalharei entre os pagãos, e desembainharei a espada atrás de vós; e a vossa terra ficará desolada, e as vossas cidades serão arruinadas."
}, {
  "number" : 34,
  "text" : "Então a terra desfrutará dos seus shabats, todos os dias da sua assolação, e vós estareis na terra dos vossos inimigos; então a terra descansará e desfrutará dos seus shabats."
}, {
  "number" : 35,
  "text" : "Enquanto ficar desolada descansará, porque não descansou nos vossos shabats, quando habitáveis nela."
}, {
  "number" : 36,
  "text" : "E sobre os que de vós ficarem vivos, eu enviarei um pavor tão grande ao seu coração, nas terras dos seus inimigos, que o som de uma folha que se mover os perseguirá, e eles fugirão como quem foge da espada; e cairão sem que ninguém os persiga."
}, {
  "number" : 37,
  "text" : "E eles cairão uns sobre os outros como diante da espada, sem que ninguém os persiga; e não tereis poder algum diante dos vossos inimigos."
}, {
  "number" : 38,
  "text" : "E perecereis entre os pagãos, e a terra dos vossos inimigos te comerão."
}, {
  "number" : 39,
  "text" : "E aqueles que entre vós ficarem se definharão pela sua iniquidade nas terras dos vossos inimigos, e também na iniquidade de seus pais eles se definharão."
}, {
  "number" : 40,
  "text" : "Se eles confessarem a sua iniquidade e a iniquidade de seus pais, com as suas transgressões, com que eles transgrediram contra mim; e também que andaram em oposição a mim,"
}, {
  "number" : 41,
  "text" : "eu também andei em oposição a eles, e os trouxe para a terra dos seus inimigos; se então os seus corações incircuncisos se humilharem, e eles aceitarem a punição da sua iniquidade,"
}, {
  "number" : 42,
  "text" : "então eu lembrarei do meu pacto com Jacó, e também do meu pacto com Isaque, e também do meu pacto com Abraão me lembrarei, e me lembrarei da terra."
}, {
  "number" : 43,
  "text" : "A terra também será deixada por eles, e folgará nos seus shabats, enquanto estiver desolada sem eles; e eles aceitarão a punição da sua iniquidade, mesmo porque eles desprezaram os meus juízos, e porque a sua alma abominou os meus estatutos."
}, {
  "number" : 44,
  "text" : "E, apesar de tudo isto, quando eles estiverem na terra dos seus inimigos, não os rejeitarei, nem os abominarei, para destruí-los completamente e quebrar o meu pacto com eles, porque eu sou o Senhor, seu Deus."
}, {
  "number" : 45,
  "text" : "Mas, por causa deles, me lembrarei do pacto de seus antepassados, que eu trouxe da terra do Egito perante os olhos dos pagãos, para ser o seu Deus. Eu sou o Senhor."
}, {
  "number" : 46,
  "text" : "Estes são os estatutos, e os juízos, e as leis que o Senhor fez entre si e os filhos de Israel, no monte Sinai, pela mão de Moisés."
} ]