[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel, e dize-lhes: Quando um homem fizer um voto especial, as pessoas serão ao Senhor por tua avaliação."
}, {
  "number" : 3,
  "text" : "E a tua avaliação será de um homem, da idade de vinte anos até os sessenta anos, será a tua avaliação de cinquenta siclos de prata, segundo o siclo do santuário."
}, {
  "number" : 4,
  "text" : "E se for mulher, a tua avaliação será de trinta siclos."
}, {
  "number" : 5,
  "text" : "E se for da idade de cinco anos até vinte anos, a tua avaliação do homem será de vinte siclos, e a da mulher, de dez siclos."
}, {
  "number" : 6,
  "text" : "E se for da idade de um mês até cinco anos, então a tua avaliação do homem será de cinco siclos de prata, e a tua avaliação da mulher será de três siclos de prata."
}, {
  "number" : 7,
  "text" : "E se for da idade de sessenta anos e acima, se for homem, a tua avaliação será de quinze siclos, e a da mulher, de dez siclos."
}, {
  "number" : 8,
  "text" : "Mas se ele for mais pobre do que a tua avaliação, então ele se apresentará diante do sacerdote, para que o sacerdote o avalie; conforme a habilidade que prometeu o sacerdote o avaliará."
}, {
  "number" : 9,
  "text" : "E se for um animal, do qual o homem traz uma oferta ao Senhor, tudo que algum homem der ao Senhor será santo."
}, {
  "number" : 10,
  "text" : "Ele não a alterará, nem a trocará bom por mau, ou mau por bom; mas se ele trocar animal por animal, tanto o que for trocado como aquele por que se trocou, serão santas."
}, {
  "number" : 11,
  "text" : "E, se for algum animal impuro, dos que eles não oferecem em sacrifício ao Senhor, então ele apresentará o animal diante do sacerdote."
}, {
  "number" : 12,
  "text" : "E o sacerdote o avaliará, seja bom ou seja mau; conforme avaliação do sacerdote, assim será."
}, {
  "number" : 13,
  "text" : "Porém, se em alguma maneira o resgatar, então, ele acrescentará a quinta parte, além da tua avaliação."
}, {
  "number" : 14,
  "text" : "E quando um homem santificar a sua casa para ser santa ao Senhor, então o sacerdote a avaliará, seja boa, seja má; como o sacerdote a avaliar, assim será."
}, {
  "number" : 15,
  "text" : "E se o que santificou resgatar a sua casa, então, ele acrescentará a quinta parte do dinheiro da tua avaliação, e será dele."
}, {
  "number" : 16,
  "text" : "E se um homem santificar ao Senhor uma parte do campo da sua possessão, então a tua avaliação será segundo a sua semente: um ômer de semente de cevada será avaliado por cinquenta siclos de prata."
}, {
  "number" : 17,
  "text" : "Se ele santificar o seu campo desde o ano do jubileu, conforme a tua avaliação ficará."
}, {
  "number" : 18,
  "text" : "Mas se ele santificar o seu campo depois do jubileu, então o sacerdote lhe contará o dinheiro conforme os anos restantes até o ano do jubileu, e isto se abaterá da tua estimativa."
}, {
  "number" : 19,
  "text" : "E se aquele que santificou o campo de alguma maneira o resgatar, então ele acrescentará a quinta parte do dinheiro da tua estimativa, e lhe será assegurado."
}, {
  "number" : 20,
  "text" : "E se ele não resgatar o campo ou se ele vender o campo a outro homem, não será mais resgatado."
}, {
  "number" : 21,
  "text" : "Mas o campo, quando sair no ano do jubileu, será santo ao Senhor, como um campo consagrado; a possessão dele será do sacerdote."
}, {
  "number" : 22,
  "text" : "E se um homem santificar ao Senhor um campo que ele comprou, o qual não é dos campos da sua possessão,"
}, {
  "number" : 23,
  "text" : "então o sacerdote contará o valor da tua avaliação até o ano do jubileu; e ele dará a tua avaliação naquele dia, como coisa santa ao Senhor."
}, {
  "number" : 24,
  "text" : "No ano do jubileu, o campo retornará àquele de quem foi comprado, àquele a quem a terra pertencia."
}, {
  "number" : 25,
  "text" : "E toda a tua avaliação será conforme o siclo do santuário; de vinte geras será o siclo."
}, {
  "number" : 26,
  "text" : "Somente o primogênito dos animais, por já ser do Senhor, nenhum homem o santificará; seja boi ou ovelha, ele é do Senhor."
}, {
  "number" : 27,
  "text" : "E se for um animal impuro, então ele o resgatará, de acordo com a tua avaliação, e acrescentará a quinta parte; ou se não for resgatado, então deverá ser vendido de acordo com a tua avaliação."
}, {
  "number" : 28,
  "text" : "Todavia, nenhuma coisa consagrada, que um homem consagrar ao Senhor de tudo o que ele tem, tanto de homem como de animal, ou do campo de sua possessão, se venderá ou se resgatará; toda coisa consagrada será uma coisa santíssima ao Senhor."
}, {
  "number" : 29,
  "text" : "Nenhuma coisa consagrada, que for consagrada do homem, será resgatada; mas certamente será colocada à morte."
}, {
  "number" : 30,
  "text" : "E todos os dízimos da terra, quer da semente da terra, ou do fruto da árvore são do Senhor; santas são ao Senhor."
}, {
  "number" : 31,
  "text" : "E se um homem quiser resgatar de seus dízimos, acrescentará a sua quinta parte sobre ela."
}, {
  "number" : 32,
  "text" : "E acerca dos dízimos do gado e do rebanho, de tudo o que passar debaixo da vara, a décima parte será santa ao Senhor."
}, {
  "number" : 33,
  "text" : "Ele não procurará entre o bom e o mau, nem o trocará; e se ele o trocar, então tanto ele como o trocado serão santos; não serão resgatados."
}, {
  "number" : 34,
  "text" : "Estes são os mandamentos que o Senhor ordenou a Moisés, aos filhos de Israel, no monte Sinai."
} ]