[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Fala aos filhos de Israel, dizendo: Se uma alma pecar por ignorância contra alguns dos mandamentos do Senhor, acerca das coisas que não devem ser feitas, e agir contra algum deles;"
}, {
  "number" : 3,
  "text" : "se o sacerdote que é ungido, pecar conforme o pecado do povo, então deixai-o trazer pelo seu pecado, que ele pecou, um novilho sem defeito ao Senhor, por oferta pelo pecado."
}, {
  "number" : 4,
  "text" : "E ele trará o novilho à porta do tabernáculo da congregação, perante o Senhor, e colocará a sua mão sobre a cabeça do novilho, e matará o novilho perante o Senhor."
}, {
  "number" : 5,
  "text" : "E o sacerdote que é ungido, tomará do sangue do novilho, e o trará ao tabernáculo da congregação;"
}, {
  "number" : 6,
  "text" : "e o sacerdote molhará o seu dedo no sangue, e aspergirá do sangue sete vezes perante o Senhor, diante do véu do santuário."
}, {
  "number" : 7,
  "text" : "E o sacerdote colocará um pouco do sangue sobre os chifres do altar do incenso suave perante o Senhor, que está no tabernáculo da congregação; e derramará todo o sangue do novilho na base do altar da oferta queimada, que está à porta do tabernáculo da congregação."
}, {
  "number" : 8,
  "text" : "E tirará dele toda a gordura do novilho para uma oferta pelo pecado; a gordura que cobre a entranha, e toda a gordura que está sobre a entranha,"
}, {
  "number" : 9,
  "text" : "e os dois rins, e a gordura que está sobre eles, que está sobre as tripas, e o redanho que está sobre o fígado, com os rins tirá- lo-ás,"
}, {
  "number" : 10,
  "text" : "como se tira do novilho o sacrifício das ofertas de paz; e o sacerdote a queimará sobre o altar da oferta queimada."
}, {
  "number" : 11,
  "text" : "E a pele do novilho, e toda a sua carne, com a sua cabeça, e com as suas pernas, e as suas entranhas, e o seu esterco,"
}, {
  "number" : 12,
  "text" : "e todo o novilho, ele levará fora do acampamento para um lugar limpo, onde as cinzas são derramadas; e o queimará sobre a lenha com o fogo; onde as cinzas são derramadas ele se queimará."
}, {
  "number" : 13,
  "text" : "E se toda a congregação de Israel pecar por ignorância, e a coisa for oculta aos olhos da assembleia, e se eles tiverem feito algo contra algum dos mandamentos do Senhor, acerca das coisas que não devem ser feitas, e forem culpados,"
}, {
  "number" : 14,
  "text" : "quando o pecado em que pecaram for conhecido, então a congregação oferecerá um novilho pelo pecado, e o trará diante do tabernáculo da congregação."
}, {
  "number" : 15,
  "text" : "E os anciãos da congregação colocarão as suas mãos sobre a cabeça do novilho perante o Senhor; e o novilho deverá ser morto perante o Senhor."
}, {
  "number" : 16,
  "text" : "Então o sacerdote que é ungido, trará do sangue do novilho ao tabernáculo da congregação."
}, {
  "number" : 17,
  "text" : "E o sacerdote molhará o seu dedo naquele sangue, e o espargirá sete vezes perante o Senhor, diante do véu."
}, {
  "number" : 18,
  "text" : "E ele colocará um pouco do sangue sobre os chifres do altar, que está perante o Senhor, que está no tabernáculo da congregação; e derramará fora todo o sangue na base do altar da oferta queimada, que está à porta do tabernáculo da congregação."
}, {
  "number" : 19,
  "text" : "E tirará dele toda a sua gordura, e a queimará sobre o altar;"
}, {
  "number" : 20,
  "text" : "e fará a este novilho como fez ao novilho da oferta pelo pecado, assim ele fará com este, e o sacerdote fará expiação por eles, e eles serão perdoados."
}, {
  "number" : 21,
  "text" : "E ele levará o novilho para fora do acampamento, e o queimará como queimou o primeiro novilho; isto é uma oferta pelo pecado para a congregação."
}, {
  "number" : 22,
  "text" : "Quando um governante pecar, e fizer algo por ignorância contra algum dos mandamentos do Senhor, seu Deus, acerca das coisas que não devem ser feitas, e for culpado;"
}, {
  "number" : 23,
  "text" : "ou se o seu pecado, no qual ele pecou, vier a seu conhecimento, ele trará por sua oferta um cabrito tirado de entre as cabras, um macho sem defeito."
}, {
  "number" : 24,
  "text" : "E ele colocará a sua mão sobre a cabeça do bode, e o matará no lugar onde se mata a oferta queimada, perante o Senhor; isto é uma oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "E o sacerdote tomará do sangue da oferta pelo pecado com o seu dedo, e o colocará sobre os chifres do altar da oferta queimada, e derramará seu sangue na base do altar da oferta queimada."
}, {
  "number" : 26,
  "text" : "E ele queimará toda a sua gordura sobre o altar, como a gordura do sacrifício da oferta de paz; e o sacerdote fará expiação por ele acerca do seu pecado, e ele será perdoado."
}, {
  "number" : 27,
  "text" : "E se uma pessoa comum pecar por ignorância, fazendo algo contra qualquer um dos mandamentos do Senhor, acerca das coisas que não devem ser feitas, e for culpada;"
}, {
  "number" : 28,
  "text" : "ou se o seu pecado, o qual pecou, vier a seu conhecimento, então ele trará por sua oferta, um filhote de entre as cabras, uma fêmea sem defeito, pelo seu pecado que pecou."
}, {
  "number" : 29,
  "text" : "E colocará a sua mão sobre a cabeça da oferta pelo pecado, e matará a oferta pelo pecado no lugar da oferta queimada."
}, {
  "number" : 30,
  "text" : "E o sacerdote tomará do seu sangue com o seu dedo, e o colocará sobre os chifres do altar da oferta queimada; e derramará todo o seu sangue na base do altar."
}, {
  "number" : 31,
  "text" : "E ele tirará toda a sua gordura, como se tira a gordura do sacrifício da oferta de paz; e o sacerdote a queimará sobre o altar por cheiro suave ao Senhor; e o sacerdote fará expiação por ele, e ele será perdoado."
}, {
  "number" : 32,
  "text" : "E se ele trouxer um cordeiro para a oferta do pecado, ele trará uma fêmea sem defeito."
}, {
  "number" : 33,
  "text" : "E ele colocará a sua mão sobre a cabeça da oferta pelo pecado, e a matará por oferta pelo pecado, no lugar onde se mata a oferta queimada."
}, {
  "number" : 34,
  "text" : "E o sacerdote tomará do sangue da oferta do pecado com o seu dedo, e o colocará sobre os chifres do altar da oferta queimada; e derramará todo seu sangue na base do altar."
}, {
  "number" : 35,
  "text" : "E ele tirará toda a sua gordura, como se tira a gordura do cordeiro do sacrifício da oferta de paz; e o sacerdote a queimará sobre o altar, conforme as ofertas feitas por fogo ao Senhor; e o sacerdote fará expiação por seu pecado, que ele cometeu, e ele será perdoado."
} ]