[ {
  "number" : 1,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 2,
  "text" : "Se uma alma pecar, e cometer uma transgressão contra o Senhor, e mentir ao seu próximo naquilo que lhe foi entregue para guardar, ou em amizade, ou em algo tirado por violência, ou enganar o seu próximo;"
}, {
  "number" : 3,
  "text" : "ou se tiver achado o que se perdeu, e mentir sobre isso com falso juramento; em todas essas coisas que um homem faz, pecando,"
}, {
  "number" : 4,
  "text" : "então será que, porquanto ele pecou e é culpado, ele restituirá aquilo que tirou violentamente, ou o que pegou enganosamente, ou o depósito que lhe foi dado em guarda, ou a coisa perdida que achou,"
}, {
  "number" : 5,
  "text" : "ou sobre tudo aquilo o que jurou falsamente; ele o restituirá o principal, e acrescentará a quinta parte, e a dará àquele a quem pertence, no dia de sua oferta pela transgressão."
}, {
  "number" : 6,
  "text" : "E ele trará a sua oferta pela transgressão ao Senhor, um carneiro sem defeito do rebanho, com a tua estimativa, por oferta pela transgressão; trará ao sacerdote."
}, {
  "number" : 7,
  "text" : "E o sacerdote fará expiação por ele diante do Senhor, e será perdoada qualquer coisas de todas que ele tenha feito em transgressão."
}, {
  "number" : 8,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 9,
  "text" : "Ordena a Arão e a seus filhos, dizendo: Esta é a lei da oferta queimada; isto é a oferta queimada, porque queimará sobre o altar a noite toda até o amanhecer, e o fogo do altar arderá nela."
}, {
  "number" : 10,
  "text" : "E o sacerdote vestirá a sua veste de linho, e os seus calções de linho ele colocará sobre a sua carne, e levantará as cinzas, que o fogo consumiu com a oferta queimada sobre o altar, e ele colocará ao lado do altar."
}, {
  "number" : 11,
  "text" : "E ele se despirá de suas vestes, e colocará outras vestes, e levará as cinzas para fora do acampamento, até um lugar limpo."
}, {
  "number" : 12,
  "text" : "O fogo sobre o altar queimará nele, não se apagará; e o sacerdote queimará lenha sobre ele todas as manhãs, e colocará a oferta queimada em ordem sobre ele, e queimará sobre ele a gordura das ofertas de paz."
}, {
  "number" : 13,
  "text" : "O fogo deverá sempre queimar sobre o altar; nunca se apagará."
}, {
  "number" : 14,
  "text" : "E esta é a lei da oferta de alimentos; os filhos de Arão a oferecerão perante o Senhor, diante do altar."
}, {
  "number" : 15,
  "text" : "E ele tomará um punhado, da farinha da oferta de alimentos, e do seu óleo, e todo o incenso que estiver sobre a oferta de alimento; então, o queimará sobre o altar, por cheiro suave e memorial ao Senhor."
}, {
  "number" : 16,
  "text" : "E o restante dela, Arão e seus filhos comerão; com pão sem fermento se comerá no lugar santo; no pátio do tabernáculo da congregação eles o comerão."
}, {
  "number" : 17,
  "text" : "E não se cozerá com fermento; eu lhes dei sua porção das minhas ofertas feitas por fogo; é coisa santíssima, assim é a oferta pelo pecado, e assim a oferta pela transgressão."
}, {
  "number" : 18,
  "text" : "Todo o homem entre os filhos de Arão comerá dela; será para sempre um estatuto para as vossas gerações acerca das ofertas do Senhor feitas por fogo; todo aquele que tocá- las será santo."
}, {
  "number" : 19,
  "text" : "E o Senhor falou a Moisés: dizendo:"
}, {
  "number" : 20,
  "text" : "Esta é a oferta de Arão e de seus filhos, que eles oferecerão ao Senhor no dia em que for ungido; a décima parte de um efa de farinha fina para a oferta de alimentos perpétua, metade dela pela manhã, e metade à noite."
}, {
  "number" : 21,
  "text" : "Em uma panela se fará com óleo; e quando estiver assada, a trarás; e os pedaços assados da oferta de alimentos tu oferecerás por cheiro suave ao Senhor."
}, {
  "number" : 22,
  "text" : "E o sacerdote, que entre os seus filhos, for ungido em seu lugar, o oferecerá; isto é um estatuto eterno ao Senhor, e será queimado completamente."
}, {
  "number" : 23,
  "text" : "Pois toda oferta de alimento do sacerdote será totalmente queimada; não se comerá."
}, {
  "number" : 24,
  "text" : "E o Senhor falou a Moisés, dizendo:"
}, {
  "number" : 25,
  "text" : "Fala a Arão e a seus filhos, dizendo: Esta é a lei da oferta pelo pecado; no lugar onde se mata a oferta queimada, se matará a oferta pelo pecado perante o Senhor; é coisa santíssima."
}, {
  "number" : 26,
  "text" : "O sacerdote que a oferecer pelo pecado a comerá; no lugar santo se comerá, no pátio do tabernáculo da congregação."
}, {
  "number" : 27,
  "text" : "Tudo o que tocar a sua carne será santo; e quando houver aspersão do sangue sobre alguma veste, tu lavarás o que foi aspergido no lugar santo."
}, {
  "number" : 28,
  "text" : "E o vaso de barro em que a veste for encharcada será quebrado; e se for encharcada num vaso de cobre, esse deverá ser esfregado, e enxaguado com água."
}, {
  "number" : 29,
  "text" : "Todos os homens entre os sacerdotes a comerão; é coisa santíssima."
}, {
  "number" : 30,
  "text" : "E nenhuma oferta pelo pecado, do qual qualquer sangue é trazido para o tabernáculo da congregação, para reconciliar-se com lugar santo, será comido; será queimado no fogo."
} ]