[ {
  "number" : 1,
  "text" : "Visto que muitos têm empreendido uma narração coordenada dos fatos que se realizaram entre nós,"
}, {
  "number" : 2,
  "text" : "transmitidos pelos que desde o princípio foram suas testemunhas oculares e ministros da palavra,"
}, {
  "number" : 3,
  "text" : "pareceu adequado também a mim, excelentíssimo Teófilo, depois de investigar tudo cuidadosamente desde o começo, escrever-te uma narrativa em ordem,"
}, {
  "number" : 4,
  "text" : "para que tenhas certeza da verdade das coisas em que foste instruído."
}, {
  "number" : 5,
  "text" : "Havia nos dias de Herodes, rei da Judeia, um sacerdote chamado Zacarias, do grupo de Abias; sua mulher era descendente de Arão e chamava-se Isabel."
}, {
  "number" : 6,
  "text" : "Ambos eram justos diante de Deus, irrepreensíveis em todos os mandamentos e preceitos do Senhor."
}, {
  "number" : 7,
  "text" : "Mas não tinham filhos, pois Isabel era estéril, e os dois eram de idade avançada."
}, {
  "number" : 8,
  "text" : "Aconteceu que, exercendo ele as funções sacerdotais perante Deus, na ordem do seu grupo,"
}, {
  "number" : 9,
  "text" : "coube-lhe por sorteio, conforme o costume do sacerdócio, entrar no santuário do Senhor, para oferecer incenso;"
}, {
  "number" : 10,
  "text" : "e toda a multidão estava orando do lado de fora, na hora em que se oferecia incenso."
}, {
  "number" : 11,
  "text" : "Então apareceu-lhe um anjo do Senhor, em pé, à direita do altar do incenso."
}, {
  "number" : 12,
  "text" : "Ao vê-lo, Zacarias ficou perturbado e teve muito medo."
}, {
  "number" : 13,
  "text" : "Mas o anjo lhe disse: Não temas, Zacarias; porque a tua oração foi ouvida, e Isabel, tua mulher, te dará à luz um filho, e tu o chamarás João;"
}, {
  "number" : 14,
  "text" : "terás alegria e satisfação, e muitos se alegrarão com o nascimento dele;"
}, {
  "number" : 15,
  "text" : "porque ele será grande diante do Senhor; não beberá vinho, nem bebida forte; e será cheio do Espírito Santo desde o ventre materno;"
}, {
  "number" : 16,
  "text" : "ele converterá ao Senhor, seu Deus, muitos israelitas;"
}, {
  "number" : 17,
  "text" : "irá adiante do Senhor no espírito e poder de Elias, para reconduzir o coração dos pais aos filhos, e os rebeldes à prudência dos justos, a fim de constituir um povo preparado para o Senhor."
}, {
  "number" : 18,
  "text" : "Então Zacarias perguntou ao anjo: Como terei certeza disso? Pois sou velho, e minha mulher também tem idade avançada."
}, {
  "number" : 19,
  "text" : "E o anjo lhe respondeu: Eu sou Gabriel e sempre estou diante de Deus; fui enviado para te falar e te dar essas boas novas;"
}, {
  "number" : 20,
  "text" : "ficarás mudo e não poderás falar até o dia em que essas coisas acontecerem; pois não creste nas minhas palavras, que no devido tempo se cumprirão."
}, {
  "number" : 21,
  "text" : "O povo estava esperando Zacarias e espantava-se por ele se demorar no santuário."
}, {
  "number" : 22,
  "text" : "Mas, ao sair, Zacarias não conseguia falar com eles; então perceberam que tivera uma visão no santuário. Ele lhes falava por gestos e continuava mudo."
}, {
  "number" : 23,
  "text" : "Terminado o período do seu ministério, voltou para casa."
}, {
  "number" : 24,
  "text" : "Depois desses dias, Isabel, sua mulher, engravidou; e escondeu-se durante cinco meses, dizendo:"
}, {
  "number" : 25,
  "text" : "O Senhor me concedeu isso quando olhou para mim, para acabar com minha humilhação diante dos homens."
}, {
  "number" : 26,
  "text" : "No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,"
}, {
  "number" : 27,
  "text" : "a uma virgem comprometida a casar-se com um homem chamado José, da descendência de Davi; o nome dela era Maria."
}, {
  "number" : 28,
  "text" : "O anjo veio onde ela estava e disse: Alegra-te, agraciada; o Senhor está contigo."
}, {
  "number" : 29,
  "text" : "Mas, ao ouvir essas palavras, ela ficou muito perturbada e começou a pensar que saudação seria essa."
}, {
  "number" : 30,
  "text" : "Então o anjo lhe disse: Não temas, Maria; pois encontraste graça diante de Deus."
}, {
  "number" : 31,
  "text" : "Ficarás grávida e darás à luz um filho, a quem darás o nome de Jesus."
}, {
  "number" : 32,
  "text" : "Ele será grande e se chamará Filho do Altíssimo; o Senhor Deus lhe dará o trono de Davi, seu pai;"
}, {
  "number" : 33,
  "text" : "ele reinará eternamente sobre a descendência de Jacó, e seu reino não terá fim."
}, {
  "number" : 34,
  "text" : "Então Maria perguntou ao anjo: Como isso poderá acontecer, se não conheço na intimidade homem algum?"
}, {
  "number" : 35,
  "text" : "O anjo respondeu: O Espírito Santo virá sobre ti, e o poder do Altíssimo te cobrirá com a sua sombra; por isso aquele que nascerá será santo e será chamado Filho de Deus."
}, {
  "number" : 36,
  "text" : "Também Isabel, tua parente, espera um filho sendo já idosa; aquela que era chamada estéril está de seis meses;"
}, {
  "number" : 37,
  "text" : "porque para Deus nada é impossível."
}, {
  "number" : 38,
  "text" : "Maria então disse: Aqui está a serva do Senhor; cumpra-se em mim a tua palavra. E o anjo a deixou e partiu."
}, {
  "number" : 39,
  "text" : "Naqueles dias, Maria saiu e foi apressadamente a uma cidade na região montanhosa de Judá;"
}, {
  "number" : 40,
  "text" : "e, entrando na casa de Zacarias, cumprimentou Isabel."
}, {
  "number" : 41,
  "text" : "Quando Isabel ouviu o cumprimento de Maria, a criancinha saltou em seu ventre; Isabel ficou cheia do Espírito Santo"
}, {
  "number" : 42,
  "text" : "e exclamou em voz alta: Bendita és tu entre as mulheres, e bendito é o fruto do teu ventre!"
}, {
  "number" : 43,
  "text" : "Mas por que me acontece isto, que venha me visitar a mãe do meu Senhor?"
}, {
  "number" : 44,
  "text" : "Pois, logo que ouvi o teu cumprimento, a criancinha saltou de alegria dentro de mim."
}, {
  "number" : 45,
  "text" : "Bem-aventurada a que creu que se cumprirão as coisas que lhe foram faladas da parte do Senhor."
}, {
  "number" : 46,
  "text" : "Então, Maria disse: A minha alma engrandece ao Senhor,"
}, {
  "number" : 47,
  "text" : "e o meu espírito exulta em Deus, meu Salvador;"
}, {
  "number" : 48,
  "text" : "porque deu atenção à condição humilde de sua serva. A partir de agora, todas as gerações me chamarão bem-aventurada,"
}, {
  "number" : 49,
  "text" : "porque o Poderoso fez grandes coisas para mim; o seu nome é santo."
}, {
  "number" : 50,
  "text" : "E a sua misericórdia passa de geração para geração sobre os que o temem."
}, {
  "number" : 51,
  "text" : "Manifestou poder com o seu braço; dispersou os que eram arrogantes nos pensamentos do coração;"
}, {
  "number" : 52,
  "text" : "derrubou dos tronos os poderosos e elevou os humildes."
}, {
  "number" : 53,
  "text" : "Aos famintos encheu de bens, e de mãos vazias mandou embora os ricos."
}, {
  "number" : 54,
  "text" : "Auxiliou Israel, seu servo, lembrando-se de sua misericórdia"
}, {
  "number" : 55,
  "text" : "para com Abraão e sua descendência para sempre, como prometera aos nossos pais."
}, {
  "number" : 56,
  "text" : "Maria ficou com Isabel cerca de três meses, e depois voltou para casa."
}, {
  "number" : 57,
  "text" : "Completou-se o tempo de Isabel dar à luz, e ela teve um filho."
}, {
  "number" : 58,
  "text" : "Quando seus vizinhos e parentes ficaram sabendo que o Senhor lhe tinha sido muito misericordioso, alegraram-se com ela."
}, {
  "number" : 59,
  "text" : "E no oitavo dia, quando foram circuncidar o menino, queriam dar-lhe o nome de seu pai, Zacarias."
}, {
  "number" : 60,
  "text" : "Mas sua mãe disse: De modo nenhum! O nome dele será João."
}, {
  "number" : 61,
  "text" : "Eles lhe disseram: Não há ninguém com esse nome entre teus parentes."
}, {
  "number" : 62,
  "text" : "Então perguntaram por gestos ao pai como queria que o menino se chamasse."
}, {
  "number" : 63,
  "text" : "E pedindo uma tabuinha, ele escreveu: Seu nome é João. E todos se admiraram."
}, {
  "number" : 64,
  "text" : "Imediatamente, sua boca se abriu, sua língua se soltou e ele se pôs a falar louvando a Deus."
}, {
  "number" : 65,
  "text" : "Então todos os seus vizinhos ficaram com muito medo; e em toda a região montanhosa da Judeia se falava sobre esses acontecimentos."
}, {
  "number" : 66,
  "text" : "E todos os que ficavam sabendo deles se perguntavam: O que este menino vai ser? Pois a mão do Senhor estava com ele."
}, {
  "number" : 67,
  "text" : "Então Zacarias, seu pai, ficou cheio do Espírito Santo e profetizou, dizendo:"
}, {
  "number" : 68,
  "text" : "Bendito seja o Senhor, Deus de Israel, porque visitou e libertou seu povo,"
}, {
  "number" : 69,
  "text" : "e nos fez surgir uma salvação poderosa na descendência de seu servo Davi;"
}, {
  "number" : 70,
  "text" : "assim como tem anunciado por meio dos seus santos profetas desde tempos antigos;"
}, {
  "number" : 71,
  "text" : "para nos livrar dos nossos inimigos e da mão de todos os que nos odeiam;"
}, {
  "number" : 72,
  "text" : "para ser misericordioso com nossos pais e lembrar-se da sua santa aliança"
}, {
  "number" : 73,
  "text" : "e do juramento que fez a Abraão, nosso pai,"
}, {
  "number" : 74,
  "text" : "de conceder-nos que, libertados da mão de nossos inimigos, o cultuássemos sem medo,"
}, {
  "number" : 75,
  "text" : "em santidade e justiça em sua presença, todos os dias da nossa vida."
}, {
  "number" : 76,
  "text" : "E tu, menino, serás chamado profeta do Altíssimo, porque irás à frente do Senhor, preparando os seus caminhos;"
}, {
  "number" : 77,
  "text" : "para dar ao seu povo conhecimento da salvação pelo perdão dos seus pecados,"
}, {
  "number" : 78,
  "text" : "graças à profunda misericórdia do nosso Deus, pela qual a aurora lá do alto nos visitará,"
}, {
  "number" : 79,
  "text" : "para iluminar os que estão nas trevas e na sombra da morte, a fim de guiar os nossos pés no caminho da paz."
}, {
  "number" : 80,
  "text" : "E o menino crescia e se fortalecia em espírito; e morou no deserto até o dia da sua aparição pública a Israel."
} ]