[ {
  "number" : 1,
  "text" : "Jesus estava orando em certo lugar e, quando terminou, um de seus discípulos lhe disse: Senhor, ensina-nos a orar, como João ensinou aos discípulos dele."
}, {
  "number" : 2,
  "text" : "Ele então lhes falou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;"
}, {
  "number" : 3,
  "text" : "dá-nos diariamente nosso pão do dia a dia;"
}, {
  "number" : 4,
  "text" : "e perdoa-nos os nossos pecados, pois também nós perdoamos a todo que nos deve; e não nos deixes entrar em tentação, mas livra-nos do mal."
}, {
  "number" : 5,
  "text" : "Disse-lhes também: Se alguém tiver um amigo e for procurá-lo à meia-noite e lhe disser: Amigo, empresta-me três pães,"
}, {
  "number" : 6,
  "text" : "pois um amigo meu chegou de viagem, e não tenho o que lhe oferecer;"
}, {
  "number" : 7,
  "text" : "e se ele, de dentro, responder: Não me incomodes; a porta já está fechada, eu e os meus filhos já nos acomodamos para dormir; não posso levantar-me para te atender;"
}, {
  "number" : 8,
  "text" : "eu vos digo que, mesmo que não se levante para dar os pães por causa da amizade, ele se levantará por causa do incômodo e dará quantos pães o outro precisar."
}, {
  "number" : 9,
  "text" : "Por isso eu vos digo: Pedi, e vos será dado; buscai, e achareis; batei, e a porta vos será aberta;"
}, {
  "number" : 10,
  "text" : "pois todo o que pede, recebe; quem busca, acha; e ao que bate, a porta será aberta."
}, {
  "number" : 11,
  "text" : "E qual pai dentre vós, se o filho lhe pedir pão, lhe dará uma pedra? Ou, se lhe pedir peixe, lhe dará uma cobra em lugar do peixe?"
}, {
  "number" : 12,
  "text" : "Ou, se pedir um ovo, lhe dará um escorpião?"
}, {
  "number" : 13,
  "text" : "Se vós, sendo maus, sabeis dar boas coisas aos vossos filhos, quanto mais o Pai celestial dará o Espírito Santo aos que o pedirem."
}, {
  "number" : 14,
  "text" : "Jesus estava expulsando um demônio que era mudo; e, quando o demônio saiu, o mudo falou; e a multidão ficou admirada."
}, {
  "number" : 15,
  "text" : "Mas alguns disseram: Ele expulsa os demônios por meio de Belzebu, o chefe dos demônios."
}, {
  "number" : 16,
  "text" : "E outros, para colocá-lo à prova, pediam-lhe um sinal do céu."
}, {
  "number" : 17,
  "text" : "Ele, porém, conhecendo-lhes os pensamentos, disse-lhes: Todo reino dividido contra si mesmo será destruído, e uma família atacará outra família."
}, {
  "number" : 18,
  "text" : "Então, se Satanás está dividido contra si mesmo, como o seu reino sobreviverá? Pois dizeis que eu expulso os demônios por meio de Belzebu."
}, {
  "number" : 19,
  "text" : "E se eu expulso os demônios por meio de Belzebu, por quem os vossos seguidores os expulsam? Por isso, eles mesmos serão os vossos juízes."
}, {
  "number" : 20,
  "text" : "Mas, se é pelo dedo de Deus que eu expulso os demônios, então o reino de Deus chegou a vós."
}, {
  "number" : 21,
  "text" : "Quando um homem forte e armado guarda a sua casa, os seus bens estão em segurança;"
}, {
  "number" : 22,
  "text" : "mas, chegando outro mais forte do que ele e vencendo-o, tira-lhe todas as armas em que confiava e reparte os bens que tomou."
}, {
  "number" : 23,
  "text" : "Quem não está comigo, está contra mim; e quem comigo não ajunta, espalha."
}, {
  "number" : 24,
  "text" : "Quando um espírito impuro sai de um homem, anda por lugares áridos, buscando repouso; se não o encontra, diz: Voltarei para minha casa de onde saí."
}, {
  "number" : 25,
  "text" : "E chegando, encontra-a varrida e enfeitada."
}, {
  "number" : 26,
  "text" : "Então vai e leva consigo outros sete espíritos piores do que ele e, entrando, habitam ali; e o último estado desse homem torna-se pior do que o primeiro."
}, {
  "number" : 27,
  "text" : "Enquanto ele dizia essas coisas, uma mulher entre a multidão levantou a voz e lhe disse: Bem-aventurado o ventre que te gerou e os seios que te amamentaram."
}, {
  "number" : 28,
  "text" : "Mas ele respondeu: Antes, bem-aventurados os que ouvem a palavra de Deus e a praticam."
}, {
  "number" : 29,
  "text" : "Como a multidão aumentava, ele começou a dizer: Esta é uma geração perversa; ela pede um sinal, mas nenhum sinal lhe será dado, a não ser o de Jonas."
}, {
  "number" : 30,
  "text" : "Porque assim como Jonas foi um sinal para os ninivitas, também o Filho do homem o será para esta geração."
}, {
  "number" : 31,
  "text" : "A rainha do Sul se levantará no juízo contra os homens desta geração e os condenará, pois veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão."
}, {
  "number" : 32,
  "text" : "Os homens de Nínive se levantarão no juízo contra esta geração e a condenarão, pois se arrependeram com a pregação de Jonas; e aqui está quem é maior do que Jonas."
}, {
  "number" : 33,
  "text" : "Ninguém acende uma candeia e a coloca em lugar oculto, nem debaixo do cesto, mas no velador, para que os que entram vejam a luz."
}, {
  "number" : 34,
  "text" : "A candeia do corpo são os olhos. Quando os teus olhos forem bons, todo o teu corpo será luminoso; mas, quando forem maus, o teu corpo será repleto de trevas."
}, {
  "number" : 35,
  "text" : "Cuida, então, para que a luz que há em ti não sejam trevas."
}, {
  "number" : 36,
  "text" : "Se, pois, o teu corpo todo estiver iluminado, sem parte alguma em trevas, ele será todo luminoso, à semelhança da candeia que te ilumina com o seu resplendor."
}, {
  "number" : 37,
  "text" : "Quando Jesus terminou de falar, um fariseu o convidou para vir comer com ele; e, entrando, Jesus sentou-se à mesa."
}, {
  "number" : 38,
  "text" : "O fariseu admirou-se, vendo que ele não se lavara antes de comer."
}, {
  "number" : 39,
  "text" : "E o Senhor lhe disse: Vós, os fariseus, limpais o exterior do copo e do prato; mas o vosso interior está cheio de cobiça e maldade."
}, {
  "number" : 40,
  "text" : "Loucos! Quem fez o exterior não fez também o interior?"
}, {
  "number" : 41,
  "text" : "Dai, porém, de esmola o que está dentro do copo e do prato, e todas as coisas vos serão limpas."
}, {
  "number" : 42,
  "text" : "Mas ai de vós, fariseus, porque dais o dízimo da hortelã, da arruda e de toda hortaliça, e desprezais a justiça e o amor de Deus. Devíeis praticar estas coisas, sem esquecer aquelas."
}, {
  "number" : 43,
  "text" : "Ai de vós, fariseus, porque gostais dos primeiros assentos nas sinagogas e dos cumprimentos em público."
}, {
  "number" : 44,
  "text" : "Ai de vós, porque sois como sepulturas ocultas, sobre as quais os homens caminham sem saber."
}, {
  "number" : 45,
  "text" : "Então um dos doutores da lei lhe disse: Mestre, quando dizes isso, também ofendes a nós."
}, {
  "number" : 46,
  "text" : "Ele, porém, respondeu: Ai de vós também, doutores da lei, pois sobrecarregais os homens com fardos difíceis de carregar, mas vós nem com um dedo tocais esses fardos."
}, {
  "number" : 47,
  "text" : "Ai de vós, pois edificais os túmulos dos profetas que vossos antepassados mataram."
}, {
  "number" : 48,
  "text" : "Assim, sois testemunhas que aprovam as obras de vossos antepassados; pois eles mataram os profetas, e vós lhes edificais os túmulos."
}, {
  "number" : 49,
  "text" : "Por isso diz a sabedoria de Deus: Eu lhes mandarei profetas e apóstolos; e eles matarão uns e perseguirão outros;"
}, {
  "number" : 50,
  "text" : "portanto, esta geração prestará contas do sangue derramado de todos os profetas, desde a fundação do mundo;"
}, {
  "number" : 51,
  "text" : "desde o sangue de Abel, até o sangue de Zacarias, morto entre o altar e o santuário; sim, eu vos digo, esta geração prestará contas."
}, {
  "number" : 52,
  "text" : "Ai de vós, doutores da lei, porque retivestes a chave do conhecimento; vós mesmos não entrastes e impedistes os que desejavam entrar."
}, {
  "number" : 53,
  "text" : "Ao sair ele dali, os escribas e os fariseus começaram a pressioná-lo com insistência e a interrogá-lo acerca de muitas coisas,"
}, {
  "number" : 54,
  "text" : "armando-lhe ciladas, a fim de o apanharem em alguma coisa que dissesse."
} ]