[ {
  "number" : 1,
  "text" : "Naquele momento, estavam presentes algumas pessoas que lhe falaram dos galileus cujo sangue Pilatos havia misturado com os sacrifícios que eles ofereciam."
}, {
  "number" : 2,
  "text" : "Jesus lhes respondeu: Pensais que esses galileus, por terem sofrido essas coisas, eram mais pecadores que todos os outros?"
}, {
  "number" : 3,
  "text" : "Eu vos digo que não; antes, se não vos arrependerdes, todos vós também perecereis."
}, {
  "number" : 4,
  "text" : "Ou pensais que aqueles dezoito, sobre os quais a torre de Siloé caiu e os matou, eram mais culpados do que todos os outros habitantes de Jerusalém?"
}, {
  "number" : 5,
  "text" : "Eu vos digo que não; antes, se não vos arrependerdes, todos vós também perecereis."
}, {
  "number" : 6,
  "text" : "E ele passou a contar esta parábola: Certo homem tinha uma figueira plantada na sua vinha; mas, quando foi procurar fruto nela, não achou."
}, {
  "number" : 7,
  "text" : "Disse então ao viticultor: Há três anos venho procurar fruto nessa figueira e não encontro; corta-a! Por que ela ainda ocupa a terra inutilmente?"
}, {
  "number" : 8,
  "text" : "Ele lhe respondeu: Senhor, deixa-a ainda este ano, para que eu cave ao redor dela e a adube;"
}, {
  "number" : 9,
  "text" : "e se no futuro der fruto, muito bem; mas, se não, tu a cortarás."
}, {
  "number" : 10,
  "text" : "Jesus estava ensinando numa das sinagogas no sábado."
}, {
  "number" : 11,
  "text" : "E estava ali uma mulher que tinha um espírito que lhe causava uma enfermidade já por dezoito anos; ela andava encurvada e não conseguia endireitar-se de modo algum."
}, {
  "number" : 12,
  "text" : "Vendo-a, Jesus a chamou e lhe disse: Mulher, estás livre da tua enfermidade;"
}, {
  "number" : 13,
  "text" : "e impondo-lhe as mãos, ela se endireitou na mesma hora e passou a glorificar a Deus."
}, {
  "number" : 14,
  "text" : "Então o chefe da sinagoga, indignado porque Jesus havia curado no sábado, tomando a palavra, disse à multidão: Há seis dias em que se deve trabalhar; então vinde nesses dias para serdes curados, e não no dia de sábado."
}, {
  "number" : 15,
  "text" : "O Senhor, porém, lhe respondeu: Hipócritas! No sábado cada um de vós não desprende da estrebaria o seu boi, ou jumento, para levá-lo para beber?"
}, {
  "number" : 16,
  "text" : "E esta filha de Abraão, a quem Satanás mantinha presa por dezoito anos, não devia ser solta desta prisão, no dia de sábado?"
}, {
  "number" : 17,
  "text" : "E, dizendo ele essas coisas, todos os seus adversários ficavam envergonhados; e todo o povo se alegrava por todas as coisas gloriosas que ele fazia."
}, {
  "number" : 18,
  "text" : "Então, ele disse: A que é semelhante o reino de Deus e a que o compararei?"
}, {
  "number" : 19,
  "text" : "É comparável a um grão de mostarda que um homem pegou e semeou na sua horta; ele cresceu e transformou-se em árvore, e as aves do céu se aninharam em seus ramos."
}, {
  "number" : 20,
  "text" : "E disse outra vez: A que compararei o reino de Deus?"
}, {
  "number" : 21,
  "text" : "Ele é comparável ao fermento que uma mulher misturou com três medidas de farinha, até tudo ficar fermentado."
}, {
  "number" : 22,
  "text" : "Jesus percorria as cidades e os povoados, ensinando e caminhando para Jerusalém."
}, {
  "number" : 23,
  "text" : "E uma pessoa lhe perguntou: Senhor, são poucos os que se salvam? Ao que ele lhes respondeu:"
}, {
  "number" : 24,
  "text" : "Esforçai-vos por entrar pela porta estreita; porque eu vos digo que muitos tentarão entrar e não conseguirão."
}, {
  "number" : 25,
  "text" : "Quando o dono da casa houver se levantado e fechado a porta, e, de fora, começardes a bater à porta, dizendo: Senhor, abre-nos a porta; e ele vos responder: Não sei de onde sois;"
}, {
  "number" : 26,
  "text" : "então começareis a dizer: Comemos e bebemos na tua presença, e tu ensinaste nas nossas ruas."
}, {
  "number" : 27,
  "text" : "Ele vos responderá: Não sei de onde sois; afastai-vos de mim, todos vós que praticais a iniquidade."
}, {
  "number" : 28,
  "text" : "Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaque, Jacó e todos os profetas no reino de Deus, e vós, lançados fora."
}, {
  "number" : 29,
  "text" : "Muitos virão do oriente e do ocidente, do norte e do sul, e se sentarão à mesa no reino de Deus."
}, {
  "number" : 30,
  "text" : "Pois há últimos que serão primeiros, e primeiros que serão últimos."
}, {
  "number" : 31,
  "text" : "Naquela mesma hora chegaram alguns fariseus, que lhe disseram: Vai embora daqui, porque Herodes quer te matar."
}, {
  "number" : 32,
  "text" : "Jesus lhes respondeu: Ide e dizei àquela raposa: Eu expulso demônios e faço curas, hoje e amanhã, e no terceiro dia terei terminado."
}, {
  "number" : 33,
  "text" : "Contudo, é necessário caminhar hoje, amanhã e no dia seguinte; porque não convém que um profeta morra fora de Jerusalém."
}, {
  "number" : 34,
  "text" : "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes eu quis ajuntar teus filhos, como a galinha ajunta seus filhotes debaixo das asas, e não quiseste!"
}, {
  "number" : 35,
  "text" : "A vossa casa ficará abandonada. E eu vos digo que não me vereis até que venha o tempo em que havereis de dizer: Bendito aquele que vem em nome do Senhor."
} ]