[ {
  "number" : 1,
  "text" : "Certo sábado, Jesus entrou na casa de um dos chefes dos fariseus para comer, e eles o observavam."
}, {
  "number" : 2,
  "text" : "Achava-se ali, diante dele, um homem que sofria de hidropisia."
}, {
  "number" : 3,
  "text" : "Tomando a palavra, Jesus perguntou aos doutores da lei e aos fariseus: É correto curar no sábado, ou não?"
}, {
  "number" : 4,
  "text" : "Mas eles ficaram calados. Jesus, então, tocando no homem, curou-o e o mandou para casa."
}, {
  "number" : 5,
  "text" : "E perguntou-lhes: Qual de vós, se tiver um filho ou um boi que venha a cair no poço, não o tirará logo, mesmo em dia de sábado?"
}, {
  "number" : 6,
  "text" : "E não conseguiram responder-lhe."
}, {
  "number" : 7,
  "text" : "Ao observar como os convidados escolhiam os primeiros lugares, contou-lhes esta parábola:"
}, {
  "number" : 8,
  "text" : "Quando fores convidado por alguém para uma festa de casamento, não ocupes o primeiro lugar; para que não aconteça de haver outro convidado mais digno do que tu,"
}, {
  "number" : 9,
  "text" : "e quem convidou a ti e a ele venha e te diga: Dá o lugar a este; e então, envergonhado, tenhas de ocupar o último lugar."
}, {
  "number" : 10,
  "text" : "Mas, quando fores convidado, vai e ocupa o último lugar, para que, quando vier o que te convidou, te diga: Amigo, ocupa um lugar mais elevado. Então serás honrado diante de todos os que estiverem contigo à mesa."
}, {
  "number" : 11,
  "text" : "Pois todo o que a si mesmo se exaltar será humilhado, e aquele que a si mesmo se humilhar será exaltado."
}, {
  "number" : 12,
  "text" : "Disse também ao que o havia convidado: Quando deres um jantar, ou uma ceia, não convides teus amigos, nem teus irmãos, nem teus parentes, nem os vizinhos ricos, para que não aconteça que eles também te convidem, e recebas isso como retribuição."
}, {
  "number" : 13,
  "text" : "Mas, quando deres um banquete, convida os pobres, os aleijados, os mancos e os cegos;"
}, {
  "number" : 14,
  "text" : "e serás bem-aventurado, pois eles não têm com que te retribuir. A tua retribuição será na ressurreição dos justos."
}, {
  "number" : 15,
  "text" : "Ao ouvir isso, um dos que estavam com ele à mesa disse-lhe: Bem-aventurado aquele que comer pão no reino de Deus."
}, {
  "number" : 16,
  "text" : "Jesus, porém, lhe disse: Certo homem ofereceu um grande banquete e convidou muitas pessoas."
}, {
  "number" : 17,
  "text" : "Na hora do banquete, mandou o seu servo dizer aos convidados: Vinde, pois tudo já está preparado."
}, {
  "number" : 18,
  "text" : "Mas todos eles começaram a dar desculpas. Disse-lhe o primeiro: Comprei um terreno e preciso ir vê-lo; peço-te que me dispenses."
}, {
  "number" : 19,
  "text" : "Outro disse: Comprei cinco juntas de bois e vou testá-las; peço-te que me dispenses."
}, {
  "number" : 20,
  "text" : "Ainda outro disse: Casei-me e, portanto, não posso ir."
}, {
  "number" : 21,
  "text" : "O servo voltou e contou tudo a seu senhor. Então, indignado, o dono da casa disse ao servo: Sai depressa para as ruas e becos da cidade e traze aqui os pobres, os aleijados, os cegos e os mancos."
}, {
  "number" : 22,
  "text" : "Mais tarde, disse o servo: Senhor, foi feito como ordenaste, e ainda restam lugares."
}, {
  "number" : 23,
  "text" : "E o senhor respondeu ao servo: Sai pelos caminhos e atalhos, e obriga-os a entrar, para que a minha casa se encha."
}, {
  "number" : 24,
  "text" : "Pois eu vos digo que nenhum dos homens que foram convidados provará do meu banquete."
}, {
  "number" : 25,
  "text" : "Uma grande multidão o acompanhava; e ele, voltando-se na direção dela, disse:"
}, {
  "number" : 26,
  "text" : "Se alguém vier a mim, e amar pai e mãe, mulher e filhos, irmãos e irmãs, e até a própria vida mais do que a mim, não pode ser meu discípulo."
}, {
  "number" : 27,
  "text" : "Quem não leva a sua cruz e não me segue, não pode ser meu discípulo."
}, {
  "number" : 28,
  "text" : "Pois qual de vós, querendo construir uma torre, não se senta primeiro para calcular as despesas, para ver se tem como acabá-la?"
}, {
  "number" : 29,
  "text" : "Para não acontecer que, depois de haver posto os alicerces, e não a podendo acabar, todos os que a virem comecem a zombar dele,"
}, {
  "number" : 30,
  "text" : "dizendo: Este homem começou uma construção e não conseguiu terminá-la."
}, {
  "number" : 31,
  "text" : "Ou qual é o rei que, antes de entrar em guerra contra outro rei, não se senta primeiro para consultar se com dez mil pode ir de encontro ao que vem contra ele com vinte mil?"
}, {
  "number" : 32,
  "text" : "Mas, pelo contrário, enquanto o outro ainda está longe, manda emissários e pede condições de paz."
}, {
  "number" : 33,
  "text" : "Assim, todo aquele dentre vós que não renuncia a tudo quanto possui não pode ser meu discípulo."
}, {
  "number" : 34,
  "text" : "O sal é bom; mas, se ele se tornar insípido, com que se há de restaurar-lhe o sabor?"
}, {
  "number" : 35,
  "text" : "Não serve nem para a terra, nem para adubo, mas é jogado fora. Quem tem ouvidos para ouvir, ouça."
} ]