[ {
  "number" : 1,
  "text" : "Jesus também disse aos seus discípulos: Havia um homem rico que tinha um administrador; e este foi acusado perante ele de esbanjar os seus bens."
}, {
  "number" : 2,
  "text" : "Então, ele o chamou e disse: Que é isso que tenho ouvido falar a teu respeito? Presta contas da tua administração, pois não podes mais ser meu administrador."
}, {
  "number" : 3,
  "text" : "E disse o administrador a si mesmo: Que vou fazer, já que o meu senhor me tira a administração? Para cavar, não tenho forças; e tenho vergonha de mendigar."
}, {
  "number" : 4,
  "text" : "Mas sei o que vou fazer, para que, quando for tirado da administração, me recebam em suas casas."
}, {
  "number" : 5,
  "text" : "Então, chamando cada um dos devedores do seu senhor, perguntou ao primeiro: Quanto deves ao meu senhor?"
}, {
  "number" : 6,
  "text" : "Ele respondeu: Cem batos de azeite. Disse-lhe então: Toma a tua conta, senta-te depressa e escreve cinquenta."
}, {
  "number" : 7,
  "text" : "Perguntou depois a outro: E tu, quanto deves? Ele respondeu: Cem coros de trigo. E disse-lhe: Toma a tua conta e escreve oitenta."
}, {
  "number" : 8,
  "text" : "E aquele senhor elogiou o administrador injusto por ter procedido com astúcia; pois os filhos deste mundo são mais astutos para com a sua geração do que os filhos da luz."
}, {
  "number" : 9,
  "text" : "Eu vos digo ainda: Fazei amigos por meio das riquezas da injustiça, para que, quando estas vos faltarem, eles vos recebam nos tabernáculos eternos."
}, {
  "number" : 10,
  "text" : "Quem é fiel no pouco, também é fiel no muito; quem é injusto no pouco, também é injusto no muito."
}, {
  "number" : 11,
  "text" : "Se não fostes fiéis nas riquezas injustas, quem vos confiará as verdadeiras?"
}, {
  "number" : 12,
  "text" : "E, se não fostes fiéis com o que é alheio, quem vos dará o que é vosso?"
}, {
  "number" : 13,
  "text" : "Nenhum servo pode servir a dois senhores, pois odiará a um e amará o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e às riquezas."
}, {
  "number" : 14,
  "text" : "Os fariseus, que eram gananciosos, ouviam todas essas coisas e zombavam dele."
}, {
  "number" : 15,
  "text" : "Mas Jesus lhes disse: Vós sois os que vos justificais diante dos homens, mas Deus conhece o vosso coração; pois o que é elevado entre os homens, perante Deus é abominação."
}, {
  "number" : 16,
  "text" : "A lei e os profetas vigoraram até João; a partir de então, o evangelho do reino de Deus é anunciado, e todo homem se esforça por entrar nele."
}, {
  "number" : 17,
  "text" : "Todavia, é mais fácil o céu e a terra passarem do que cair um pequeno ponto da lei."
}, {
  "number" : 18,
  "text" : "Todo aquele que se divorcia de sua mulher e casa com outra comete adultério; e quem casa com a divorciada também comete adultério."
}, {
  "number" : 19,
  "text" : "Havia um homem rico que se vestia de roupas de púrpura e de linho finíssimo, e todos os dias se banqueteava com luxo."
}, {
  "number" : 20,
  "text" : "E um mendigo chamado Lázaro, todo coberto de feridas, foi deixado em seu portão."
}, {
  "number" : 21,
  "text" : "E desejava comer das migalhas que caíam da mesa do rico; e até os cachorros vinham lamber-lhe as feridas."
}, {
  "number" : 22,
  "text" : "Quando o mendigo morreu, foi levado pelos anjos para junto de Abraão; o rico também morreu e foi sepultado."
}, {
  "number" : 23,
  "text" : "No inferno, em meio aos tormentos, o rico ergueu os olhos e viu de longe Abraão, e Lázaro junto dele."
}, {
  "number" : 24,
  "text" : "E, clamando, disse: Pai Abraão, tem misericórdia de mim e envia-me Lázaro, para que molhe na água a ponta do dedo e me refresque a língua, pois estou atormentado nestas chamas."
}, {
  "number" : 25,
  "text" : "Abraão, porém, disse: Filho, lembra-te de que em tua vida recebeste bens, mas Lázaro, por sua vez, recebeu males; agora ele aqui é consolado, e tu, atormentado."
}, {
  "number" : 26,
  "text" : "Além disso, há um grande abismo entre nós e vós, de forma que os que quisessem passar daqui para vós não poderiam, nem os daí passar para nós."
}, {
  "number" : 27,
  "text" : "Então ele disse: Eu te imploro, ó pai, que o mandes à família de meu pai,"
}, {
  "number" : 28,
  "text" : "porque tenho cinco irmãos. Manda-o para os advertir, a fim de que eles também não venham para este lugar de tormento."
}, {
  "number" : 29,
  "text" : "Abraão lhe disse: Eles têm Moisés e os Profetas; que os ouçam."
}, {
  "number" : 30,
  "text" : "Ele respondeu: Não, pai Abraão! Se alguém dentre os mortos for falar com eles, irão se arrepender."
}, {
  "number" : 31,
  "text" : "Abraão, porém, lhe disse: Se não ouvem Moisés nem os Profetas, tampouco acreditarão, mesmo que alguém ressuscite dentre os mortos."
} ]