[ {
  "number" : 1,
  "text" : "Jesus também lhes contou uma parábola sobre o dever de orar sempre e nunca desanimar:"
}, {
  "number" : 2,
  "text" : "Em uma cidade, havia um juiz que não temia a Deus, nem respeitava os homens."
}, {
  "number" : 3,
  "text" : "Na mesma cidade, também havia uma viúva que sempre lhe pedia: Faze-me justiça contra o meu adversário."
}, {
  "number" : 4,
  "text" : "E por algum tempo ele não queria atendê-la; mas depois disse consigo mesmo: Ainda que eu não tema a Deus, nem respeite os homens,"
}, {
  "number" : 5,
  "text" : "como esta viúva está me incomodando, vou fazer-lhe justiça, para que ela não venha mais me perturbar."
}, {
  "number" : 6,
  "text" : "E o Senhor prosseguiu: Ouvi o que esse juiz injusto diz."
}, {
  "number" : 7,
  "text" : "E Deus não fará justiça aos seus escolhidos, que dia e noite clamam a ele, mesmo que pareça demorado em responder-lhes?"
}, {
  "number" : 8,
  "text" : "Digo-vos que depressa lhes fará justiça. Contudo, quando vier o Filho do homem, achará fé na terra?"
}, {
  "number" : 9,
  "text" : "Contou também esta parábola a alguns que confiavam em si mesmos, achando-se justos, e desprezavam os outros:"
}, {
  "number" : 10,
  "text" : "Dois homens subiram ao templo para orar: um era fariseu, e o outro, publicano."
}, {
  "number" : 11,
  "text" : "O fariseu, de pé, orava consigo mesmo: Ó Deus, graças te dou porque não sou como os outros homens, ladrões, injustos, adúlteros, nem mesmo como este publicano."
}, {
  "number" : 12,
  "text" : "Jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho."
}, {
  "number" : 13,
  "text" : "Mas o publicano, em pé e de longe, nem mesmo levantava os olhos ao céu, mas lamentava-se profundamente, dizendo: Ó Deus, tem misericórdia de mim, um pecador!"
}, {
  "number" : 14,
  "text" : "Digo-vos que este desceu justificado para casa, e não o outro; pois todo o que se exaltar será humilhado; mas o que se humilhar será exaltado."
}, {
  "number" : 15,
  "text" : "Traziam-lhe também as crianças de colo, para que as abençoasse; mas, ao verem isso, os discípulos os repreendiam."
}, {
  "number" : 16,
  "text" : "Jesus, porém, chamando-as para si, disse: Deixai que as crianças venham a mim e não as impeçais, porque o reino de Deus é dos que são como estas."
}, {
  "number" : 17,
  "text" : "Em verdade vos digo que quem não receber o reino de Deus como uma criança de modo algum entrará nele."
}, {
  "number" : 18,
  "text" : "E um homem importante perguntou-lhe: Bom Mestre, que devo fazer para herdar a vida eterna?"
}, {
  "number" : 19,
  "text" : "Jesus lhe respondeu: Por que me chamas bom? Ninguém é bom, a não ser um, que é Deus."
}, {
  "number" : 20,
  "text" : "Sabes os mandamentos: Não adulterarás; não matarás; não furtarás; não darás falso testemunho; honra teu pai e tua mãe."
}, {
  "number" : 21,
  "text" : "O homem disse: Tenho obedecido a todas essas coisas desde a minha juventude."
}, {
  "number" : 22,
  "text" : "Quando ouviu isso, Jesus lhe disse: Ainda te falta uma coisa. Vende tudo quanto tens, reparte com os pobres e terás um tesouro no céu; depois, vem e segue-me."
}, {
  "number" : 23,
  "text" : "Mas, ouvindo isso, ele ficou muito triste, porque era muito rico."
}, {
  "number" : 24,
  "text" : "Então, vendo-o assim, Jesus disse: Como é difícil para os que têm riquezas entrar no reino de Deus!"
}, {
  "number" : 25,
  "text" : "Pois é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino de Deus."
}, {
  "number" : 26,
  "text" : "Então os que ouviram isso perguntaram: Quem, então, pode ser salvo?"
}, {
  "number" : 27,
  "text" : "Ele lhes respondeu: As coisas impossíveis aos homens são possíveis para Deus."
}, {
  "number" : 28,
  "text" : "Pedro lhe disse: Nós deixamos tudo e te seguimos."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: Em verdade vos digo que ninguém há que tenha deixado casa, ou mulher, ou irmãos, ou pais, ou filhos, por amor do reino de Deus,"
}, {
  "number" : 30,
  "text" : "que no presente não receba muito mais, e na era vindoura, a vida eterna."
}, {
  "number" : 31,
  "text" : "Tomando consigo os Doze, Jesus lhes disse: Estamos subindo para Jerusalém, e se cumprirá com o Filho do homem tudo o que foi escrito pelos profetas;"
}, {
  "number" : 32,
  "text" : "pois ele será entregue aos gentios, que haverão de ridicularizá-lo, insultá-lo e cuspir-lhe;"
}, {
  "number" : 33,
  "text" : "e, depois de espancá-lo, eles o matarão; mas ele ressuscitará ao terceiro dia."
}, {
  "number" : 34,
  "text" : "Todavia, eles não entenderam nada disso; essas palavras lhes eram obscuras, e não compreendiam o que ele lhes dizia."
}, {
  "number" : 35,
  "text" : "Quando chegava a Jericó, havia um cego sentado, que mendigava à beira do caminho."
}, {
  "number" : 36,
  "text" : "Ouvindo passar a multidão, o cego perguntou de que se tratava."
}, {
  "number" : 37,
  "text" : "Disseram-lhe que Jesus, o Nazareno, ia passando."
}, {
  "number" : 38,
  "text" : "Então ele começou a gritar: Jesus, Filho de Davi, tem compaixão de mim!"
}, {
  "number" : 39,
  "text" : "E os que iam à frente repreendiam-no, para que se calasse; ele, porém, gritava ainda mais: Filho de Davi, tem compaixão de mim!"
}, {
  "number" : 40,
  "text" : "Jesus, então, parou e mandou que o trouxessem. Quando ele chegou, Jesus lhe perguntou:"
}, {
  "number" : 41,
  "text" : "Que queres que eu te faça? Ele respondeu: Senhor, que eu volte a ver!"
}, {
  "number" : 42,
  "text" : "Disse-lhe Jesus: Vê! A tua fé te salvou."
}, {
  "number" : 43,
  "text" : "Na mesma hora, ele recuperou a visão; e, glorificando a Deus, foi seguindo Jesus. E, vendo isso, todo o povo dava glória a Deus."
} ]