[ {
  "number" : 1,
  "text" : "Num daqueles dias, enquanto Jesus ensinava o povo no templo e anunciava o evangelho, chegaram os principais sacerdotes e os escribas, com os líderes religiosos,"
}, {
  "number" : 2,
  "text" : "e lhe disseram: Conte-nos: Com que autoridade fazes essas coisas? Quem te deu essa autoridade?"
}, {
  "number" : 3,
  "text" : "Ele lhes respondeu: Eu também vos farei uma pergunta; dizei-me:"
}, {
  "number" : 4,
  "text" : "O batismo de João era do céu ou dos homens?"
}, {
  "number" : 5,
  "text" : "Eles, então, puseram-se a discutir entre si: Se dissermos: É do céu, ele dirá: Por que não crestes nele?"
}, {
  "number" : 6,
  "text" : "Mas, se dissermos: É dos homens, todo o povo nos apedrejará; pois está convencido de que João era profeta."
}, {
  "number" : 7,
  "text" : "Então responderam que não sabiam de onde era."
}, {
  "number" : 8,
  "text" : "E Jesus lhes disse: Nem eu vos digo com que autoridade faço essas coisas."
}, {
  "number" : 9,
  "text" : "Então ele começou a contar ao povo esta parábola: Um homem plantou uma vinha, arrendou-a a uns agricultores e ausentou-se do país por muito tempo."
}, {
  "number" : 10,
  "text" : "No devido tempo, mandou um servo aos agricultores, para que lhe dessem frutos da vinha; mas os agricultores o espancaram e o mandaram embora de mãos vazias."
}, {
  "number" : 11,
  "text" : "De novo, enviou-lhes outro servo; mas eles o espancaram também e, insultando-o, mandaram-no embora de mãos vazias."
}, {
  "number" : 12,
  "text" : "Mandou ainda o terceiro; mas eles também o feriram e o expulsaram."
}, {
  "number" : 13,
  "text" : "Disse então o dono da vinha: Que farei? Mandarei meu filho amado; talvez eles o respeitem."
}, {
  "number" : 14,
  "text" : "Mas, quando os agricultores o viram, disseram entre si: Este é o herdeiro. Vamos matá-lo, para que a herança seja nossa."
}, {
  "number" : 15,
  "text" : "E, atirando-o fora da vinha, eles o mataram. Que lhes fará, então, o dono da vinha?"
}, {
  "number" : 16,
  "text" : "Virá e destruirá esses agricultores, e dará a vinha a outros. Ouvindo eles isso, disseram: Que isso não aconteça!"
}, {
  "number" : 17,
  "text" : "Mas, olhando para eles, Jesus disse: Então, que quer dizer isto que está escrito: A pedra que os construtores rejeitaram tornou-se a pedra angular?"
}, {
  "number" : 18,
  "text" : "Todo o que cair sobre esta pedra será despedaçado; e aquele sobre quem ela cair ficará reduzido a pó."
}, {
  "number" : 19,
  "text" : "Na mesma hora os escribas e os principais sacerdotes, percebendo que ele havia proferido essa parábola contra eles, tentaram prendê-lo, mas ficaram com medo do povo."
}, {
  "number" : 20,
  "text" : "E, aguardando uma oportunidade, mandaram espiões, que se fingiam de justos, para apanhá-lo em alguma palavra e entregá-lo à jurisdição e à autoridade do governador."
}, {
  "number" : 21,
  "text" : "Eles lhe perguntaram: Mestre, sabemos que falas e ensinas o que é certo e não levas em conta a aparência da pessoa, mas ensinas o caminho de Deus segundo a verdade;"
}, {
  "number" : 22,
  "text" : "para nós, pagar tributo a César é correto ou não?"
}, {
  "number" : 23,
  "text" : "Mas Jesus, percebendo a astúcia deles, disse:"
}, {
  "number" : 24,
  "text" : "Mostrai-me um denário. De quem são a imagem e a inscrição que ele tem? Responderam: De César."
}, {
  "number" : 25,
  "text" : "Disse-lhes então: Dai a César o que é de César, e a Deus o que é de Deus."
}, {
  "number" : 26,
  "text" : "E não conseguiram apanhá-lo em nenhuma palavra diante do povo; e, admirados da sua resposta, calaram-se."
}, {
  "number" : 27,
  "text" : "Chegaram então alguns saduceus, que dizem não haver ressurreição, e lhe perguntaram:"
}, {
  "number" : 28,
  "text" : "Mestre, Moisés nos deixou escrito que, se um homem morrer, tendo mulher mas não tendo filhos, seu irmão deverá casar com a viúva e dar descendência ao irmão."
}, {
  "number" : 29,
  "text" : "Pois bem! Havia sete irmãos. O primeiro casou-se e morreu sem filhos;"
}, {
  "number" : 30,
  "text" : "então, o segundo e depois o terceiro casaram-se com a viúva;"
}, {
  "number" : 31,
  "text" : "e, assim, os sete casaram e morreram sem deixar filhos."
}, {
  "number" : 32,
  "text" : "Depois disso, a mulher também morreu."
}, {
  "number" : 33,
  "text" : "Assim, na ressurreição, de qual deles ela será esposa, já que os sete a tiveram como mulher?"
}, {
  "number" : 34,
  "text" : "Jesus lhes respondeu: Os filhos deste mundo casam-se e se dão em casamento;"
}, {
  "number" : 35,
  "text" : "mas os que são julgados dignos de alcançar o mundo vindouro e a ressurreição dentre os mortos não se casarão nem se darão em casamento."
}, {
  "number" : 36,
  "text" : "Porque já não podem mais morrer; pois são iguais aos anjos e são filhos de Deus, filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "Mas, na passagem a respeito da sarça, em que ele chama o Senhor de Deus de Abraão, Deus de Isaque e Deus de Jacó, o próprio Moisés mostrou que os mortos ressuscitarão."
}, {
  "number" : 38,
  "text" : "Ele não é Deus de mortos, mas de vivos; porque para ele todos vivem."
}, {
  "number" : 39,
  "text" : "Alguns dos escribas disseram: Mestre, respondeste bem."
}, {
  "number" : 40,
  "text" : "E não ousavam perguntar-lhe mais nada."
}, {
  "number" : 41,
  "text" : "Jesus, porém, perguntou-lhes: Como dizem que o Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "Pois o próprio Davi diz no livro de Salmos: O Senhor disse ao meu Senhor: Assenta-te à minha direita,"
}, {
  "number" : 43,
  "text" : "até que eu ponha os teus inimigos como estrado dos teus pés."
}, {
  "number" : 44,
  "text" : "Se Davi o chama Senhor, como ele pode ser seu filho?"
}, {
  "number" : 45,
  "text" : "Enquanto todo o povo o ouvia, Jesus disse aos discípulos:"
}, {
  "number" : 46,
  "text" : "Cuidado com os escribas, que gostam de andar com roupas compridas e de ser cumprimentados em público; gostam dos primeiros assentos nas sinagogas e dos primeiros lugares nos banquetes."
}, {
  "number" : 47,
  "text" : "E devoram as casas das viúvas, simulando longas orações. Eles receberão uma condenação muito maior."
} ]