[ {
  "number" : 1,
  "text" : "Aproximava-se a festa dos Pães sem Fermento, que se chama Páscoa."
}, {
  "number" : 2,
  "text" : "E os principais sacerdotes e os escribas procuravam um modo de matá-lo, mas tinham medo do povo."
}, {
  "number" : 3,
  "text" : "Então Satanás entrou em Judas, de sobrenome Iscariotes, que era um dos Doze;"
}, {
  "number" : 4,
  "text" : "e ele foi combinar com os principais sacerdotes e com os guardas do templo de que forma entregaria Jesus."
}, {
  "number" : 5,
  "text" : "Eles se alegraram com isso e concordaram em lhe dar dinheiro."
}, {
  "number" : 6,
  "text" : "Ele o aceitou; e passou a procurar uma ocasião para entregá-lo sem causar tumulto."
}, {
  "number" : 7,
  "text" : "Chegado o dia da festa dos Pães sem Fermento, em que se devia sacrificar o cordeiro pascal,"
}, {
  "number" : 8,
  "text" : "Jesus enviou Pedro e João, dizendo: Ide, preparai-nos a refeição da Páscoa, para que a comamos."
}, {
  "number" : 9,
  "text" : "Eles lhe perguntaram: Onde queres que a preparemos?"
}, {
  "number" : 10,
  "text" : "Ele respondeu: Quando entrardes na cidade, um homem sairá ao vosso encontro, carregando um jarro de água; segui-o até a casa em que ele entrar."
}, {
  "number" : 11,
  "text" : "E direis ao dono da casa: O Mestre manda perguntar-te: Onde fica o aposento em que comerei a refeição da Páscoa com meus discípulos?"
}, {
  "number" : 12,
  "text" : "Então ele vos mostrará uma grande sala mobiliada; fazei ali os preparativos."
}, {
  "number" : 13,
  "text" : "Eles foram e acharam tudo como Jesus lhes dissera; e prepararam a refeição da Páscoa."
}, {
  "number" : 14,
  "text" : "Chegada a hora, Jesus se pôs à mesa com os apóstolos."
}, {
  "number" : 15,
  "text" : "E lhes disse: Tenho desejado muito comer esta Páscoa convosco, antes do meu sofrimento;"
}, {
  "number" : 16,
  "text" : "pois vos digo que não a comerei mais até que ela se cumpra no reino de Deus."
}, {
  "number" : 17,
  "text" : "E, tendo recebido um cálice e dado graças, disse: Tomai-o e reparti-o entre vós;"
}, {
  "number" : 18,
  "text" : "porque vos digo que a partir de agora não mais beberei do fruto da videira, até que venha o reino de Deus."
}, {
  "number" : 19,
  "text" : "Tomando o pão e tendo dado graças, partiu-o e o entregou a eles, dizendo: Isto é o meu corpo dado em favor de vós; fazei isto em memória de mim."
}, {
  "number" : 20,
  "text" : "Da mesma forma, depois da ceia, tomou o cálice, dizendo: Este cálice é a nova aliança em meu sangue, derramado em favor de vós."
}, {
  "number" : 21,
  "text" : "Mas a mão do que me trai está comigo à mesa."
}, {
  "number" : 22,
  "text" : "Porque, na verdade, o Filho do homem vai segundo o que está determinado; mas ai do homem por quem ele é traído!"
}, {
  "number" : 23,
  "text" : "Então eles começaram a perguntar uns aos outros qual deles iria fazer aquilo."
}, {
  "number" : 24,
  "text" : "E surgiu também uma discussão entre eles sobre qual deles parecia ser o maior."
}, {
  "number" : 25,
  "text" : "Jesus lhes disse: Os reis dominam sobre as nações, e os que exercem autoridade sobre elas são chamados benfeitores."
}, {
  "number" : 26,
  "text" : "Mas vós não sereis assim; ao contrário, o maior entre vós seja como o mais novo; e quem governa, como quem serve."
}, {
  "number" : 27,
  "text" : "Pois quem é maior? Quem está à mesa ou quem serve? Não é quem está à mesa? Eu, porém, estou entre vós como quem serve."
}, {
  "number" : 28,
  "text" : "Vós sois os que têm permanecido comigo nas minhas provações;"
}, {
  "number" : 29,
  "text" : "e assim como meu Pai me conferiu um reino, eu o confiro a vós;"
}, {
  "number" : 30,
  "text" : "para que comais e bebais à minha mesa no meu reino e vos senteis sobre tronos para julgar as doze tribos de Israel."
}, {
  "number" : 31,
  "text" : "Simão, Simão, Satanás vos pediu para peneirá-los como trigo;"
}, {
  "number" : 32,
  "text" : "mas eu roguei por ti, para que a tua fé não esmoreça; e, quando te converteres, fortalece teus irmãos."
}, {
  "number" : 33,
  "text" : "Pedro lhe disse: Senhor, estou pronto para ir contigo tanto para a prisão como para a morte."
}, {
  "number" : 34,
  "text" : "Disse-lhe Jesus: Pedro, eu te digo que o galo não cantará hoje antes que tenhas negado três vezes que me conheces."
}, {
  "number" : 35,
  "text" : "E perguntou-lhes: Quando vos enviei sem sacola, sem bolsa de viagem ou sem sandálias, acaso vos faltou alguma coisa? Eles responderam: Nada."
}, {
  "number" : 36,
  "text" : "Disse-lhes então: Mas agora, quem tiver sacola, pegue-a, como também a bolsa de viagem; e quem não tiver espada, venda o seu manto e compre uma."
}, {
  "number" : 37,
  "text" : "Pois vos digo que se deve cumprir em mim o que está escrito: E foi contado com os transgressores. Pois o que me diz respeito já está para se cumprir."
}, {
  "number" : 38,
  "text" : "Eles disseram: Senhor, temos aqui duas espadas. Ele lhes respondeu: É o bastante."
}, {
  "number" : 39,
  "text" : "Então Jesus saiu e, conforme o seu costume, foi para o monte das Oliveiras; e os discípulos o seguiram."
}, {
  "number" : 40,
  "text" : "Ali chegando, disse-lhes: Orai, para que não entreis em tentação."
}, {
  "number" : 41,
  "text" : "E afastou-se deles a uma curta distância; e, ajoelhando-se, orava"
}, {
  "number" : 42,
  "text" : "dizendo: Pai, se queres, afasta de mim este cálice; todavia, não seja feita a minha vontade, mas a tua."
}, {
  "number" : 43,
  "text" : "[Então apareceu-lhe um anjo do céu, que o encorajava."
}, {
  "number" : 44,
  "text" : "E, cheio de angústia, orava mais intensamente; e o seu suor tornou-se como gotas de sangue, que caíam no chão.]"
}, {
  "number" : 45,
  "text" : "Depois, levantando-se da oração, aproximou-se dos seus discípulos e achou-os dormindo de tanta tristeza;"
}, {
  "number" : 46,
  "text" : "e disse-lhes: Por que estais dormindo? Levantai-vos e orai para que não entreis em tentação."
}, {
  "number" : 47,
  "text" : "Enquanto Jesus falava, surgiu uma multidão; e um dos Doze, aquele que se chamava Judas, vinha à frente e aproximou-se de Jesus para o beijar."
}, {
  "number" : 48,
  "text" : "Mas Jesus lhe disse: Judas, com um beijo trais o Filho do homem?"
}, {
  "number" : 49,
  "text" : "Quando os que estavam com ele viram o que ia acontecer, disseram: Senhor, devemos atacar com as espadas?"
}, {
  "number" : 50,
  "text" : "Então um deles feriu o servo do sumo sacerdote, cortando-lhe a orelha direita."
}, {
  "number" : 51,
  "text" : "Mas Jesus disse: Basta, deixai-os. E, tocando-lhe a orelha, o curou."
}, {
  "number" : 52,
  "text" : "Então Jesus disse aos principais sacerdotes, aos guardas do templo e aos líderes religiosos que estavam à sua procura: Viestes com espadas e pedaços de paus, como se eu fosse um bandido?"
}, {
  "number" : 53,
  "text" : "Todos os dias eu estava convosco no templo, e não me prendestes, mas esta é a vossa hora, a hora do poder das trevas."
}, {
  "number" : 54,
  "text" : "Então, prendendo-o, levaram-no para a casa do sumo sacerdote; e Pedro os seguia de longe."
}, {
  "number" : 55,
  "text" : "E acenderam uma fogueira no meio do pátio e sentaram-se juntos. Pedro, chegando, sentou-se entre eles."
}, {
  "number" : 56,
  "text" : "Então uma criada o viu sentado perto do fogo, fixou os olhos nele e disse: Este também estava com ele."
}, {
  "number" : 57,
  "text" : "Mas Pedro negou, dizendo: Mulher, eu não o conheço."
}, {
  "number" : 58,
  "text" : "Dali a pouco, outra pessoa o viu e disse: Tu também és um deles. Mas Pedro falou: Homem, não sou."
}, {
  "number" : 59,
  "text" : "E, tendo passado quase uma hora, outro afirmou: É claro que este também estava com ele, pois é galileu."
}, {
  "number" : 60,
  "text" : "Mas Pedro respondeu: Homem, não sei o que estás dizendo. Imediatamente, enquanto ele ainda estava falando, o galo cantou."
}, {
  "number" : 61,
  "text" : "Então o Senhor, virando-se, olhou para Pedro; e Pedro lembrou-se da palavra que o Senhor lhe havia falado: Hoje, antes que o galo cante, três vezes me negarás."
}, {
  "number" : 62,
  "text" : "Pedro, então, saindo dali, chorou amargamente."
}, {
  "number" : 63,
  "text" : "Os homens que prenderam Jesus zombavam dele e o feriam;"
}, {
  "number" : 64,
  "text" : "e, vendando-lhe os olhos, perguntavam: Profetiza quem foi que te bateu!"
}, {
  "number" : 65,
  "text" : "E, blasfemando, diziam muitas outras coisas contra ele."
}, {
  "number" : 66,
  "text" : "Logo que amanheceu, reuniu-se a assembleia dos líderes do povo, tanto os principais sacerdotes como os escribas. E o conduziram ao Sinédrio, onde lhe disseram:"
}, {
  "number" : 67,
  "text" : "Dize-nos se tu és o Cristo. Ele respondeu: Se eu disser, não crereis;"
}, {
  "number" : 68,
  "text" : "e, se eu vos perguntar, não me respondereis."
}, {
  "number" : 69,
  "text" : "Mas, a partir de agora, o Filho do homem estará assentado à direita do poder de Deus."
}, {
  "number" : 70,
  "text" : "Então, todos perguntaram: Logo, tu és o Filho de Deus? E ele lhes respondeu: Vós dizeis que eu sou."
}, {
  "number" : 71,
  "text" : "Então disseram: Para que precisamos ainda de testemunhas? Pois nós mesmos o ouvimos da sua própria boca."
} ]