[ {
  "number" : 1,
  "text" : "E, levantando-se toda a assembleia, conduziram Jesus a Pilatos."
}, {
  "number" : 2,
  "text" : "E começaram a acusá-lo, dizendo: Achamos este homem perturbando a nossa nação, proibindo pagar o imposto a César e dizendo ser ele mesmo o Cristo, um rei."
}, {
  "number" : 3,
  "text" : "E Pilatos lhe perguntou: Tu és o rei dos judeus? Jesus lhe respondeu: É como dizes."
}, {
  "number" : 4,
  "text" : "Então Pilatos disse aos principais sacerdotes e à multidão: Não acho culpa alguma neste homem."
}, {
  "number" : 5,
  "text" : "Eles, porém, insistiam ainda mais: Ele coloca o povo em alvoroço e ensina por toda a Judeia, vindo desde a Galileia até aqui."
}, {
  "number" : 6,
  "text" : "Ao ouvir isso, Pilatos perguntou se o homem era galileu."
}, {
  "number" : 7,
  "text" : "Quando soube que ele era da jurisdição de Herodes, enviou-o a ele, que também estava em Jerusalém naqueles dias."
}, {
  "number" : 8,
  "text" : "Quando Herodes viu Jesus, ficou muito contente, pois desejava vê-lo havia muito tempo, por ter ouvido falar a seu respeito. E esperava vê-lo realizar algum sinal."
}, {
  "number" : 9,
  "text" : "E Herodes lhe fez muitas perguntas; mas ele não respondeu a nenhuma."
}, {
  "number" : 10,
  "text" : "Os principais sacerdotes e os escribas estavam presentes e o acusavam com grande veemência."
}, {
  "number" : 11,
  "text" : "Então, com os seus soldados, Herodes tratou-o com desprezo e, zombando dele, vestiu-o com uma roupa resplandecente e o mandou de volta a Pilatos."
}, {
  "number" : 12,
  "text" : "Pilatos e Herodes tornaram-se amigos nesse mesmo dia, pois antes eram inimigos."
}, {
  "number" : 13,
  "text" : "Então Pilatos convocou os principais sacerdotes, as autoridades e o povo."
}, {
  "number" : 14,
  "text" : "E disse-lhes: Vós me apresentastes este homem como agitador do povo; mas, interrogando-o diante de vós, não achei nele culpa alguma naquilo de que o acusais;"
}, {
  "number" : 15,
  "text" : "nem Herodes, pois o mandou de volta a nós. Ele não fez coisa alguma digna de morte."
}, {
  "number" : 16,
  "text" : "Eu o castigarei e o soltarei em seguida."
}, {
  "number" : 17,
  "text" : "[Ele tinha de soltar-lhes um preso por ocasião da festa.]"
}, {
  "number" : 18,
  "text" : "Mas todos gritaram juntos: Fora com ele! Solta Barrabás!"
}, {
  "number" : 19,
  "text" : "Barrabás havia sido preso por causa de uma rebelião na cidade e por homicídio."
}, {
  "number" : 20,
  "text" : "Então Pilatos lhes falou mais uma vez, pois queria soltar Jesus."
}, {
  "number" : 21,
  "text" : "Eles, porém, gritavam: Crucifica-o! Crucifica-o!"
}, {
  "number" : 22,
  "text" : "Então lhes falou pela terceira vez: Mas que mal ele fez? Não achei nele nenhuma culpa digna de morte. Eu o castigarei e o soltarei em seguida."
}, {
  "number" : 23,
  "text" : "Mas eles insistiam aos gritos, pedindo que ele fosse crucificado. E os seus gritos prevaleceram."
}, {
  "number" : 24,
  "text" : "Então Pilatos resolveu atender à exigência deles"
}, {
  "number" : 25,
  "text" : "e soltou aquele que eles haviam pedido, o que havia sido preso por causa de rebelião e homicídio. E entregou-lhes Jesus em suas mãos."
}, {
  "number" : 26,
  "text" : "Quando o levaram dali, pegaram um certo Simão, que era cireneu e vinha do campo, e puseram-lhe a cruz sobre as costas, para que a carregasse atrás de Jesus."
}, {
  "number" : 27,
  "text" : "Uma grande multidão o seguia, e também mulheres, que choravam e lamentavam por ele."
}, {
  "number" : 28,
  "text" : "Jesus, porém, virando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; chorai, sim, por vós mesmas e por vossos filhos."
}, {
  "number" : 29,
  "text" : "Porque virão dias em que se dirá: Felizes as estéreis, os ventres que não geraram e os seios que não amamentaram!"
}, {
  "number" : 30,
  "text" : "Então começarão a dizer aos montes: Caí sobre nós; e às colinas: Cobri-nos."
}, {
  "number" : 31,
  "text" : "Pois, se fazem isso com a lenha verde, que farão com a seca?"
}, {
  "number" : 32,
  "text" : "E levavam também com ele dois criminosos, para serem mortos."
}, {
  "number" : 33,
  "text" : "Quando chegaram ao lugar chamado Caveira, ali o crucificaram, ele e também os criminosos, um à sua direita e outro à esquerda."
}, {
  "number" : 34,
  "text" : "Jesus, porém, dizia: Pai, perdoa-lhes, pois não sabem o que fazem. Então repartiram entre eles as roupas dele, tirando sortes sobre elas."
}, {
  "number" : 35,
  "text" : "E o povo estava ali, olhando. E as autoridades o ridicularizavam, dizendo: Salvou os outros, então salve a si mesmo, se é o Cristo, o escolhido de Deus."
}, {
  "number" : 36,
  "text" : "Os soldados também zombavam, e, aproximando-se, ofereciam-lhe vinagre"
}, {
  "number" : 37,
  "text" : "e diziam: Se tu és o rei dos judeus, salva a ti mesmo."
}, {
  "number" : 38,
  "text" : "E esta inscrição estava acima dele: ESTE É O REI DOS JUDEUS."
}, {
  "number" : 39,
  "text" : "Então um dos criminosos crucificados blasfemava dele, dizendo: Tu não és o Cristo? Salva a ti mesmo e a nós."
}, {
  "number" : 40,
  "text" : "Mas o outro, repreendendo-o, disse: Não temes a Deus, nem sofrendo a mesma condenação?"
}, {
  "number" : 41,
  "text" : "Nós, na verdade, estamos recebendo com justiça o que nossos atos merecem; mas este homem não fez mal algum."
}, {
  "number" : 42,
  "text" : "Então disse: Jesus, lembra-te de mim, quando entrares no teu reino."
}, {
  "number" : 43,
  "text" : "E Jesus lhe respondeu: Em verdade te digo que hoje estarás comigo no paraíso."
}, {
  "number" : 44,
  "text" : "Já era quase a hora sexta, e houve trevas em toda a terra até a hora nona,"
}, {
  "number" : 45,
  "text" : "pois o sol havia se escurecido; e o véu do santuário se rasgou ao meio."
}, {
  "number" : 46,
  "text" : "Então, exclamando em alta voz, Jesus disse: Pai, nas tuas mãos entrego o meu espírito. E, dizendo isso, expirou."
}, {
  "number" : 47,
  "text" : "Quando o centurião viu o que havia acontecido, glorificou a Deus, dizendo: É verdade, este homem era justo."
}, {
  "number" : 48,
  "text" : "E toda a multidão que havia presenciado isso, vendo o que acontecera, retirou-se lamentando profundamente."
}, {
  "number" : 49,
  "text" : "Entretanto, todos os conhecidos de Jesus e as mulheres que o haviam seguido desde a Galileia viam tudo isso de longe."
}, {
  "number" : 50,
  "text" : "Certo homem chamado José, natural de Arimateia, cidade dos judeus, membro do Sinédrio, era bom e justo."
}, {
  "number" : 51,
  "text" : "Ele não havia concordado com o plano e com os atos dos outros, e esperava o reino de Deus."
}, {
  "number" : 52,
  "text" : "Então, indo até Pilatos, pediu-lhe o corpo de Jesus."
}, {
  "number" : 53,
  "text" : "Tirando-o da cruz, envolveu-o com um pano de linho e o colocou em um sepulcro escavado na rocha, onde ninguém ainda havia sido posto."
}, {
  "number" : 54,
  "text" : "Era o dia da preparação, e o sábado estava para começar."
}, {
  "number" : 55,
  "text" : "E as mulheres que vieram com ele da Galileia, seguindo José, viram o sepulcro e como o corpo havia sido colocado ali."
}, {
  "number" : 56,
  "text" : "Elas voltaram e prepararam essências aromáticas e perfumes."
} ]