[ {
  "number" : 1,
  "text" : "No primeiro dia da semana, bem de madrugada, elas foram ao sepulcro, levando as essências aromáticas que haviam preparado."
}, {
  "number" : 2,
  "text" : "E encontraram a pedra do sepulcro removida."
}, {
  "number" : 3,
  "text" : "Elas entraram, mas não acharam o corpo do Senhor Jesus."
}, {
  "number" : 4,
  "text" : "E ficaram perplexas com isso. Então lhes apareceram dois homens com roupas resplandecentes."
}, {
  "number" : 5,
  "text" : "Elas ficaram com medo e abaixaram os olhos para o chão. E eles disseram: Por que procurais entre os mortos aquele que vive?"
}, {
  "number" : 6,
  "text" : "Ele não está aqui, mas ressuscitou. Lembrai-vos de como vos falou ainda na Galileia:"
}, {
  "number" : 7,
  "text" : "É necessário que o Filho do homem seja entregue nas mãos de homens pecadores, seja crucificado e ressuscite ao terceiro dia."
}, {
  "number" : 8,
  "text" : "Então elas se lembraram das suas palavras;"
}, {
  "number" : 9,
  "text" : "e, voltando do sepulcro, anunciaram todas essas coisas aos Onze e a todos os outros."
}, {
  "number" : 10,
  "text" : "As mulheres que relataram essas coisas aos apóstolos foram Maria Madalena, Joana, Maria, mãe de Tiago, e outras que também estavam com elas."
}, {
  "number" : 11,
  "text" : "Mas as palavras delas lhes pareceram um delírio; e não lhes deram crédito."
}, {
  "number" : 12,
  "text" : "Contudo, Pedro levantou-se e correu até o sepulcro; e, abaixando-se, viu somente os panos de linho; e retirou-se admirado do que havia acontecido."
}, {
  "number" : 13,
  "text" : "Nesse mesmo dia, dois deles seguiam para um povoado chamado Emaús, distante de Jerusalém sessenta estádios;"
}, {
  "number" : 14,
  "text" : "e iam comentando tudo o que havia acontecido."
}, {
  "number" : 15,
  "text" : "Enquanto comentavam e discutiam, o próprio Jesus se aproximou e começou a acompanhá-los;"
}, {
  "number" : 16,
  "text" : "mas os olhos deles estavam como que fechados, de modo que não o reconheceram."
}, {
  "number" : 17,
  "text" : "Então ele lhes perguntou: Do que estais falando pelo caminho? Eles então pararam tristes."
}, {
  "number" : 18,
  "text" : "E um deles, chamado Cleopas, respondeu: És tu o único visitante em Jerusalém que não soube das coisas que ali aconteceram nesses últimos dias?"
}, {
  "number" : 19,
  "text" : "Ele lhes perguntou: Quais? E eles responderam: As que dizem respeito a Jesus, o Nazareno, que foi profeta, poderoso em obras e palavras diante de Deus e de todo o povo;"
}, {
  "number" : 20,
  "text" : "como os principais sacerdotes e as nossas autoridades o entregaram para ser condenado à morte e o crucificaram."
}, {
  "number" : 21,
  "text" : "Nós esperávamos que fosse ele o que traria a redenção a Israel. Além disso, já faz três dias que essas coisas aconteceram."
}, {
  "number" : 22,
  "text" : "Também é verdade que algumas mulheres do nosso meio nos encheram de espanto; pois foram de madrugada ao sepulcro dele"
}, {
  "number" : 23,
  "text" : "e, não achando o corpo, voltaram, afirmando ter tido uma visão de anjos que diziam que ele está vivo."
}, {
  "number" : 24,
  "text" : "Alguns dos que estavam conosco foram ao sepulcro e confirmaram o que as mulheres haviam falado, mas não o viram."
}, {
  "number" : 25,
  "text" : "Então ele lhes disse: Ó tolos, que demorais a crer no coração em tudo que os profetas disseram!"
}, {
  "number" : 26,
  "text" : "Acaso o Cristo não tinha de sofrer essas coisas e entrar na sua glória?"
}, {
  "number" : 27,
  "text" : "E, começando por Moisés e todos os profetas, explicou-lhes o que constava a seu respeito em todas as Escrituras."
}, {
  "number" : 28,
  "text" : "Quando se aproximaram do povoado para onde se dirigiam, Jesus fez como quem ia seguir adiante."
}, {
  "number" : 29,
  "text" : "Eles, porém, insistiram: Fica conosco, pois já é tarde, e o dia está terminando. Então entrou para ficar com eles."
}, {
  "number" : 30,
  "text" : "Estando com eles à mesa, Jesus pegou o pão e o abençoou; e, partindo, o distribuía."
}, {
  "number" : 31,
  "text" : "Então os olhos deles foram abertos, e o reconheceram; e ele desapareceu de diante deles."
}, {
  "number" : 32,
  "text" : "E disseram uns aos outros: Acaso o nosso coração não ardia pelo caminho, quando ele nos falava e nos abria as Escrituras?"
}, {
  "number" : 33,
  "text" : "E na mesma hora levantaram-se e voltaram para Jerusalém, e encontraram reunidos os Onze e os que estavam com eles,"
}, {
  "number" : 34,
  "text" : "os quais diziam: É verdade, o Senhor ressuscitou e apareceu a Simão."
}, {
  "number" : 35,
  "text" : "Então os dois contaram o que havia acontecido no caminho e como o reconheceram no partir do pão."
}, {
  "number" : 36,
  "text" : "Enquanto ainda falavam nisso, o próprio Jesus apareceu no meio deles e disse-lhes: Paz seja convosco."
}, {
  "number" : 37,
  "text" : "Mas eles, assustados e com medo, pensaram que estavam vendo algum espírito."
}, {
  "number" : 38,
  "text" : "Ele, porém, lhes disse: Por que estais angustiados? E por que surgem dúvidas em vosso coração?"
}, {
  "number" : 39,
  "text" : "Olhai as minhas mãos e os meus pés, pois sou eu mesmo. Apalpai-me e vede; porque um espírito não tem carne nem ossos, como percebeis que eu tenho."
}, {
  "number" : 40,
  "text" : "E, dizendo isso, mostrou-lhes as mãos e os pés."
}, {
  "number" : 41,
  "text" : "Admirados e ainda sem acreditar por causa da alegria, Jesus lhes perguntou: Tendes aqui alguma coisa para comer?"
}, {
  "number" : 42,
  "text" : "Então lhe deram um pedaço de peixe assado."
}, {
  "number" : 43,
  "text" : "E ele o pegou e comeu na frente deles."
}, {
  "number" : 44,
  "text" : "Depois lhes disse: São estas as palavras que vos falei, estando ainda convosco: Era necessário que se cumprisse tudo o que estava escrito sobre mim na Lei de Moisés, nos Profetas e nos Salmos."
}, {
  "number" : 45,
  "text" : "Então lhes abriu o entendimento para compreenderem as Escrituras,"
}, {
  "number" : 46,
  "text" : "e disse-lhes: Está escrito que o Cristo sofreria, e ao terceiro dia ressuscitaria dentre os mortos;"
}, {
  "number" : 47,
  "text" : "e que em seu nome se pregaria o arrependimento para perdão dos pecados a todas as nações, começando por Jerusalém."
}, {
  "number" : 48,
  "text" : "Vós sois testemunhas dessas coisas."
}, {
  "number" : 49,
  "text" : "Envio sobre vós a promessa de meu Pai. Mas ficai na cidade, até que do alto sejais revestidos de poder."
}, {
  "number" : 50,
  "text" : "Então os levou até Betânia e, levantando as mãos, os abençoou."
}, {
  "number" : 51,
  "text" : "E aconteceu que, enquanto os abençoava, afastou-se deles; e foi elevado ao céu."
}, {
  "number" : 52,
  "text" : "Depois de o adorar, eles voltaram com grande alegria para Jerusalém."
}, {
  "number" : 53,
  "text" : "E estavam continuamente no templo, bendizendo a Deus."
} ]