[ {
  "number" : 1,
  "text" : "Na plenitude do Espírito Santo, Jesus voltou do Jordão; e foi levado pelo Espírito para o deserto,"
}, {
  "number" : 2,
  "text" : "tendo sido tentado pelo Diabo durante quarenta dias. Sem ter comido nada nesses dias, teve fome ao fim deles."
}, {
  "number" : 3,
  "text" : "Então o Diabo lhe disse: Se tu és o Filho de Deus, ordena que esta pedra se transforme em pão."
}, {
  "number" : 4,
  "text" : "Jesus lhe respondeu: Está escrito: Nem só de pão o homem viverá."
}, {
  "number" : 5,
  "text" : "Então o Diabo, levando-o a um lugar elevado, mostrou-lhe num relance todos os reinos do mundo."
}, {
  "number" : 6,
  "text" : "E disse-lhe: Eu te darei toda a autoridade e glória destes reinos, porque me foram entregues, e os dou a quem eu quiser;"
}, {
  "number" : 7,
  "text" : "se me adorares, tudo será teu."
}, {
  "number" : 8,
  "text" : "Jesus lhe respondeu: Está escrito: Ao Senhor teu Deus adorarás, e só a ele cultuarás."
}, {
  "number" : 9,
  "text" : "Em seguida, levou-o a Jerusalém, colocou-o na parte mais alta do templo e lhe disse: Se tu és Filho de Deus, lança-te daqui abaixo;"
}, {
  "number" : 10,
  "text" : "porque está escrito: Aos seus anjos ordenará a teu respeito, que te guardem;"
}, {
  "number" : 11,
  "text" : "e: Eles te sustentarão com as mãos, para que nunca tropeces em nenhuma pedra."
}, {
  "number" : 12,
  "text" : "Mas Jesus lhe respondeu: Foi dito: Não tentarás o Senhor teu Deus."
}, {
  "number" : 13,
  "text" : "Tendo o Diabo acabado todo tipo de tentação, afastou-se dele até ocasião oportuna."
}, {
  "number" : 14,
  "text" : "No poder do Espírito, Jesus voltou para a Galileia; e sua fama se espalhou por toda a região."
}, {
  "number" : 15,
  "text" : "Ele ensinava nas sinagogas e era elogiado por todos."
}, {
  "number" : 16,
  "text" : "Chegando a Nazaré, onde fora criado, entrou na sinagoga no dia de sábado, segundo o seu costume, e levantou-se para fazer a leitura."
}, {
  "number" : 17,
  "text" : "Entregaram-lhe o livro do profeta Isaías; ele o abriu e achou o lugar em que estava escrito:"
}, {
  "number" : 18,
  "text" : "O Espírito do Senhor está sobre mim, porque me ungiu para anunciar boas novas aos pobres; enviou-me para proclamar libertação aos presos e restauração da vista aos cegos, para pôr em liberdade os oprimidos"
}, {
  "number" : 19,
  "text" : "e para proclamar o ano aceitável do Senhor."
}, {
  "number" : 20,
  "text" : "E fechando o livro, devolveu-o ao assistente e sentou-se; e os olhares de todos na sinagoga estavam fixos nele."
}, {
  "number" : 21,
  "text" : "Então ele começou a dizer-lhes: Hoje se cumpriu esta passagem da Escritura que acabais de ouvir."
}, {
  "number" : 22,
  "text" : "Todos o aprovavam e, admirando-se das palavras de graça que saíam da sua boca, perguntavam: Este não é filho de José?"
}, {
  "number" : 23,
  "text" : "Jesus lhes disse: Sem dúvida me direis este provérbio: Médico, cura a ti mesmo; tudo o que ouvimos dizer que fizeste em Cafarnaum, faz também aqui na tua terra."
}, {
  "number" : 24,
  "text" : "E acrescentou: Em verdade vos digo que nenhum profeta é aceito em sua terra."
}, {
  "number" : 25,
  "text" : "Em verdade vos digo: Havia muitas viúvas em Israel no tempo de Elias, quando o céu se fechou por três anos e seis meses, trazendo uma grande fome por toda aquela terra;"
}, {
  "number" : 26,
  "text" : "mas Elias não foi enviado a nenhuma delas, senão a uma viúva em Sarepta, de Sidom."
}, {
  "number" : 27,
  "text" : "Também havia muitos leprosos em Israel no tempo do profeta Eliseu, mas nenhum deles foi purificado, a não ser Naamã, o sírio."
}, {
  "number" : 28,
  "text" : "Ao ouvirem essas coisas, todos os que estavam na sinagoga ficaram muito indignados."
}, {
  "number" : 29,
  "text" : "E levantando-se, expulsaram-no da cidade e o levaram até o despenhadeiro do monte sobre o qual a cidade estava construída, para o jogarem dali."
}, {
  "number" : 30,
  "text" : "Ele, porém, passando pelo meio deles, seguiu o seu caminho."
}, {
  "number" : 31,
  "text" : "Depois desceu a Cafarnaum, cidade da Galileia, e os ensinava no sábado."
}, {
  "number" : 32,
  "text" : "E maravilharam-se com o seu ensino, porque a sua palavra era proferida com autoridade."
}, {
  "number" : 33,
  "text" : "Havia na sinagoga um homem que tinha o espírito de um demônio impuro; e ele gritou:"
}, {
  "number" : 34,
  "text" : "Ah! que temos nós contigo, Jesus Nazareno? Vieste para destruir-nos? Sei quem tu és: o Santo de Deus."
}, {
  "number" : 35,
  "text" : "Mas Jesus o repreendeu, dizendo: Cala-te e sai dele. E o demônio, jogando-o no chão, no meio do povo, saiu dele sem causar-lhe mal algum."
}, {
  "number" : 36,
  "text" : "E todos se assustaram; e falavam entre si, perguntando uns aos outros: Que palavra é esta? Ele ordena com autoridade e poder aos espíritos impuros, e eles saem."
}, {
  "number" : 37,
  "text" : "E sua fama se espalhava por todos os lugares da região."
}, {
  "number" : 38,
  "text" : "Jesus se levantou, saiu da sinagoga e foi para a casa de Simão; e estando a sogra de Simão enferma com muita febre, rogaram-lhe em favor dela."
}, {
  "number" : 39,
  "text" : "E ele, inclinando-se para ela, repreendeu a febre, e esta a deixou. Imediatamente ela se levantou e começou a servi-los."
}, {
  "number" : 40,
  "text" : "Ao pôr do sol, todos os que tinham enfermos de várias doenças os traziam a Jesus; e, impondo as mãos sobre cada um, ele os curava."
}, {
  "number" : 41,
  "text" : "E também saíam demônios de muitos, gritando: Tu és o Filho de Deus. Ele, porém, os repreendia, e não os deixava falar; pois sabiam que ele era o Cristo."
}, {
  "number" : 42,
  "text" : "Ao romper do dia, Jesus foi a um lugar deserto; e as multidões foram atrás dele e, encontrando-o, queriam impedir que se afastasse delas."
}, {
  "number" : 43,
  "text" : "Ele, porém, lhes disse: É necessário que eu anuncie o evangelho do reino de Deus também às outras cidades; pois foi para isso que fui enviado."
}, {
  "number" : 44,
  "text" : "E ele prosseguia pregando nas sinagogas da Judeia."
} ]