[ {
  "number" : 1,
  "text" : "Certa vez, às margens do lago de Genesaré, quando a multidão se comprimia junto a Jesus para ouvir a palavra de Deus,"
}, {
  "number" : 2,
  "text" : "ele viu dois barcos junto à praia do lago; os pescadores haviam desembarcado e estavam lavando as redes."
}, {
  "number" : 3,
  "text" : "Entrando ele num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra; e, sentando-se, do barco ensinava as multidões."
}, {
  "number" : 4,
  "text" : "Quando acabou de falar, disse a Simão: Vai mais para dentro do lago; e lançai as vossas redes para a pesca."
}, {
  "number" : 5,
  "text" : "Simão disse: Mestre, trabalhamos a noite toda e nada pescamos; mas, por causa da tua palavra, lançarei as redes."
}, {
  "number" : 6,
  "text" : "Feito isso, apanharam uma grande quantidade de peixes, tantos que as redes começaram a se romper."
}, {
  "number" : 7,
  "text" : "Acenaram então aos companheiros que estavam no outro barco, para virem ajudá-los. Eles foram e encheram ambos os barcos, tanto que quase iam a pique."
}, {
  "number" : 8,
  "text" : "Ao ver isso, Simão Pedro prostrou-se aos pés de Jesus, dizendo: Afasta-te de mim, Senhor, porque sou um homem pecador."
}, {
  "number" : 9,
  "text" : "Pois, com a pesca que haviam feito, a admiração tomara conta dele e de todos os que o acompanhavam,"
}, {
  "number" : 10,
  "text" : "bem como de Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Jesus disse a Simão: Não temas; de agora em diante serás pescador de homens."
}, {
  "number" : 11,
  "text" : "E, depois de levar os barcos para a terra, eles deixaram tudo e o seguiram."
}, {
  "number" : 12,
  "text" : "Quando ele estava numa das cidades, apareceu um homem tomado pela lepra, que, vendo Jesus, prostrou-se com o rosto em terra e suplicou-lhe: Senhor, se quiseres, podes purificar-me."
}, {
  "number" : 13,
  "text" : "Jesus estendeu a mão e o tocou, dizendo: Quero; fica purificado. No mesmo instante, a lepra desapareceu."
}, {
  "number" : 14,
  "text" : "Ele então lhe ordenou que a ninguém contasse isso e disse-lhe: Mas vai mostrar-te ao sacerdote e oferece pela tua purificação o que Moisés determinou, para que isso lhes sirva de testemunho."
}, {
  "number" : 15,
  "text" : "A sua fama, porém, se espalhava cada vez mais, e grandes multidões se ajuntavam para ouvi-lo e serem curadas de suas doenças."
}, {
  "number" : 16,
  "text" : "Mas ele se retirava para lugares desertos, e ali orava."
}, {
  "number" : 17,
  "text" : "Um dia, enquanto ele estava ensinando, encontravam-se fariseus e doutores da lei sentados ao redor, que tinham vindo de todos os povoados da Galileia e da Judeia, e de Jerusalém; e o poder do Senhor estava com ele para curar."
}, {
  "number" : 18,
  "text" : "Então alguns homens, trazendo um paralítico em uma maca, tentavam levá-lo para dentro e colocá-lo diante de Jesus."
}, {
  "number" : 19,
  "text" : "Mas, não achando por onde o pudessem levar para dentro por causa da multidão, subiram ao terraço e o baixaram na maca por meio de uma passagem até o meio da multidão, diante de Jesus."
}, {
  "number" : 20,
  "text" : "E vendo-lhes a fé, Jesus disse: Homem, os teus pecados estão perdoados."
}, {
  "number" : 21,
  "text" : "Então os escribas e os fariseus começaram a pensar: Quem é este que profere blasfêmias? Quem pode perdoar pecados, a não ser Deus?"
}, {
  "number" : 22,
  "text" : "Percebendo, porém, os seus pensamentos, Jesus lhes perguntou: Por que pensais assim no coração?"
}, {
  "number" : 23,
  "text" : "O que é mais fácil dizer? Os teus pecados estão perdoados; ou: Levanta-te e anda?"
}, {
  "number" : 24,
  "text" : "Mas, para que saibais que o Filho do homem tem na terra autoridade para perdoar pecados (disse ao paralítico), eu te digo: Levanta-te, pega a tua maca e vai para casa."
}, {
  "number" : 25,
  "text" : "Imediatamente ele se levantou diante deles, pegou a maca em que estivera deitado e foi para casa, glorificando a Deus."
}, {
  "number" : 26,
  "text" : "E, maravilhados, todos glorificavam a Deus; e, cheios de temor, diziam: Hoje vimos coisas extraordinárias."
}, {
  "number" : 27,
  "text" : "Depois disso, ele saiu e, vendo um publicano chamado Levi, sentado na coletoria, disse-lhe: Segue-me."
}, {
  "number" : 28,
  "text" : "Ele, deixando tudo, levantou-se e o seguiu."
}, {
  "number" : 29,
  "text" : "E Levi ofereceu-lhe um rico banquete em sua casa; e estavam com eles à mesa um grande número de publicanos e outras pessoas."
}, {
  "number" : 30,
  "text" : "Os fariseus e seus escribas criticavam os discípulos, perguntando: Por que comeis e bebeis com publicanos e pecadores?"
}, {
  "number" : 31,
  "text" : "Jesus lhes respondeu: Os sãos não precisam de médico, mas sim os doentes;"
}, {
  "number" : 32,
  "text" : "eu não vim chamar os justos ao arrependimento, mas os pecadores."
}, {
  "number" : 33,
  "text" : "E disseram-lhe: Os discípulos de João jejuam com frequência e fazem orações, como também os dos fariseus, mas os teus estão sempre comendo e bebendo."
}, {
  "number" : 34,
  "text" : "Jesus lhes respondeu: Acaso podeis fazer jejuar os convidados para o casamento enquanto o noivo está com eles?"
}, {
  "number" : 35,
  "text" : "Mas chegarão os dias em que o noivo lhes será tirado; naqueles dias jejuarão."
}, {
  "number" : 36,
  "text" : "Então lhes contou uma parábola: Ninguém toma um pedaço de roupa nova para o costurar em roupa velha; se fizer isso, não somente rasgará a roupa nova, como também o pedaço da roupa nova não se ajustará à roupa velha."
}, {
  "number" : 37,
  "text" : "E ninguém põe vinho novo em recipiente de couro velho; porque o vinho novo romperá o recipiente de couro e se derramará, e o recipiente de couro se perderá;"
}, {
  "number" : 38,
  "text" : "mas põe-se vinho novo em recipiente de couro novo."
}, {
  "number" : 39,
  "text" : "E ninguém, depois de beber o vinho velho, quer o novo, pois diz: O vinho velho é melhor."
} ]