[ {
  "number" : 1,
  "text" : "Quando Jesus acabou de dizer todas essas palavras, sendo ouvido pelo povo, entrou em Cafarnaum."
}, {
  "number" : 2,
  "text" : "E um servo de certo centurião, a quem seu senhor muito estimava, estava doente, à beira da morte."
}, {
  "number" : 3,
  "text" : "Tendo ouvido falar de Jesus, o centurião enviou algumas autoridades dos judeus a pedir-lhe que viesse curar o seu servo."
}, {
  "number" : 4,
  "text" : "E aproximando-se de Jesus, eles lhe rogavam com insistência, dizendo: Ele é digno de que lhe concedas isso;"
}, {
  "number" : 5,
  "text" : "porque ama nossa nação e ele mesmo construiu para nós a sinagoga."
}, {
  "number" : 6,
  "text" : "Jesus foi com eles; mas, quando já estava perto da casa, o centurião enviou alguns amigos para dizer-lhe: Senhor, não te incomodes, pois não sou digno de que entres debaixo do meu teto;"
}, {
  "number" : 7,
  "text" : "por isso não me julguei digno nem mesmo de ir ao teu encontro; dize, porém, uma palavra, e o meu servo será curado."
}, {
  "number" : 8,
  "text" : "Pois eu também sou homem sujeito à autoridade, e tenho soldados sob minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele faz."
}, {
  "number" : 9,
  "text" : "Ouvindo isso, Jesus ficou admirado com ele e, voltando-se para a multidão que o seguia, disse: Eu vos afirmo que nem mesmo em Israel encontrei tamanha fé."
}, {
  "number" : 10,
  "text" : "E quando os emissários voltaram para casa, encontraram o servo com saúde."
}, {
  "number" : 11,
  "text" : "Pouco depois ele seguiu viagem para uma cidade chamada Naim; e seus discípulos e uma grande multidão o seguiam."
}, {
  "number" : 12,
  "text" : "Quando chegou perto da porta da cidade, estavam levando para fora um morto, filho único de uma viúva; e uma grande multidão da cidade o acompanhava."
}, {
  "number" : 13,
  "text" : "Logo que a viu, o Senhor se encheu de compaixão por ela e disse-lhe: Não chores."
}, {
  "number" : 14,
  "text" : "Aproximando-se, Jesus tocou no caixão e, ao pararem os que o levavam, ele disse: Moço, eu te digo: Levanta-te."
}, {
  "number" : 15,
  "text" : "O que estivera morto sentou-se e começou a falar. E Jesus o entregou à sua mãe."
}, {
  "number" : 16,
  "text" : "Então o medo dominou a todos; e glorificavam a Deus, dizendo: Um grande profeta se levantou entre nós; e: Deus visitou o seu povo."
}, {
  "number" : 17,
  "text" : "E essa notícia propagou-se por toda a Judeia e por toda a região ao redor."
}, {
  "number" : 18,
  "text" : "Os discípulos de João contaram-lhe todas essas coisas."
}, {
  "number" : 19,
  "text" : "Ele, então, chamando dois deles, enviou-os ao Senhor para perguntar: Tu és aquele que deveria vir, ou devemos esperar outro?"
}, {
  "number" : 20,
  "text" : "Quando os homens chegaram para falar com Jesus, disseram: João Batista enviou-nos para perguntar: Tu és aquele que deveria vir, ou devemos esperar outro?"
}, {
  "number" : 21,
  "text" : "Naquela mesma hora, Jesus curou muita gente de doenças, de enfermidades e de espíritos malignos; e deu visão a muitos cegos."
}, {
  "number" : 22,
  "text" : "Então lhes respondeu: Ide e contai a João o que tendes visto e ouvido: cegos veem, paralíticos andam, leprosos são purificados e surdos ouvem; mortos são ressuscitados, e o evangelho é anunciado aos pobres."
}, {
  "number" : 23,
  "text" : "Bem-aventurado quem não se escandalizar por minha causa."
}, {
  "number" : 24,
  "text" : "E, quando os mensageiros de João se retiraram, Jesus começou a dizer às multidões a respeito de João: Que fostes ver no deserto? Um caniço agitado pelo vento?"
}, {
  "number" : 25,
  "text" : "Mas, que fostes ver? Um homem trajado de roupas finas? Os que se vestem com pompa e vivem no luxo estão nos palácios dos reis."
}, {
  "number" : 26,
  "text" : "Mas, que fostes ver? Um profeta? Sim, vos digo, muito mais que profeta."
}, {
  "number" : 27,
  "text" : "Este é aquele sobre quem está esrcrito:"
}, {
  "number" : 28,
  "text" : "Pois eu vos digo que, entre os nascidos de mulher, não há outro maior que João; mas o menor no reino de Deus é maior que ele."
}, {
  "number" : 29,
  "text" : "E todo o povo que o ouviu, até mesmo os publicanos, reconheceram a justiça de Deus e receberam o batismo de João."
}, {
  "number" : 30,
  "text" : "Mas os fariseus e os doutores da lei rejeitaram o plano de Deus para si mesmos, pois não foram batizados por João."
}, {
  "number" : 31,
  "text" : "A que, pois, compararei os homens desta geração? A que são semelhantes?"
}, {
  "number" : 32,
  "text" : "São semelhantes a crianças que, sentadas nas praças, gritam umas às outras: Tocamos flauta para vós, e não dançastes; cantamos lamentações, e não chorastes."
}, {
  "number" : 33,
  "text" : "Porque João Batista veio, não comendo pão nem bebendo vinho, e dizeis: Tem demônio;"
}, {
  "number" : 34,
  "text" : "e veio o Filho do homem, comendo e bebendo, e dizeis: É um glutão e bebedor de vinho, amigo de publicanos e pecadores."
}, {
  "number" : 35,
  "text" : "Mas a sabedoria é comprovada por todos os seus filhos."
}, {
  "number" : 36,
  "text" : "Certa vez, um dos fariseus convidou Jesus para comer com ele; Jesus, então, entrando na casa do fariseu, sentou-se à mesa."
}, {
  "number" : 37,
  "text" : "E havia uma mulher pecadora na cidade. Quando soube que Jesus estava à mesa na casa do fariseu, ela trouxe um vaso de alabastro com perfume;"
}, {
  "number" : 38,
  "text" : "e, pondo-se atrás dele e chorando aos seus pés, começou a molhar-lhe os pés com as lágrimas e a enxugá-los com os cabelos; e beijava-lhe os pés e derramava o perfume sobre eles."
}, {
  "number" : 39,
  "text" : "Mas, ao ver isso, o fariseu que o convidara disse consigo mesmo: Se este homem fosse profeta, saberia quem o está tocando e que espécie de mulher ela é, pois é uma pecadora."
}, {
  "number" : 40,
  "text" : "Mas, respondendo, Jesus lhe disse: Simão, tenho uma coisa a dizer-te. Ele respondeu: Dize-a, Mestre."
}, {
  "number" : 41,
  "text" : "Certo credor tinha dois devedores; um lhe devia quinhentos denários, e o outro, cinquenta."
}, {
  "number" : 42,
  "text" : "Não tendo eles com que pagar, perdoou a ambos. Qual deles o amará mais?"
}, {
  "number" : 43,
  "text" : "Simão respondeu: Suponho que seja aquele a quem mais perdoou. E Jesus lhe disse: Avaliaste bem."
}, {
  "number" : 44,
  "text" : "E, voltando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa, e tu não me deste água para os pés; mas ela os molhou com suas lágrimas e enxugou-os com os cabelos."
}, {
  "number" : 45,
  "text" : "Não me cumprimentaste com beijo; ela, porém, não para de beijar-me os pés, desde que entrei."
}, {
  "number" : 46,
  "text" : "Não colocaste óleo sobre a minha cabeça; mas ela derramou perfume sobre meus pés."
}, {
  "number" : 47,
  "text" : "Por isso te digo: Os pecados dela, que são muitos, lhe são perdoados, pois ela amou muito; mas aquele a quem se perdoa pouco, este ama pouco."
}, {
  "number" : 48,
  "text" : "E disse a ela: Os teus pecados estão perdoados."
}, {
  "number" : 49,
  "text" : "Mas os que estavam com ele à mesa começaram a dizer entre si: Quem é este que até perdoa pecados?"
}, {
  "number" : 50,
  "text" : "Jesus, porém, disse à mulher: A tua fé te salvou; vai em paz."
} ]