[ {
  "number" : 1,
  "text" : "Em seguida olhei e observei algo semelhante a um trono feito todo em safira sobre a abóbada, a curvatura do firmamento, que estava por cima da cabeça dos querubins."
}, {
  "number" : 2,
  "text" : "Então Yahweh ordenou ao homem vestido de linho: “Vai por entre as rodas giratórias, por baixo dos querubins; enche as tuas mãos de brasas acesas que estão no meio dos querubins e espalha-as sobre toda a cidade!” E, enquanto eu contemplava o que estava acontecendo, ele se foi."
}, {
  "number" : 3,
  "text" : "Ora, os querubins haviam se posicionado de pé, no lado direito, ao Sul do Templo quando o homem entrou, e uma nuvem cobriu todo o pátio interior."
}, {
  "number" : 4,
  "text" : "Então a Glória de Yahweh se levantou de sobre o querubim e passou para a entrada do Templo; e todo o santuário se encheu da resplandecência da Glória do SENHOR."
}, {
  "number" : 5,
  "text" : "E o som das asas dos querubins podia ser ouvido até no pátio externo, como a voz do Deus Todo-Poderoso, quando ele falava."
}, {
  "number" : 6,
  "text" : "Quando o Eterno ordenou ao homem vestido de linho: “Apanha fogo do meio das rodas, dentre os querubins, ele entrou e colocou-se junto a uma roda."
}, {
  "number" : 7,
  "text" : "Então um dos querubins estendeu a mão na direção do fogo que flamejava no meio deles, apanhou brasas vivas e colocou-as nas mãos do que estava vestido de linho, que as pegou e saiu."
}, {
  "number" : 8,
  "text" : "E surgiu debaixo das asas dos querubins algo semelhante a mãos humanas."
}, {
  "number" : 9,
  "text" : "Então fixei o olhar e percebi quatro rodas junto aos querubins, uma roda ao lado de cada querubim; e as rodas reluziam como o berilo."
}, {
  "number" : 10,
  "text" : "E as quatro rodas tinham a mesma aparência, como se uma roda estivesse perfeitamente entrosada na outra."
}, {
  "number" : 11,
  "text" : "Quando elas se moviam, tinham a capacidade de ir em qualquer das quatro direções possíveis, sem a necessidade de se virarem para o lado; mas andavam sempre em frente, para onde a cabeça dos querubins apontava e as dirigia."
}, {
  "number" : 12,
  "text" : "E os corpos, as costas, as mãos, as asas, e as rodas que os quatro querubins possuíam, estavam repletos de olhos por toda parte."
}, {
  "number" : 13,
  "text" : "E ouvi que as rodas eram chamadas de Galgal, Turbilhão ou Giratórias."
}, {
  "number" : 14,
  "text" : "Cada um dos querubins tinha quatro faces: Um rosto se assemelhava ao de um boi, isto é, querubim; o segundo, de um homem, o terceiro de um leão, e o quarto, de uma águia."
}, {
  "number" : 15,
  "text" : "Então os querubins partiram em direção às alturas. Eles são os mesmos seres viventes que observei junto ao rio Quebar."
}, {
  "number" : 16,
  "text" : "E, quando os querubins andavam, as rodas giratórias ao lado deles também se movimentavam; e quando os querubins erguiam suas asas para se elevar da terra, as rodas não deixavam de segui-los de perto."
}, {
  "number" : 17,
  "text" : "Quando eles paravam, elas também paravam; e quando eles se elevavam, elas se elevavam junto; pois o ânimo das rodas era controlado pelos querubins."
}, {
  "number" : 18,
  "text" : "Então aconteceu que a Glória de Yahweh afastou-se para longe da entrada do Templo e parou sobre os querubins."
}, {
  "number" : 19,
  "text" : "Enquanto eu contemplava tudo isso, os querubins estenderam as asas e se elevaram do chão diante dos meus olhos, sempre acompanhados pelas rodas giratórias; e pararam à entrada Oriental do Templo do SENHOR, e a Glória do Deus de Israel estava sobre eles."
}, {
  "number" : 20,
  "text" : "Ora, estes seres viventes são os mesmos que eu tinha observado debaixo do Deus de Israel, junto ao rio Quebar, e compreendi que eram querubins."
}, {
  "number" : 21,
  "text" : "Cada um tinha quatro caras e quatro asas, e debaixo de suas asas havia o que parecia ser mãos de homens."
}, {
  "number" : 22,
  "text" : "Suas faces tinha a mesma aparência daqueles que eu tinha visto próximo ao rio Quebar, e todos se movimentavam sempre para frente sem nunca virarem para quaisquer dos lados."
} ]