[ {
  "number" : 1,
  "text" : "Então o Espírito me elevou e transportou até a porta Oriental do Templo do SENHOR, que está voltada para leste, o Oriente. Ali, à entrada da porta, havia vinte e cinco homens, e vi entre eles Jazanias, filho de Azur, e Pelatias, filho de Benaia, chefes do povo."
}, {
  "number" : 2,
  "text" : "Em seguida Yahweh me revelou: “Filho do homem, estes são homens que estão tramando o mal e instruindo toda a cidade a praticar o que é maligno."
}, {
  "number" : 3,
  "text" : "Isto é o que eles tem ensinado ao povo: ‘Ora, não é chegado o tempo de se construir casas? Afinal, esta cidade é uma panela, e nós somos a carne dentro dela!’."
}, {
  "number" : 4,
  "text" : "Portanto, pregue contra eles; profetiza, filho do homem!”"
}, {
  "number" : 5,
  "text" : "Então o Espírito de Yahweh veio sobre mim e mandou-me dizer: “Assim diz o SENHOR: Ó Casa de Israel, então é assim que tendes dito? Entretanto, Eu conheço bem tudo o que estás pensando!”"
}, {
  "number" : 6,
  "text" : "Multiplicastes os vossos mortos nesta cidade e com eles enchestes as suas ruas.”"
}, {
  "number" : 7,
  "text" : "Portanto, assim diz Yahweh, o Soberano Deus: “Os corpos que jogastes nas ruas são igualmente de carne, e, de fato, esta cidade é uma caldeira; contudo, Eu os expulsarei do meio dela!"
}, {
  "number" : 8,
  "text" : "Temeste a espada, mas Eu trarei vossos inimigos armados sobre vós!”, assim afirma Yahweh, o Soberano SENHOR."
}, {
  "number" : 9,
  "text" : "“Eu mesmo vos banirei da cidade e os entregarei nas mãos de estrangeiros pagãos e os castigarei severamente!"
}, {
  "number" : 10,
  "text" : "Eis que caireis, um a um, ao fio da espada do inimigo, e Eu vos julgarei nas fronteiras de Israel. Então todos saberão que Eu Sou Yahweh, o SENHOR Deus."
}, {
  "number" : 11,
  "text" : "Esta cidade não será uma panela para vós, tampouco sereis simples pedaços de carne dentro dela; Eu os julgarei nas fronteiras de Israel."
}, {
  "number" : 12,
  "text" : "E ficareis convictos de que Eu Sou Yahweh, o SENHOR; pois não tendes seguido e praticado os meus decretos, tampouco obedecestes as minhas leis, mas se conformaram aos padrões das nações pagãs que habitam ao vosso redor.”"
}, {
  "number" : 13,
  "text" : "E assim, enquanto eu estava profetizando, Pelatias, filho de Benaia, morreu. Então me joguei ao chão, com o rosto rente ao pó da terra, e clamei com grande voz: “Ah! Yahweh, ó Eterno Soberano! Destruirás, afinal, todo o remanescente de Israel?”"
}, {
  "number" : 14,
  "text" : "Então a Palavra de Yahweh veio a mim nos seguintes termos:"
}, {
  "number" : 15,
  "text" : "“Filho do homem, teus irmãos, sim, teus próprios patrícios; os homens de teu parentesco, e toda a Casa de Israel, todos eles são os mesmos sobre os quais os habitantes de Jerusalém têm dito: “Eis que estais longe de Yahweh! É a nós que esta terra, de fato, foi concedida, para ser nossa propriedade exclusiva!’"
}, {
  "number" : 16,
  "text" : "Portanto, replica a eles: Assim diz Yahweh, o SENHOR Deus! Embora os tenha mandado para longe entre as nações e os tenha espalhado pelas terras, Eu mesmo lhes servirei de Santuário por algum tempo, nas terras para onde foram expatriados."
}, {
  "number" : 17,
  "text" : "Sendo assim, afirma: Assim diz Yahweh, o SENHOR Deus! Eu vos ajuntarei dentre todas as nações para onde os desterrei e vos trarei de volta dessas terras para a terra de onde foram espalhados, e então, lhes devolverei a terra de Israel."
}, {
  "number" : 18,
  "text" : "Eles retornarão à terra que lhes dei e tirarão dela todas as suas imagens abomináveis e todos os seus ídolos detestáveis e inúteis."
}, {
  "number" : 19,
  "text" : "E lhes concederei um só coração; e colocarei dentro de cada um deles um novo espírito; retirarei deles o coração de pedra e lhes darei um coração de carne."
}, {
  "number" : 20,
  "text" : "Então procederão de acordo com os meus decretos e princípios, e serão zelosos em obedecer as minhas leis. E assim, serão, de fato, o meu povo, e Eu serei o seu Deus!"
}, {
  "number" : 21,
  "text" : "Mas, quanto àqueles cujo coração está afeiçoado às suas imagens de idolatria e aos seus ídolos abomináveis, farei cair sobre as suas cabeças tudo quanto eles próprios têm feito! Palavra de Yahweh, o Soberano SENHOR.”"
}, {
  "number" : 22,
  "text" : "Em seguida, os querubins, acompanhados pelas rodas giratórias ao lado, estenderam as asas, e a Glória do Deus de Israel estava sobre eles."
}, {
  "number" : 23,
  "text" : "A Glória de Yahweh se levantou da cidade e parou sobre o monte que fica a leste, ao Oriente da cidade."
}, {
  "number" : 24,
  "text" : "E então, subitamente, o Espírito de Deus elevou-me numa visão e transportou-me aos que estavam cativos em Casdim, Caldeia, Babilônia. E assim desvaneceu-se a visão que eu havia recebido."
}, {
  "number" : 25,
  "text" : "E contei aos exilados tudo quanto o Eterno havia me mostrado."
} ]