[ {
  "number" : 1,
  "text" : "Mais tarde veio a mim a Palavra do SENHOR nestes termos:"
}, {
  "number" : 2,
  "text" : "“Ó filho do homem, prega contra os profetas de Israel e adverte a estes videntes que falam apenas sobre o que imaginam, e dize-lhes: Ouvi, pois, a Palavra de Yahweh!"
}, {
  "number" : 3,
  "text" : "Assim diz o Eterno, o SENHOR Deus: Aí dos profetas insensatos, que seguem apenas seus próprios humores e suas tolices, mas nada viram nem ouviram!"
}, {
  "number" : 4,
  "text" : "Ó Israel, os teus profetas são como raposas nos desertos."
}, {
  "number" : 5,
  "text" : "Ora, não fostes consertar as brechas do muro para a nação de Israel, a fim de que ela pudesse resistir firme aos combates no Dia do SENHOR."
}, {
  "number" : 6,
  "text" : "Suas visões são falsas, e seus prognósticos todos mentirosos. Com vossas bocas dizeis: ‘Palavra de Yahweh ’, quando o SENHOR não vos revelou nada, tampouco vos enviou a parte alguma; e ainda assim tens a expectativa de que vossas previsões se cumpram."
}, {
  "number" : 7,
  "text" : "Porventura não tivestes visões falsas e não falastes adivinhações falsas, quando pregastes: ‘Eis que o SENHOR diz’, sendo que, em verdade, Eu não havia falado convosco?"
}, {
  "number" : 8,
  "text" : "Portanto, assim diz Yahweh, o SENHOR Deus: Por causa de vossas palavras frívolas e porque alardeastes visões fraudulentas, me coloco frontalmente contra vós! Oráculo de Yahweh, o Eterno Soberano,"
}, {
  "number" : 9,
  "text" : "Eis que minha mão se oporá vigorosamente contra os profetas que pregam falsas visões e proferem adivinhações mentirosas. Eles não pertencerão ao Conselho do meu povo, não estarão inscritos nos registros da Casa de Israel e não entrarão na terra de Israel. E deste modo, sabereis que Eu Sou Yahweh, o Soberano SENHOR!”"
}, {
  "number" : 10,
  "text" : "Visto que fazeis meu povo desviar-se da verdade pregando-lhe: ‘Paz’ quando, na verdade, não há possibilidade alguma de paz, e quando labutam na construção de um muro fraco e tentam esconder sua fragilidade rebocando-o com argamassa e passando cal."
}, {
  "number" : 11,
  "text" : "Ora, essa parede vai cair! Eis que mandarei uma chuva torrencial, uma chuva de pedras, e rajarão ventos violentos."
}, {
  "number" : 12,
  "text" : "Então, quando o muro desabar, o povo lhes indagará: ‘Onde está o reboco e a caiação que fizestes?’"
}, {
  "number" : 13,
  "text" : "Por isso, assim afirma o Eterno Soberano, o SENHOR: Na minha indignação permitirei o estouro de um vento tempestuoso, e na minha ira enviarei uma chuva de pedras e um aguaceiro com grande poder de inundação que se abaterão com violência sobre vós e vosso muro caiado."
}, {
  "number" : 14,
  "text" : "De um momento para outro despedaçarei o muro que fora caiado por vós, e o arrasarei de tal forma que até os seus alicerces ficarão à mostra. Quando ele cair, e com ele a cidade, sereis igualmente aniquilados, e chegareis à conclusão de que Eu Sou Yahweh, o SENHOR."
}, {
  "number" : 15,
  "text" : "Deste modo esgotarei minha cólera contra essa parede e contra todas as pessoas que a rebocaram com argamassa fraca e tintura de cal; e então vos direi: ‘Eis que a parede caiada já não existe, tampouco aqueles que a ergueram e rebocaram, isto é,"
}, {
  "number" : 16,
  "text" : "os pregadores de Israel que profetizaram sobre Jerusalém e alegaram ter tido visões de paz para esta cidade quando, em verdade, não havia possibilidade de paz iminente! Palavra do SENHOR, o Soberano!"
}, {
  "number" : 17,
  "text" : "Agora, pois, ó filho do homem, volta a tua face contra as filhas do teu povo, que vaticinaram a partir do que sentiam em suas entranhas, e profetiza tu contra elas!"
}, {
  "number" : 18,
  "text" : "E declara: Assim diz Yahweh, o SENHOR Deus: Ai das que costuram pulseiras enfeitiçadas nos braços da minha gente, e que fazem véus de vários comprimentos para pessoas de toda estatura com o objetivo de seduzir e enganar o povo. Ó infelizes, imaginais que podeis enlaçar a vida do meu povo e ainda sairdes incólume disto?"
}, {
  "number" : 19,
  "text" : "Vós me profanastes entre o meu povo em troca de alguns punhados de cevada e por pedaços de pão, matando quem não havia de morrer e mantendo com vida quem não merecia mais viver; mentindo ao meu povo incauto que lhes da ouvidos."
}, {
  "number" : 20,
  "text" : "Por isso, assim diz Yahweh, o SENHOR Deus: Eis que sou terminantemente contra vossos berloques de magia, pulseiras de feitiço, mediante as quais cativais o povo, prendendo-os como pássaros no alçapão; pois Eu mesmo os arrancarei de vossos braços, e colocarei em liberdade todas as vidas, pessoas que caçais como aves frágeis."
}, {
  "number" : 21,
  "text" : "Da mesma maneira rasgarei vossos véus e livrarei o meu povo das vossas mãos; eles jamais voltarão a ser presas fáceis do vosso poder nefasto."
}, {
  "number" : 22,
  "text" : "Mediante vossas mentiras causastes um grande mal: confundistes e desencorajastes o justo, sem que isso tenha partido da minha vontade, e incentivastes os ímpios a não abandonarem seus maus caminhos a fim de encontrar a salvação de suas vidas."
}, {
  "number" : 23,
  "text" : "Por este motivo, jamais tereis novamente falsas visões e nunca mais havereis de praticar qualquer espécie de adivinhação ou premonição. Eis que livrarei o meu povo das vossas mãos. E então sabereis que Eu Sou Yahweh, o SENHOR."
} ]