[ {
  "number" : 1,
  "text" : "Então alguns dos anciãos e líderes de Israel vieram e se sentaram diante de mim."
}, {
  "number" : 2,
  "text" : "E aconteceu que a Palavra de Yahweh veio novamente a mim, dizendo:"
}, {
  "number" : 3,
  "text" : "“Filho do homem, estes homens ergueram ídolos em seus corações e colocaram tropeços e obstáculos malignos para a queda deles próprios. Ora, será que devo permitir que me consultem?"
}, {
  "number" : 4,
  "text" : "Portanto, abre a tua boca, fala com eles e dize-lhes: Assim diz Yahweh, o Eterno e Soberano Deus: Quando qualquer israelita construir qualquer ídolo em seu coração e puser tropeço ímpio diante do seu rosto e depois consultar um profeta, Eu, Yahweh, o SENHOR, responderei pessoalmente a essa pessoa conforme a sua atitude idólatra."
}, {
  "number" : 5,
  "text" : "Assim agirei a fim de reconquistar o coração de toda a Casa de Israel; nação que me desprezou em troca de seus ídolos inúteis."
}, {
  "number" : 6,
  "text" : "Por este motivo, abre a tua boca e declara à Casa de Israel: Assim diz Yahweh, o Soberano: Arrependei-vos, abandonai todos os vossos ídolos, convertei-vos do vosso mau caminho e renunciai a toda e qualquer prática abominável!"
}, {
  "number" : 7,
  "text" : "Quando qualquer pessoa da Casa de Israel ou mesmo qualquer estrangeiro residente em Israel decidir separar-se de mim e edificar algum ídolo em seu coração, e assim armar um tropeço maligno diante de si, e depois tentar buscar um profeta para consultar, Eu, o Eterno, Eu mesmo, lhe responderei."
}, {
  "number" : 8,
  "text" : "Eis que voltarei a minha face contra aquela pessoa e dela farei um exemplo; um sinal e um objeto de escárnio para todos. Eu, pessoalmente, o eliminarei do meio do meu povo; e sabereis que Eu Sou Yahweh, o SENHOR."
}, {
  "number" : 9,
  "text" : "E, se o profeta for enganado e levado a proferir uma profecia, Eu, Yahweh, terei iludido aquele profeta, e estenderei o meu braço contra ele e o aniquilarei, retirando-o para longe de Israel, o meu povo."
}, {
  "number" : 10,
  "text" : "Assim, o profeta será tão culpado quanto aquele que o consultar; ambos serão devidamente punidos."
}, {
  "number" : 11,
  "text" : "Isso para que a Casa de Israel não volte a se desviar da minha pessoa, nem mais se contamine com todos os seus pecados e transgressões. Eis que este povo voltará a ser o meu povo, e Eu serei o seu Deus! Palavra do SENHOR, o Eterno e Soberano Deus.”"
}, {
  "number" : 12,
  "text" : "Esta, pois, é a Palavra do SENHOR que veio a mim:"
}, {
  "number" : 13,
  "text" : "“Filho do homem, se uma nação pecar contra a minha pessoa por deslealdade, estenderei contra ela o meu braço forte a fim de cortar-lhe o seu sustento, castigá-la mediante a fome e exterminar seus cidadãos e até seus animais."
}, {
  "number" : 14,
  "text" : "Ainda que homens notáveis, exemplos de livramento, como Noé, Jó e Daniel, estivessem nesta cidade, por causa da retidão que demonstraram, eles só conseguiriam livrar a si mesmos! Oráculo de Yahweh, o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "Se Eu mandar que animais selvagens passem por essas terras e a devastem de tal modo que ela fique totalmente abandonada, e ninguém mais ouse caminhar por ela devido ao medo dessas feras;"
}, {
  "number" : 16,
  "text" : "ainda que esses três homens justos estivessem ali, juro pela minha vida, declara Yahweh, o SENHOR Deus, não poderiam livrar nem seus próprios filhos e filhas. Exclusivamente eles mesmos seriam salvos. Somente eles se livrariam; toda a terra seria aniquilada!"
}, {
  "number" : 17,
  "text" : "Ou ainda, se Eu trouxer a guerra sobre aquela nação e declarar: ‘Espada! Vem e passa por toda esta terra’, e Eu exterminar dela todos os seres humanos e até os animais,"
}, {
  "number" : 18,
  "text" : "assim como Eu vivo, asseguro que mesmo aqueles três homens notáveis, se estivessem ali, eles não poderiam salvar nem seus próprios filhos e filhas; mas exclusivamente eles se livrariam."
}, {
  "number" : 19,
  "text" : "E se Eu enviar uma doença epidêmica sobre aquela terra e despejar sobre ela toda a minha indignação como se derramando sangue, exterminando seus cidadãos e animais,"
}, {
  "number" : 20,
  "text" : "juro pela minha vida, Palavra do Eterno e Soberano Deus, mesmo que Noé, Jó e Daniel estivessem nela, não lhes seria possível salvar seus próprios filhos e filhas. Porquanto sua justiça lhes concederia apenas o direito de livrar a si mesmos."
}, {
  "number" : 21,
  "text" : "Pois assim declara Yahweh, o Soberano SENHOR: Quanto pior será quando Eu enviar sobre Jerusalém os meus quatro implacáveis juízos: a guerra, a fome, os animais ferozes e a doença epidêmica, a fim de que exterminem da face da terra todos os seus cidadãos e até seus animais!"
}, {
  "number" : 22,
  "text" : "Entretanto, haverá alguns sobreviventes! Alguns filhos e filhas da cidade que serão retirados dela. Eles virão ao vosso encontro e, quando observardes a atitude e as ações dessas pessoas, eis que vos sentireis consolados em relação a toda desgraça que Eu fiz abater-se sobre Jerusalém."
}, {
  "number" : 23,
  "text" : "Eis que verdadeiramente vos sentireis confortados quando virdes como vivem e como agem essas pessoas; então reconhecereis que fiz o que deveria ser feito, e que não é sem razão que assim venho procedendo para com Jerusalém. Palavra de Yahweh, o Eterno Soberano."
} ]