[ {
  "number" : 1,
  "text" : "E a Palavra do SENHOR veio a mim de novo, dizendo:"
}, {
  "number" : 2,
  "text" : "“Ó querido filho do homem; eis que havia duas mulheres, filhas da mesma mãe."
}, {
  "number" : 3,
  "text" : "E aconteceu que elas se prostituíram no Egito, desde muito jovens se envolveram com todo tipo de perversão. Naquelas terras viram seus corpos serem tocados lascivamente; seus seios foram afagados e desvirginados."
}, {
  "number" : 4,
  "text" : "A mais velha chamava-se Aholá, Oolá, e o nome de sua irmã era, Aholivá, Oolibá. Elas me pertenciam e geraram filhas e filhos meus. Quanto ao significado de seus nomes: Oolá, Tabernáculo Dela, é Samaria; e Oolibá, Meu Tabernáculo, é Jerusalém."
}, {
  "number" : 5,
  "text" : "Oolá se entregou à prostituição enquanto era minha; ela se encheu de cobiça e lascívia por seus vizinhos e amantes da Assíria:"
}, {
  "number" : 6,
  "text" : "guerreiros vestidos de vermelho, governadores e comandantes, todos eles cavaleiros jovens e elegantes."
}, {
  "number" : 7,
  "text" : "Assim, Oolá, se deixou envolver pela prostituição, entregando-se a todos eles, homens que faziam parte da elite dos assírios; contaminando-se também com cada ídolo cultuado por quem se apaixonava."
}, {
  "number" : 8,
  "text" : "Ela decidiu não abandonar a sua vida promíscua e libertina iniciada no Egito; desde a primeira juventude conheceu muitos homens e deitou-se com todos que a seduziram; estes acariciaram seus seios virgens e a envolveram em suas práticas idólatras, corruptas e devassas."
}, {
  "number" : 9,
  "text" : "Por este motivo Eu a entreguei nas mãos de seus próprios amantes, os assírios, com os quais ela desejou ter prazer com tanto ardor e paixão."
}, {
  "number" : 10,
  "text" : "Então, eles lhe arrancaram as roupas, deixando-a nua; sequestraram seus filhos e suas filhas e, no fim, a mataram ao fio da espada. O que lhe restou foi apenas má fama entre todas as mulheres da terra; e um castigo severo lhe foi imposto."
}, {
  "number" : 11,
  "text" : "Ora, sua irmã Oolibá viu tudo isso, mas mesmo assim, também se deixou seduzir em sua paixão lasciva e cobiçosa; entregando-se desenfreadamente à prostituição, foi ainda mais pervertida que sua irmã."
}, {
  "number" : 12,
  "text" : "Do mesmo modo que sua irmã, também desejou ardentemente os afagos dos assírios; dos governadores e magistrados, seus vizinhos e guerreiros vestidos em uniformes militares que a impressionavam; todos eles jovens e elegantes cavaleiros."
}, {
  "number" : 13,
  "text" : "Eis que observei que Oolibá também se contaminou; ambas seguiram o mesmo e danoso caminho."
}, {
  "number" : 14,
  "text" : "Contudo, Oolibá afundou ainda mais em sua vida ímpia e libertina. Contemplou figuras de homens desenhados nas paredes, figuras de caldeus em vermelho forte,"
}, {
  "number" : 15,
  "text" : "usando cinturões e esvoaçantes turbantes na cabeça; todos lhe pareciam príncipes, semelhantes aos oficiais responsáveis pelos carros de guerra da Babilônia; homens babilônios, nascidos na Caldeia."
}, {
  "number" : 16,
  "text" : "Assim que ela pôs seus olhos neles, desejou-os loucamente e lhes enviou mensageiros até a Caldeia."
}, {
  "number" : 17,
  "text" : "Então os babilônios vieram procurá-la, e se divertiram com ela no leito dos amores, e a contaminaram com a cobiça, a lascívia e a prostituição. Entretanto, depois de haver sido contaminada por eles, Oolibá tentou se afastar deles frustrada e desolada."
}, {
  "number" : 18,
  "text" : "Todavia, ela prosseguiu com insensatez em sua vida promíscua e expôs toda a sua nudez e malignidade publicamente; então, enojado e triste, decidi me afastar dela do mesmo modo como Eu tinha me afastado de sua irmã."
}, {
  "number" : 19,
  "text" : "Apesar de tudo, ela ia multiplicando sua lascívia e libertinagem cada vez mais, à medida que se lembrava dos dias da sua juventude, quando iniciou sua vida de prostituição no Egito."
}, {
  "number" : 20,
  "text" : "Oolibá se apaixonou loucamente por homens voluptuosos, cujos membros sexuais eram semelhantes aos de jumentos, e cuja ejaculação era como a de cavalos."
}, {
  "number" : 21,
  "text" : "Assim desejaste reviver toda a luxúria da tua mocidade, quando os egípcios apalpavam os teus seios e acariciavam todo o teu corpo para desvirginá-la."
}, {
  "number" : 22,
  "text" : "Portanto, assim diz Yahweh, o Soberano SENHOR: Eis que incitarei teus amantes contra ti mesma, aqueles de quem te afastaste enauseada, e os trarei para atacá-te de todos os lados:"
}, {
  "number" : 23,
  "text" : "os babilônios e todos os caldeus, homens de Pecode, Soa e Coa, e com eles todos os assírios; rapazes de belo porte físico, todos eles governadores e comandantes; príncipes e homens de prestígio, todos eles oficiais militares, bem trajados, galantes, montados em seus garbosos cavalos."
}, {
  "number" : 24,
  "text" : "Eles virão contra ti com armas, carros e carroças militares, e com uma multidão de guerreiros; por todos os lados tomarão posição contra ti, e estarão munidos de grandes e pequenos escudos, e fortes capacetes de guerra. Então Eu te entregarei a eles a fim de que sejas castigada; e eis que eles executarão o teu juízo de acordo com o costume deles."
}, {
  "number" : 25,
  "text" : "Dirigirei contra ti toda a ira do meu zelo e, enfurecidos, eles saberão como tratá-te. Eis que cortarão fora o teu nariz e as tuas orelhas, e as pessoas que forem deixadas para trás serão exterminadas ao fio da espada. Em seguida levarão cativos os teus filhos e tuas filhas, e quem restar será aniquilado pelo fogo monstruoso."
}, {
  "number" : 26,
  "text" : "Também arrancarão as tuas vestes e tomarão tuas lindas jóias."
}, {
  "number" : 27,
  "text" : "Desta maneira haverei de colocar um basta em tua lascívia e a toda a prostituição que começaste a praticar desde o Egito. Então deixarás de olhar com cobiça e volúpia para toda essa gente e seus ídolos, nem te lembrarás mais do Egito."
}, {
  "number" : 28,
  "text" : "Pois assim profetiza Yahweh, o SENHOR Deus: Eis que Eu mesmo te entrego nas mãos daqueles que tu odeias, daquela gente de quem te afastaste decepcionada e enojada."
}, {
  "number" : 29,
  "text" : "Eles te tratarão com ódio e maldade, e sequestrarão tudo aquilo pelo que trabalhaste a vida inteira. Em seguida te abandonarão sem tuas vestes, ferida e completamente nua, e a vergonha da tua prostituição será exposta diante de todos. Isso tudo te sobrevirá por causa da tua cobiça libidinosa e da tua promiscuidade abominável."
}, {
  "number" : 30,
  "text" : "Afinal, desejaste loucamente prostituir-te com as nações ao teu redor, e te contaminaste com todas as imagens pagãs e ídolos desses povos."
}, {
  "number" : 31,
  "text" : "Andaste no caminho de tua irmã e foste mais longe, por este motivo colocarei o copo do juízo dela também em tuas mãos."
}, {
  "number" : 32,
  "text" : "Assim diz o Soberano SENHOR: Eis que beberás do mesmo copo sentenciado à tua irmã; copo grande e fundo; ele causará comentários jocosos, ironias e até escárnio; tão grande é o copo que contém o teu juízo!"
}, {
  "number" : 33,
  "text" : "Ao tomar dele ficarás dominada pela embriaguez e por uma tristeza sem precedentes, por conta do conteúdo desse copo de desgraça e consternação, o mesmo copo de tua irmã Samaria."
}, {
  "number" : 34,
  "text" : "Tu o beberás, o sorverás até a última gota, então despedaçarás o teu copo e com os cacos mutilarás os teus próprios seios! E Tenho dito! Palavra de Yahweh, o Eterno Deus."
}, {
  "number" : 35,
  "text" : "Sendo assim, eis o que declara Yahweh, o Soberano SENHOR: Visto que esqueceste de mim e me deste as costas, também sofrerás todas as consequências da tua luxúria e das tua promiscuidade insana!”"
}, {
  "number" : 36,
  "text" : "Então o SENHOR disse-me ainda: “Ó querido filho do homem, queres tu julgar Oolá e Oolibá? Ora, confronta-as, pois, com as suas práticas abomináveis,"
}, {
  "number" : 37,
  "text" : "pois elas cometeram o pior dos adultérios e há muito sangue em suas mãos culpadas; porquanto prostituíram-se com suas imagens pagãs, a ponto de sacrificar os próprios filhos que geraram para meu prazer a tais ídolos inúteis."
}, {
  "number" : 38,
  "text" : "Também ousaram fazer isto contra a minha pessoa: contaminaram o meu santuário e no mesmo dia profanaram os meusshabbãths, sábados."
}, {
  "number" : 39,
  "text" : "No mesmo dia em que sacrificavam seus filhos em holocausto a seus ídolos, elas entravam no meu santuário a fim de profaná-lo. Foi assim que procederam na minha Casa."
}, {
  "number" : 40,
  "text" : "Além disso, elas mandaram mensageiros em busca de homens estrangeiros, que lhes aceitando o convite, vieram de terras longínquas e, quando chegaram, eis que tu, ó Jerusalém, te banharas especialmente para recebê-los. Também havia pintado teus olhos e ornara-te para eles com belas jóias."
}, {
  "number" : 41,
  "text" : "E mais, te sentaste sobre um vistoso sofá, tendo à tua frente uma mesa requintada, na qual havias preparado incenso e óleo puros e sagrados que pertenciam somente a mim."
}, {
  "number" : 42,
  "text" : "Ouvia-se ali a voz de uma multidão satisfeita e despreocupada; homens vulgares, beberrões e aventureiros do deserto foram também convidados, e eles puseram braceletes nos braços de Oolá e Oolibá, estas duas mulheres. E ornamentaram as cabeças delas com coroas de magnífico esplendor."
}, {
  "number" : 43,
  "text" : "Então Eu disse a respeito daquela que fora completamente destruída pelos adultérios aos quais se entregou: Que agora a usem como prostituta; que um se contamine com a imundícia do outro!"
}, {
  "number" : 44,
  "text" : "Então eles se deitaram com ela, como quem se deita com uma prostituta qualquer; assim os muitos homens se deitaram com Oolá e Oolibá, mulheres malignas e devassas."
}, {
  "number" : 45,
  "text" : "Todavia, homens justos as julgarão e sentenciarão ao castigo que merecem as mulheres que cometem adultério e derramam sangue inocente, porquanto são prostitutas, e há muito sangue em suas mãos culpadas."
}, {
  "number" : 46,
  "text" : "Pois assim declara Yahweh, o SENHOR Deus: Farei subir um grande exército contra elas e as entregarei ao horror e à completa pilhagem."
}, {
  "number" : 47,
  "text" : "Então o grande exército as apedrejará e as retalhará ao fio da espada; matarão sem piedade seus filhos e suas filhas, destruirão suas casas e as queimarão até as cinzas."
}, {
  "number" : 48,
  "text" : "Deste modo, portanto, colocarei um ponto final à lascívia e a perversão na terra, a fim de que todas as mulheres, isto é, as nações, fiquem advertidas e não se deixem seduzir e influenciar pelo vosso mau exemplo."
}, {
  "number" : 49,
  "text" : "Eis que sofrereis sobre as vossas cabeças todas as consequências de vossos erros e pecados horrendos de idolatria! E todos vós sabereis que Eu Sou Yahweh, o Eterno SENHOR Deus.”"
} ]