[ {
  "number" : 1,
  "text" : "E ocorreu que a Palavra de Yahweh veio a mim outra vez e com esta mensagem:"
}, {
  "number" : 2,
  "text" : "“Ó filho do homem, levanta um clamor e uma lamentação em relação à cidade de Tiro."
}, {
  "number" : 3,
  "text" : "Dize, portanto, a Tiro, que habita junto à entrada do mar como um vistoso navio, e negocia com os povos em muitas ilhas: Assim diz Yahweh, o SENHOR Deus: Ó Tiro, tu que proclamas: ‘Minha beleza é única, perfeita!’"
}, {
  "number" : 4,
  "text" : "O teu território está no coração dos mares; os teus construtores levaram a tua formosura ao estado da arte: à perfeição."
}, {
  "number" : 5,
  "text" : "Eles fizeram todo o teu madeiramento com pinheiros de Senir, Hermom; trouxeram cedros do Líbano para fazer um imponente mastro para ti."
}, {
  "number" : 6,
  "text" : "Dos carvalhos de Bashan, Basã, fizeram os teus remos; de cipreste trazidos de Kitim, nas costas de Chipre, construíram teu convés e o revestiram do mais precioso mármore."
}, {
  "number" : 7,
  "text" : "Tuas velas foram feitas do mais puro e formoso linho bordado vindo do Egito, reconhecidas de longe e, portanto, servindo-te de bandeira; os teus toldos foram tecidos com arte, nas cores azul e vermelho-arroxeado, púrpura, provenientes de Elishá, Elisá."
}, {
  "number" : 8,
  "text" : "Os habitantes de Tsidon, Sidom, e Arvad, Arvade, eram teus remadores. Ó Tiro, os peritos que estavam em tua companhia te serviam também como marinheiros."
}, {
  "number" : 9,
  "text" : "Os anciãos e artesãos experientes de Gueval, Biblos, estavam também a bordo como construtores navais e te serviram calafetando as tuas juntas. Todos os navios do mar e seus marinheiros vinham para negociar contigo as tuas mercadorias."
}, {
  "number" : 10,
  "text" : "Os homens da Pérsia, Paras; da Lídia, Lud; e da Líbia, Put, serviam como soldados em teu exército. Eles penduravam os seus escudos, elmos e capacetes nos teus muros, a fim de aumentar o teu esplendor."
}, {
  "number" : 11,
  "text" : "Homens de Arvade e de Heleque guarneciam os teus muros em todos os lados; homens de Gamade estavam em tuas torres. Eles também penduravam os escudos deles ao longo dos teus muros; aperfeiçoavam a tua glória."
}, {
  "number" : 12,
  "text" : "Tarsis fez negócios contigo, por causa dos teus muitos e apreciados bens; seus negociantes trocavam prata, ferro, estanho e chumbo pelas tuas mercadorias."
}, {
  "number" : 13,
  "text" : "Javã, Tubal e Meseque também fizeram muitos negócios contigo; trocaram escravos e utensílios de bronze pelos seus bens."
}, {
  "number" : 14,
  "text" : "Homens de Bete-Togarma, Armênia, trocaram asnos, mulas, cavalos de carga; ginetes, isto é, cavalos treinados para guerra, pelas tuas mercadorias."
}, {
  "number" : 15,
  "text" : "Os homens de Dedã também negociaram contigo, e muitas regiões costeiras tornaram-se tuas clientes habituais; em troca pagavam suas compras com presas de marfim e madeira nobre de ébano."
}, {
  "number" : 16,
  "text" : "O povo da Síria comprava os teus muitos produtos e tuas excelentes mercadorias e, em troca, te pagavam com turquesa, esmeralda, tecidos valiosos em púrpura, artesanatos finos bordados, linho de grande qualidade, corais e rubis."
}, {
  "number" : 17,
  "text" : "Judá e a terra de Israel, igualmente, negociaram contigo; pelos seus bens trocaram trigo de Minit, cidade amonita, confeitos, mel, azeite e bálsamo."
}, {
  "number" : 18,
  "text" : "E por causa de tuas muitas riquezas, Damasco também negociava contigo, pagando-te com o apreciado vinho branco de Helbon, e fina lã branca de Zaar."
}, {
  "number" : 19,
  "text" : "Vedã e Javã de Uzal trocavam lã fiada pelas tuas manufaturas; trocavam por ferro polido, cássia e cálamo aromático."
}, {
  "number" : 20,
  "text" : "Dedã negociava contigo mantos para selar cavalos."
}, {
  "number" : 21,
  "text" : "A Arábia e todos os príncipes de Quedar eram teus compradores; fizeram negócios contigo e te forneceram cordeiros, carneiros e bodes."
}, {
  "number" : 22,
  "text" : "Os mercadores de Sabá e Raamá também mantinham relações comerciais contigo; trocavam as melhores de todas as especiarias, as mais belas pedras preciosas e o ouro mais puro por tuas mercadorias."
}, {
  "number" : 23,
  "text" : "Harã, Cané e Éden e os comerciantes de Sabá, Assur e Quilmade realizavam frequentes negócios contigo."
}, {
  "number" : 24,
  "text" : "Eles te vendiam roupas de luxo, tecidos azuis e púrpuros, bordados finos, tapetes de várias cores com cordas e cordões bem trançados."
}, {
  "number" : 25,
  "text" : "Os navios de Társis transportavam os teus bens e produtos. Ó Tiro, quanta carga pesada armazenas no meio dos mares!"
}, {
  "number" : 26,
  "text" : "Teus remadores te conduziram em segurança sobre grandes ondas para o alto mar; todavia, o vento oriental te despedaçará no coração do oceano."
}, {
  "number" : 27,
  "text" : "Toda a tua riqueza, teus bens, tuas mercadorias, teus marinheiros e teus especialistas em navegação; teus construtores, todos que trabalham e negociam contigo, teus soldados e mercenários, e todos quantos estão a bordo de ti, sucumbirão no coração dos mares no Dia do teu juízo e da tua ruína!"
}, {
  "number" : 28,
  "text" : "Eis que as praias tremerão quando os teus marujos clamarem desesperados."
}, {
  "number" : 29,
  "text" : "Todos os que são hábeis no manejo dos remos abandonarão as suas embarcações; os marujos e todos os especialistas em navegação não adentrarão ao mar, ficarão na praia."
}, {
  "number" : 30,
  "text" : "Então exclamarão em alta voz e gritarão com pavor e amargura por tua causa; espalharão pó de terra sobre a cabeça e se revolverão nas cinzas;"
}, {
  "number" : 31,
  "text" : "raparão a cabeça, vestirão panos de saco em sinal de profunda dor, pranto e luto. Chorarão por ti com imensa angústia na alma e com amarga lamentação."
}, {
  "number" : 32,
  "text" : "Sendo assim, quando estiverem gritando desesperados e pranteando por ti, erguerão este clamor de lamento a teu respeito: ‘Quem em toda a terra chegou a ser reduzida a tal silêncio como Tiro, a bela cidade incrustada no coração dos mares?’"
}, {
  "number" : 33,
  "text" : "Abasteceste e fartaste muitos povos quando tuas mercadorias saiam pelos mares; satisfizeste muitas nações; com tua grande riqueza e a maravilha dos teus bens enriqueceste os reis de toda a terra."
}, {
  "number" : 34,
  "text" : "Agora, absolutamente destruída pelos mares, jaz nas profundezas das águas; todos os teus bens e todos quantos te serviram e te acompanharam desapareceram contigo no fundo do oceano."
}, {
  "number" : 35,
  "text" : "Todos os que habitam nas regiões litorâneas estão pasmos e aterrorizados com o que aconteceu contigo; os reis dessas nações estão apavorados; o medo está estampado em seus rostos e calafrios percorrem seus corpos."
}, {
  "number" : 36,
  "text" : "Os comerciantes de todas as nações gritam desesperados ao ver o que houve contigo. Ó Tiro, eis que é chegado o teu fim, e já não mais existirás!”"
} ]