[ {
  "number" : 1,
  "text" : "No dia doze do décimo mês do décimo ano, veio novamente a mim a Palavra de Yahweh nos seguintes termos:"
}, {
  "number" : 2,
  "text" : "“Ó filho do homem, volve o teu rosto contra o Faraó, o rei do Egito, e profetiza contra ele e contra toda nação do Egito!"
}, {
  "number" : 3,
  "text" : "Abre pois a tua boca e dize: “Assim declara Yahweh, o SENHOR Deus: “Eis que posiciono-me contra ti, ó Faraó, rei do Egito, crocodilo monstruoso que repousa em meio aos teus rios e exclamas: ‘Eis que o Nilo é meu; eu o fiz para meu uso e deleite!’"
}, {
  "number" : 4,
  "text" : "Todavia, colocarei anzóis em teu focinho e farei os peixes dos teus ribeiros se apegarem às tuas escamas, ó Egito. Eis que Eu mesmo te sacarei dos teus riachos com todos os peixes presos à tua carcaça."
}, {
  "number" : 5,
  "text" : "Eis que te abandonarei no deserto, a ti e a todos os peixes dos teus ribeiros. Cairás, pois, em campo aberto; não serás recolhido nem sepultado. Eu te darei para alimento aos animais selvagens e às aves de rapina do céu."
}, {
  "number" : 6,
  "text" : "Deste modo, todas as pessoas que vivem no Egito saberão que Eu Sou Yahweh, o SENHOR, porquanto tens sido como um bastão feito de junco para a nação de Israel."
}, {
  "number" : 7,
  "text" : "Assim que eles te pegaram com a mão, tu te rachaste todo e lhes rasgaste os ombros; e quando tentaram se apoiar em ti, tu não os suportaste e quebraste, provocando grande tremor e paralisia às costas deles."
}, {
  "number" : 8,
  "text" : "Portanto, assim declara Yahweh, o Soberano e Eterno Deus: Eis que trarei uma espada de juízo sobre ti e exterminarei todas as pessoas e animais que estiverem no meio de ti."
}, {
  "number" : 9,
  "text" : "A terra do Egito se tornará apenas um monte de entulho sobre o deserto; e assim, ficarão sabendo que Eu Sou Yahweh, o SENHOR. Porquanto proclamaste: ‘O Nilo é meu; eu o construí!’"
}, {
  "number" : 10,
  "text" : "Eis que estou contra ti e indisponho-me também contra todos os teus regatos; e deixarei todo o Egito sob desgraça: uma terra arrasada; deserta e absolutamente solitária, desde Migdol até Sevene, chegando até a fronteira de Cush, Etiópia."
}, {
  "number" : 11,
  "text" : "Sendo assim, nenhum pé humano ou pata de animal pisará sobre as tuas terras, tampouco será habitada por um período de quarenta anos."
}, {
  "number" : 12,
  "text" : "Farei do Egito uma nação desolada em meio a uma terra completamente arrasada e sem vida, e as suas cidades ficarão em ruínas durante quarenta anos. Então espalharei os egípcios entre as nações pagãs e os dispersarei pelos muitos países da terra."
}, {
  "number" : 13,
  "text" : "Entretanto, assim promete Yahweh, o SENHOR Deus: Ao final de quarenta anos, ajuntarei os egípcios dentre todas as nações entre as quais foram expatriados."
}, {
  "number" : 14,
  "text" : "Eu mesmo os trarei de volta do exílio deles e os farei retornar a Patros, ao alto Egito, à terra dos seus pais e antepassados. E ali constituirão um reino humilde."
}, {
  "number" : 15,
  "text" : "Sim, será o menor e mais fraco dos reinos, e nunca mais se arrogará, e se exaltará sobre qualquer outra nação. Eis que Eu farei o novo Egito tão limitado que jamais conseguirá dominar sobre as nações."
}, {
  "number" : 16,
  "text" : "O Egito não mais contará com a confiança da Casa de Israel, mas a sua malignidade será lembrada sempre que Israel tentar buscar no Egito algum tipo de cooperação. E assim, eles saberão que Eu Sou Yahweh, o Eterno e Soberano Deus!”"
}, {
  "number" : 17,
  "text" : "Então, no ano vigésimo sétimo do nosso cativeiro, no primeiro dia do primeiro mês, Yahweh, o SENHOR, falou comigo novamente nestes termos:"
}, {
  "number" : 18,
  "text" : "“Ó querido homem mortal; filho do homem, escutai bem! Eis que Nabucodonosor, rei da Babilônia, conduziu o seu exército numa batalha acirrada contra Tiro. Ele obrigou os seus soldados a carregar tanto peso, que os cabelos deles caíram, e os seus ombros ficaram em carne viva. Todavia, nem Nabucodonosor nem o seu exército conseguiram qualquer recompensa com a campanha que ele deflagrou contra o rei de Tiro."
}, {
  "number" : 19,
  "text" : "Por isso, assim declara Yahweh, o SENHOR Deus: Entregarei a terra do Egito nas mãos de Nabucodonosor, rei da Babilônia; assim ele saqueará toda a riqueza dessa nação, tomará o seu despojo e retribuirá ao seu exército."
}, {
  "number" : 20,
  "text" : "Eu mesmo lhe dei o Egito como pagamento pelo serviço que ele me prestou, pois, de fato, trabalhou para mim, e Eu retribui entregando-lhe a própria terra do Egito! Palavra do Eterno e Soberano, Yahweh."
}, {
  "number" : 21,
  "text" : "Portanto, naquele Dia farei com que desabroche o chifre, poder, da nação de Israel, e abrirei a minha boca no meio deles. Então todos entenderão que Eu Sou Yahweh, o SENHOR."
} ]