[ {
  "number" : 1,
  "text" : "E ele me disse mais: “Filho do homem, come tudo quanto está neste livro; depois vai pregar à nação de Israel!”"
}, {
  "number" : 2,
  "text" : "Então eu abri a boca, e ele me deu o rolo para comer."
}, {
  "number" : 3,
  "text" : "E acrescentou: “Filho do homem, alimenta-te desde livro que estou lhe dando e enche o teu estomago com ele!” Em seguida eu o comi, e eis que seu paladar em minha boca era doce como o mel."
}, {
  "number" : 4,
  "text" : "Logo depois ele me ordenou: “Filho do homem, vai agora mesmo à nação de Israel e prega-lhes as minhas palavras."
}, {
  "number" : 5,
  "text" : "Afinal, não estás sendo enviado a um povo estrangeiro, de fala incompreensível e língua difícil de se entender, mas sim à Casa de Israel."
}, {
  "number" : 6,
  "text" : "Também não irás a muitos povos de fala obscura e língua complicada, cujas palavras não possas compreender; se Eu te enviasse a estes, com toda a certeza te dariam muito mais atenção e te ouviriam."
}, {
  "number" : 7,
  "text" : "Mas a Casa de Israel não te dará ouvidos; porquanto não estão dispostos a me escutar; porque toda a nação de Israel está endurecida e obstinada em seu entendimento."
}, {
  "number" : 8,
  "text" : "Contudo, Eu tornarei a ti tão inflexível, rigoroso e teimoso quanto eles."
}, {
  "number" : 9,
  "text" : "Eis que faço a tua testa tão forte quanto o diamante e mais resistente que a rocha mais dura. Assim, não os temas, nem fiques apavorado diante deles, ainda que, de fato, sejam uma nação rebelde!”"
}, {
  "number" : 10,
  "text" : "E continuou dizendo: “Filho do homem, guarda no teu coração todas as palavras que te direi; ouve-as atentamente."
}, {
  "number" : 11,
  "text" : "Vai encontrar-te com os desterrados e cativos, com a tua própria gente; tu lhes pregarás e lhes anunciarás: ‘Assim diz Yahweh, o Soberano Deus!’ Quer ouçam, quer deixem de ouvir."
}, {
  "number" : 12,
  "text" : "Então o Espírito me conduziu, e ouvi detrás de mim uma voz poderosa que exclamava: “Que a Glória de Yahweh, o SENHOR, seja louvada em sua habitação!”"
}, {
  "number" : 13,
  "text" : "E ouvi o grande ruído das asas dos seres viventes roçando uma nas outras e, atrás deles, o forte barulho das rodas ao lado deles, e o som de um estrondo impressionante."
}, {
  "number" : 14,
  "text" : "Então o Espírito elevou-me e tirou-me de lá, com meu espírito cheio de amargura e indignação pelo pecado, e com a forte mão de Yahweh sobre mim."
}, {
  "number" : 15,
  "text" : "Em seguida parti e cheguei aos despatriados que viviam em Tel Aviv, Tel-Abide, junto ao rio Kevar, Quebar. E passei sete dias convivendo com eles; absolutamente pasmo com o que via e ouvia."
}, {
  "number" : 16,
  "text" : "Ao fim dos sete dias a Palavra do SENHOR veio a mim nos seguintes termos: “Filho do homem!”, disse ele, “Eu te constituí sentinela sobre a Casa de Israel; por este motivo ouve com atenção a Palavra que te digo e transmite a esta nação toda a minha advertência!"
}, {
  "number" : 17,
  "text" : "“Filho do homem”, disse ele, “eu fiz sentinela para a nação de Israel; por isso ouça a palavra que digo e leve a eles a minha advertência."
}, {
  "number" : 18,
  "text" : "Quando Eu falar ao ímpio: ‘Certamente morrerás!’, se não o advertires e não disseres nada para preveni-lo sobre seu caminho errado e danoso, a fim de salvar a sua vida, aquele ímpio morrerá por causa da sua própria malignidade; contudo, Eu exigirei da tua mão o sangue dele, porquanto recebeste a responsabilidade de pregar àquela pessoa."
}, {
  "number" : 19,
  "text" : "No entanto, se advertires o ímpio, e ele não se converter da sua malignidade e dos seus maus caminhos, eis que ele morrerá na sua maldade; mas tu estarás livre desta responsabilidade e culpa."
}, {
  "number" : 20,
  "text" : "Do mesmo modo, quando um justo se desviar de sua justiça e praticar o mal, e Eu colocar diante dele uma pedra de tropeço ou uma situação perigosa, ele morrerá; caso tu não o tenhas advertido quanto ao pecado que cometera. Nem as atitudes justas por ele realizadas serão levadas em conta; entretanto, para mim, tu serás o responsável pela morte dessa pessoa."
}, {
  "number" : 21,
  "text" : "Se, porém, tu orientares o justo para que não peque, e te der ouvidos e não voltar à prática do pecado, com toda a certeza, esta pessoa viverá, porquanto recebeu bem a advertência; e tu livraste a ti mesmo desta culpa!”"
}, {
  "number" : 22,
  "text" : "E assim, a mão de Yahweh esteve ali sobre mim, e ele ainda me ordenou: “Levanta-te e parte em direção à planície, e lá no vale falarei novamente contigo!”"
}, {
  "number" : 23,
  "text" : "Sem demora me levantei e desci ao vale; e a glória do SENHOR estava ali, como a glória que contemplei junto ao reio Quebar; diante da sua presença, caí com o rosto em terra."
}, {
  "number" : 24,
  "text" : "Entretanto, o Espírito entrou em mim e fez com que eu pudesse me sustentar em pé. Então ele me ordenou: “Entra, pois, em tua casa e tranca-te!"
}, {
  "number" : 25,
  "text" : "Porquanto, ó filho do homem, serás amarrado com cordas; ficarás preso, e não poderás sair para pregar ao povo."
}, {
  "number" : 26,
  "text" : "Eis que farei a tua língua apegar-se ao céu da boca para que fiques em silêncio e não consigas repreendê-los, ainda que façam parte de uma nação insubmissa."
}, {
  "number" : 27,
  "text" : "Todavia, quando chegar o momento de Eu falar contigo, abrirei a tua boca e tu lhes dirás: ‘Assim diz SENHOR, o Soberano Deus!’ Quem desejar ouvir, ouça; e quem não quiser não ouça; pois essa gente é mesmo parte de uma Casa amotinada."
} ]