[ {
  "number" : 1,
  "text" : "Então, no primeiro dia do décimo segundo mês do segundo ano do nosso cativeiro, a Palavra de Yahweh veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "“Ó querido filho do homem, levanta um cântico de lamento pela vida do Faraó, rei do Egito, e clama aos egípcios: Eras semelhante a um leão muito forte e altivo entre todas as nações; todavia, te pareces mais com um grande crocodilo, um monstro nos mares, contorcendo-se em seus ribeiros, agitando e enlameando as águas com suas patas."
}, {
  "number" : 3,
  "text" : "Portanto, assim diz Yahweh, o Soberano Deus: Eis que estenderei a minha rede sobre ti por intermédio de uma multidão de povos, e eles te puxarão para fora das águas até a praia."
}, {
  "number" : 4,
  "text" : "Então te jogarei sobre a terra, e te deixarei em campo aberto, e farei com que todas as aves de rapina pousem sobre o teu corpo; se fartarão das tuas carnes os animais de toda a terra."
}, {
  "number" : 5,
  "text" : "Espalharei as tuas carnes sobre todos os montes e encherei os vales com teus restos."
}, {
  "number" : 6,
  "text" : "Encharcarei a terra com o teu sangue; todo caminho pelo qual andas estará ensanguentado; dos montes às correntes e ribeiros, tudo ficará cheio de ti."
}, {
  "number" : 7,
  "text" : "Quando Eu te aniquilar, cobrirei o céu e escurecerei as tuas estrelas; cobrirei o sol com uma nuvem, e a lua não mais refletirá a sua luz."
}, {
  "number" : 8,
  "text" : "Todas as estrelas que brilham nos céus, Eu as apagarei sobre ti, e trarei escuridão sobre a tua terra, assim afirma Yahweh, o SENHOR Deus."
}, {
  "number" : 9,
  "text" : "Eis que afligirei o coração de muitos povos quando provocar a tua destruição e te levar para o cativeiro entre as nações, para terras estrangeiras que não conheceste."
}, {
  "number" : 10,
  "text" : "Farei com que muitos povos fiquem atônitos ao ver-te e saber a teu respeito; os reis destes povos ficarão arrepiados de pavor, quando Eu brandir a minha espada diante deles. Assim, no Dia da tua queda, cada um deles ficará horrorizado ao contemplar o teu estado e temerão por suas próprias vidas."
}, {
  "number" : 11,
  "text" : "Pois assim declara Yahweh, o SENHOR Deus: Eis que espada do rei da Babilônia virá sobre ti!"
}, {
  "number" : 12,
  "text" : "Farei cair o teu povo ao fio da espada dos valentes; os poderosos e cruéis da mais impiedosa nas nações. Eles se encarregarão de extinguir a soberba do Egito, e toda a sua população será derrotada."
}, {
  "number" : 13,
  "text" : "Exterminarei todo o rebanho, próximo às muitas águas, as quais são serão mais agitadas pelo caminhar das pessoas, nem turvadas pelos cascos dos animais."
}, {
  "number" : 14,
  "text" : "Em seguida deixarei que as águas se assentem e farei os seus ribeiros fluírem como azeite. Oráculo de Yahweh, o SENHOR."
}, {
  "number" : 15,
  "text" : "Quando Eu deixar toda a terra do Egito arruinada, e despojá-la completamente de tudo o que nela existe; quando Eu mesmo abater todos os que ali habitam, então eles entenderão que Eu Sou Yahweh, o Eterno."
}, {
  "number" : 16,
  "text" : "Esta é a canção de lamento que se entoará. As filhas das nações declamarão este poema de pesar pelo Egito e por todo o seu povo; então eles saberão que Eu Sou Yahweh, o SENHOR."
}, {
  "number" : 17,
  "text" : "No décimo quinto dia do mês, do décimo segundo ano, veio a mim a Palavra de Yahweh, o SENHOR, nestes termos:"
}, {
  "number" : 18,
  "text" : "“Ó filho do homem, levanta um cântico de lamento pelas multidões do Egito e também a ele; e às suas filhas, faze-as baixarem ao Sheol, à sepultura, às regiões inferiores da terra, juntamente com todos aqueles que descem à cova."
}, {
  "number" : 19,
  "text" : "E dize ao povo: Porventura mereces mais favores que as outras nações? Ora, sendo assim, desce e deita-te também junto aos incircuncisos."
}, {
  "number" : 20,
  "text" : "Eles cairão no meio dos que foram mortos ao fio da espada. Eis que a espada está preparada; arrastai, pois, o Egito com toda a sua multidão!"
}, {
  "number" : 21,
  "text" : "Do interior do Sheol, da sepultura, os valentes e poderosos líderes receberão o Egito e todos os seus aliados, dizendo: ‘Eis que eles desceram e jazem com os incircuncisos, com os que foram mortos ao fio da espada!’"
}, {
  "number" : 22,
  "text" : "A Assíria está ali mesmo com todo o seu exército; hoje ela está cercada pelos túmulos de todos os seus mortos, uma multidão que tombou ao fio da espada."
}, {
  "number" : 23,
  "text" : "Os seus sepulcros foram lançados numa cova ainda mais profunda, e o seu exército jaz em volta do seu túmulo. Todos quantos haviam espalhado terror na terra dos viventes estão mortos, caídos mediante os golpes aniquiladores da espada do juízo."
}, {
  "number" : 24,
  "text" : "Ali está Elão com toda a sua gente ao redor do seu túmulo. Eis que todos eles estão mortos; tombaram pelo poder da espada e desceram incircuncisos ao mundo dos mortos; e levaram a sua vergonha para debaixo da terra."
}, {
  "number" : 25,
  "text" : "Foi reservado um lugar de repouso para Elão entre os mortos, juntamente com todos os seus bandos em volta do seu túmulo. Todos estes incircuncisos foram mortos à espada por haverem causado terror na terra dos viventes; e levaram a sua vergonha com os que baixam à sepultura; jazem entre os mortos."
}, {
  "number" : 26,
  "text" : "Meseque e Tubal estão também ali, com todo o seu povo ao redor de seus sepulcros. Todos eles incircuncisos, mortos ao fio da espada porquanto foram responsáveis por grande terror na terra daqueles que estão vivos."
}, {
  "number" : 27,
  "text" : "Porventura não jazem com os outros guerreiros incircuncisos tombados, que desceram à sepultura com suas armas de guerra, cujas espadas foram colocadas debaixo da cabeça deles? O castigo de suas iniquidades está sobre os seus ossos, embora o temor causado por esses guerreiros tenha percorrido toda a terra dos viventes."
}, {
  "number" : 28,
  "text" : "Contudo, tu serás abatido no meio dos incircuncisos e estarás com os que foram mortos ao fio da espada."
}, {
  "number" : 29,
  "text" : "Ali está Edom, os seus reis e todos os seus príncipes, que no seu poder foram postos com os que foram exterminados ao fio da espada; estes estarão com os incircuncisos e com os que vão para debaixo da terra."
}, {
  "number" : 30,
  "text" : "Ali estão também os príncipes do Norte, todos eles, e todos os sidônios, que desceram com os mortos; são humilhados por causa do terror que causaram com o poder que detinham em suas mãos. Eles jazem incircuncisos com os que foram mortos à espada e carregam sua desonra com todos os que descem à cova."
}, {
  "number" : 31,
  "text" : "Assim, o Faraó e todo o seu exército os contemplarão, e se consolarão; o próprio Faraó e seus muitos guerreiros se confortarão tendo em vista todos que sucumbiram ao fio da espada. Palavra do SENHOR, o Soberano Yahweh."
}, {
  "number" : 32,
  "text" : "Ainda que eu o tenha feito espalhar o terror na terra dos seres vivos, o faraó e todo o seu povo morrerão entre os incircuncisos, com os que foram exterminados à espada. Palavra de Yahweh, o Soberano SENHOR."
} ]