[ {
  "number" : 1,
  "text" : "Então, veio a mim esta Palavra de Yahweh:"
}, {
  "number" : 2,
  "text" : "“Ó filho do homem, profetiza contra os pastores de Israel; prega aos pastores nos seguintes termos: Assim diz Yahweh, o Eterno e Soberano Deus: Ai dos pastores de Israel que só cuidam de si mesmos! Porventura a missão dos pastores não é zelar pelo rebanho?"
}, {
  "number" : 3,
  "text" : "Entretanto, comeis a coalhada e vos vestis da lã; e ainda matais os melhores e mais robustos animais, mas desprezais o cuidado do rebanho."
}, {
  "number" : 4,
  "text" : "Não fortalecestes a ovelha fraca, não curastes a doente, não enfaixastes a ferida, não trouxestes de volta as desgarradas nem buscastes as perdidas; pelo contrário, tendes dominado sobre elas com tirania e brutalidade."
}, {
  "number" : 5,
  "text" : "Por estes motivos elas estão dispersas, porquanto não há um só pastor de verdade, e ao se espalharem sem rumo, tornaram-se presas fáceis e alimento para todos os animais selvagens."
}, {
  "number" : 6,
  "text" : "Assim, as minhas próprias ovelhas vaguearam por todos os montes e por todas as altas colinas. Foram debandadas por toda a terra, e ninguém se preocupou com elas nem as procurou."
}, {
  "number" : 7,
  "text" : "Por isso, ó pastores, ouvi a Palavra do SENHOR:"
}, {
  "number" : 8,
  "text" : "Tão certo como Eu vivo, afirma Yahweh, o Eterno Deus, já que as minhas ovelhas foram entregues à rapina e serviram de comida aos animais selvagens, por falta de pastor, e os meus pastores não se preocuparam em sair em busca das ovelhas, tampouco em zelar por um bom pastoreio, pois preferem dar mais atenção a si mesmos do que ministrar o devido cuidado pastoral ao meu rebanho,"
}, {
  "number" : 9,
  "text" : "Ouvi bem, ó pastores! Ouvi a Palavra de Yahweh, o SENHOR:"
}, {
  "number" : 10,
  "text" : "Assim diz o Eterno Deus: Eis que posiciono-me contra estes pastores e os considero responsáveis pelo meu rebanho. Eu mesmo farei com que abandonem a função de apascentar as minhas ovelhas, a fim de que também não mais alimentem só a si mesmos. Eis que livrarei o meu rebanho da boca deles, para que não lhes sirvam mais de comida."
}, {
  "number" : 11,
  "text" : "Porque assim declara Yahweh, o Soberano Deus: Eu mesmo buscarei as minhas ovelhas e delas cuidarei pessoalmente."
}, {
  "number" : 12,
  "text" : "Assim como o pastor busca as ovelhas dispersas quando dedica-se ao cuidado do rebanho, também tomarei contra das minhas ovelhas. Eu as livrarei de todos os lugares para onde foram dispersas, no Dia de nuvens ameaçadoras e de trevas."
}, {
  "number" : 13,
  "text" : "Eu as farei sair do meio das outras nações e as reunirei, trazendo-as dos outros povos e regiões para viverem em sua própria terra. Então as apascentarei no alto dos montes de Israel, nos vales e em todos os povoados do país."
}, {
  "number" : 14,
  "text" : "Cuidarei das minhas ovelhas em pastos férteis e agradáveis, e os altos dos montes de Israel serão a terra onde se deleitarão; ali se alimentarão em paz, em pastos ricos e verdejantes nos montes de Israel."
}, {
  "number" : 15,
  "text" : "Eu, pessoalmente, serei o pastor do meu rebanho e as farei repousar em pastos exuberantes. Oráculo de Yahweh, o SENHOR Deus."
}, {
  "number" : 16,
  "text" : "Buscarei as ovelhas perdidas e trarei de volta as que se desviaram. Enfaixarei a que estiver ferida e cuidarei da recuperação da fraca; porém, a teimosa e desobediente Eu a consumirei. Contudo, todas apascentarei com justiça e carinho."
}, {
  "number" : 17,
  "text" : "Quanto a ti, ó meu rebanho, assim afirma Yahweh, o Eterno e Soberano Deus: Julgarei entre uma ovelha e outra; entre carneiros e bodes."
}, {
  "number" : 18,
  "text" : "Porventura não vos é suficiente fartar-vos do bom pasto? Precisais ainda pisotear o restante da pastagem? Não vos basta beber das águas límpidas e frescas? Necessitais também enlamear o ribeiro?"
}, {
  "number" : 19,
  "text" : "Deverão, portanto, as minhas ovelhas comer o que pisoteastes e beber o que sujastes?"
}, {
  "number" : 20,
  "text" : "Por esse motivo Yahweh, o SENHOR Deus assim declara a eles: Observai! Eu mesmo julgarei entre ovelha gorda e ovelha magra."
}, {
  "number" : 21,
  "text" : "Porquanto, em vossa ânsia, forçastes passagem com o corpo e com o ombro; empurrando todas as ovelhas fracas e enfermas com os chifres até expulsá-las do rebanho."
}, {
  "number" : 22,
  "text" : "No entanto, Eu salvarei todas as minhas ovelhas; e não permitirei mais que sirvam de presa; então ajuizarei entre ovelhas e ovelhas."
}, {
  "number" : 23,
  "text" : "Darei às minhas ovelhas um Pastor, um rei que será como o meu servo Davi, para ser o seu único pastor. Ele cuidará do meu rebanho e será o seu líder."
}, {
  "number" : 24,
  "text" : "Assim, Eu, Yahweh, serei o seu Deus, e aquele rei semelhante a Davi será o Príncipe e o governador supremo no meio das minhas ovelhas! E tenho dito. Oráculo do SENHOR."
}, {
  "number" : 25,
  "text" : "Eis que celebrarei uma Aliança de Paz com as minhas ovelhas e deixarei a terra livre de animais ferozes a fim de que o meu rebanho possa viver em segurança e tranquilo no deserto e dormir em paz nas florestas."
}, {
  "number" : 26,
  "text" : "Farei das minhas ovelhas e das terras ao redor do meu monte, o Templo, uma bênção; e proverei as chuvas, todas a seu tempo, e haverá chuvas de bênçãos!"
}, {
  "number" : 27,
  "text" : "As árvores do campo produzirão seus frutos, a terra dará a sua safra e as ovelhas viverão seguras na terra. Então elas compreenderão que Eu Sou Yahweh, o SENHOR, quando Eu quebrar as cangas do seu jugo e as livrar das mãos daqueles que as dominam e escravizam."
}, {
  "number" : 28,
  "text" : "Assim, não serão mais saqueadas pelas nações pagãs, tampouco os animais ferozes da terra voltarão a persegui-las e devorá-las; mas habitarão em paz e tranquilidade, e ninguém lhes causará qualquer temor."
}, {
  "number" : 29,
  "text" : "Eu lhes abençoarei com uma terra conhecida por sua exuberância e boas colheitas, e as minhas ovelhas jamais serão vítimas de fome, nem carregarão sobre suas costas o escárnio e a humilhação das nações."
}, {
  "number" : 30,
  "text" : "Então o meu rebanho compreenderá que Eu, Yahweh, o SENHOR seu Deus, caminho com as minhas ovelhas, e que elas, a Casa de Israel, são o meu povo. Afirma Yahweh, o Eterno SENHOR."
}, {
  "number" : 31,
  "text" : "Portanto ouvi! Vós, meu rebanho querido, ovelhas da minha pastagem: sois o meu povo, e Eu Sou o seu Deus. Palavra de Yahweh, o Soberano e Eterno SENHOR."
} ]