[ {
  "number" : 1,
  "text" : "“Ó querido filho do homem, profetiza aos montes de Israel e dize: Montes de Israel, ouvi, pois, a Palavra de Yahweh, o SENHOR!"
}, {
  "number" : 2,
  "text" : "Assim afirma o Soberano, o Eterno: O inimigo exclama contra vós: ‘Ah! Ah! Ah! Eis que todas aquelas velhas montanhas agora estão em nosso poder!’"
}, {
  "number" : 3,
  "text" : "Por este motivo, vai e profetiza tudo quanto Eu, Yahweh, estou te comunicando: Considerando que eles vos assolaram e perseguiram por todos os lados, para que te tornasses propriedade do restante das nações pagãs, e tens sido alvo de calúnias, blasfêmias e zombarias de todos ao redor;"
}, {
  "number" : 4,
  "text" : "por isso, ó montes de Israel, ouvi a Palavra de Yahweh: Assim declara o SENHOR Deus aos montes e às colinas, aos ribeirões e aos vales; aos desertos devastados e às cidades desabitadas e sem amparo, que foram saqueadas e humilhadas pelas demais nações vizinhas."
}, {
  "number" : 5,
  "text" : "Portanto, assim diz o Eterno e Soberano Deus: Com toda a certeza, profetizei em meio ao ardente fogo do meu zelo contra o restante das nações gentias e contra todo o Edom, pois, com satisfação e com malignidade no coração, eles fizeram de minha terra sua propriedade, para saquear suas pastagens."
}, {
  "number" : 6,
  "text" : "Sendo assim, vai e profetiza sobre a terra de Israel e diz aos montes e às colinas, aos ribeirões e aos vales: Assim afirma Yahweh, o SENHOR Deus: Eis que Eu falo com ciúme imenso, e em meio à minha cólera inflamada, porquanto sofreste todo o escárnio das nações pagãs."
}, {
  "number" : 7,
  "text" : "Por isso, assim diz o SENHOR Deus: Juro com a minha mão erguida que todas as nações em tua volta também padecerão de grande humilhação e zombaria!"
}, {
  "number" : 8,
  "text" : "Mas vós, ó montes de Israel, produzireis novos ramos e dareis muitos frutos para toda a Casa de Israel, o meu povo, porquanto breve ele retornará para casa."
}, {
  "number" : 9,
  "text" : "Pois Eu sinto compaixão de vós e, portanto, vos olharei com favor a fim de que possais ser arados e semeados de novo."
}, {
  "number" : 10,
  "text" : "E vos multiplicarei, sim, toda a nação de Israel; e as cidades serão habitadas, e os lugares destruídos serão reedificados."
}, {
  "number" : 11,
  "text" : "Também multiplicarei homens e animais entre vós, e eles serão todos prolíferos e se tornarão numerosos novamente. Ó montes de Israel, eis que farei que sejais habitados como outrora e vos tratarei ainda melhor do que nos tempos antigos. Então compreendereis que Eu Sou Yahweh, o SENHOR."
}, {
  "number" : 12,
  "text" : "E farei com que os israelitas voltem a caminhar alegremente sobre vossos lombos; o povo de Israel te possuirá, e serás a sua herança, e nunca mais os deixarás sem filhos."
}, {
  "number" : 13,
  "text" : "Assim diz o Eterno e Soberano Yahweh: Como de fato vos dizem: ‘Tu devoras as pessoas e tens privado a tua nação de filhos!’"
}, {
  "number" : 14,
  "text" : "Eis que tu não mais devorarás o teu povo, tampouco deixarás a tua nação sem filhos, assegura o SENHOR Deus."
}, {
  "number" : 15,
  "text" : "Não te permitirei ouvir mais a afronta das nações pagãs e não levarás mais sobre ti o vexame dos povos gentios, nem farás mais errar e cair a tua nação, afirma Yahweh, o Soberano Deus.”"
}, {
  "number" : 16,
  "text" : "Então, uma vez mais, veio a mim a Palavra de Yahweh, dizendo:"
}, {
  "number" : 17,
  "text" : "“Ó homem mortal, filho do homem, quando os israelitas habitavam em sua própria terra, eles a contaminaram por meio da sua má atitude e do seu comportamento desleal. Como a impureza de uma mulher na menstruação, assim fora o caminho escolhido por eles diante de mim."
}, {
  "number" : 18,
  "text" : "Derramei todo o furor do meu ciúme sobre eles por causa do sangue que derramaram sobre a terra e porque a contaminaram com sua idolatria e seus ídolos."
}, {
  "number" : 19,
  "text" : "Eu os espalhei entre as nações pagãs, e foram dispersos entre todos os povos. Julguei-os, portanto, conforme todos os seus desígnios e suas ações."
}, {
  "number" : 20,
  "text" : "Mas, por onde caminharam entre as nações, eles continuaram a profanar o meu santo Nome, porquanto todos diziam a respeito dos israelitas: ‘Este é o povo de Deus, mas assim mesmo eles tiveram que abandonar a terra que Yahweh lhes deu!’"
}, {
  "number" : 21,
  "text" : "Eu, todavia, os poupei por amor do meu santo Nome, que a Casa de Israel desonrou entre as nações para onde foi deportada."
}, {
  "number" : 22,
  "text" : "Por isso, diz à casa de Israel: Assim declara Yahweh, o Soberano SENHOR: Ó nação de Israel, não é por tua causa que faço isto, mas por causa do meu santo Nome, que tendes profanado entre todas as nações para onde fostes;"
}, {
  "number" : 23,
  "text" : "e Eu demonstrarei a santidade do meu portentoso Nome, que foi profanado entre as nações, o Nome que desonrastes no meio desses povos todos. Então as nações saberão que Eu Sou Yahweh, o Eterno e Soberano, quando Eu for santificado diante delas, assevera o SENHOR Deus."
}, {
  "number" : 24,
  "text" : "Porquanto vos tirarei dentre as nações e vos reunirei de todas as terras e os conduzirei de volta para a vossa própria terra."
}, {
  "number" : 25,
  "text" : "Então aspergirei água fresca e límpida, e ficareis purificados; Eu mesmo vos purificarei de todas as vossas impurezas e de todos os vossos ídolos."
}, {
  "number" : 26,
  "text" : "E vos darei um novo coração e derramarei um espírito novo dentro de cada um de vós; arrancarei de vós o coração de pedra e vos abençoarei com um coração de carne."
}, {
  "number" : 27,
  "text" : "Eis que depositarei o meu Espírito no interior de cada pessoa e vos capacitarei para agires de acordo com as minhas leis e princípios; e assim obedecereis fielmente aos meus mandamentos!"
}, {
  "number" : 28,
  "text" : "Habitareis, portanto, na terra que Eu, pessoalmente, outorguei a vossos pais e antepassados, e sereis, de fato, o meu povo, e Eu serei o vosso Deus."
}, {
  "number" : 29,
  "text" : "Porquanto Eu mesmo vos libertarei de todas as vossas impurezas. Convocarei o trigo e todos os cereais, e farei com que se multipliquem diante de vós, e já não mais vos farei passar fome sobre a terra."
}, {
  "number" : 30,
  "text" : "Multiplicarei o fruto das vossas árvores e as safras dos vossos campos, de tal modo que nunca mais venhais a passar pelo vexame da miséria e da fome diante de todas as nações."
}, {
  "number" : 31,
  "text" : "E, neste tempo, vos lembrareis dos vossos maus desígnios e das vossas práticas malignas, e tereis nojo do vosso ímpio comportamento, das vossas abominações e de todos os pecados que cometestes."
}, {
  "number" : 32,
  "text" : "Portanto, quero que não vos esqueças disto: não é por vossa causa que faço o que estou fazendo, diz Yahweh, o Eterno e Soberano Deus, pois não tendes qualquer merecimento. Envergonhai-vos e humilhai-vos por causa das vossas próprias atitudes, ó nação de Israel!"
}, {
  "number" : 33,
  "text" : "Assim declara Yahweh, o Eterno: No dia em que Eu vos purificar de todas as vossas impiedades e pecados, farei com que as cidades sejam habitadas e escombros se transformem em novas edificações."
}, {
  "number" : 34,
  "text" : "E a terra arrasada será novamente cultivada; não ficará para sempre estéril e deserta à vista de todos que caminharem por ela."
}, {
  "number" : 35,
  "text" : "Então os viajantes e transeuntes exclamarão: ‘Vê! Esta é a terra que estava desolada e que se tornou como o jardim do Éden, Delícia; as cidades que jaziam em ruínas, assoladas e completamente destruídas agora estão reedificadas, fortalecidas e habitadas!’"
}, {
  "number" : 36,
  "text" : "E, nesta época, as nações que restarem ao vosso redor saberão que Eu, Yahweh, reconstruí o que estava destruído e tornei exuberante o que estava arrasado. Eu, o SENHOR, assim profetizei, assim cumprirei!"
}, {
  "number" : 37,
  "text" : "Portanto, declara Yahweh, o SENHOR Deus: Uma vez mais terei compaixão de vós e atenderei às suplicas da Casa de Israel e por ela farei o seguinte: tornarei o seu povo tão numeroso como as ovelhas da terra,"
}, {
  "number" : 38,
  "text" : "como os grandes rebanhos destinados às ofertas das festas fixas de Jerusalém. E assim, as cidades outrora arruinadas e desertas se encherão de famílias alegres; e todos reconhecerão que Eu Sou Yahweh, o SENHOR Deus!"
} ]