[ {
  "number" : 1,
  "text" : "Depois disto, aquele homem levou-me para o lado Norte, ao pátio externo, e conduziu-me às câmaras, os aposentos opostos ao pátio da Casa, Templo e ao muro externo do lado Norte."
}, {
  "number" : 2,
  "text" : "O edifício cuja porta dava para o Norte media cem côvados largos de construção, isto é, cerca de cinquenta metros de comprimento, com vinte e cinco metros de largura."
}, {
  "number" : 3,
  "text" : "Tanto na seção que ficava a dez metros de distância do pátio interno quanto na seção oposta à calçada do pátio externo, tinha uma galeria junto a outra em três andares."
}, {
  "number" : 4,
  "text" : "E diante dos aposentos havia uma passagem que dava para o pátio interior e media cinco metros de largura e cinquenta metros de comprimento; e suas portas davam para o Norte."
}, {
  "number" : 5,
  "text" : "Ora, os aposentos superiores eram mais estreitos, pois as galerias tomavam mais espaço deles do que dos quartos que ficavam no andar médio e inferior."
}, {
  "number" : 6,
  "text" : "Esses quartos todos estavam dispostos em três andares e não tinham colunas como os pátios; por isso a área que eles ocupavam era menor do que a dos aposentos do andar inferior e do meio."
}, {
  "number" : 7,
  "text" : "No lado de fora, em paralelo aos quartos e em frente deles, na direção do pátio, havia uma parede com vinte e cinco metros de comprimento."
}, {
  "number" : 8,
  "text" : "Porquanto o comprimento da fileira de salas que estavam no pátio era de vinte e cinco metros, ao passo que o da fileira que estava na frente do santuário era de cinquenta metros de comprimento."
}, {
  "number" : 9,
  "text" : "Os aposentos de baixo tinham entrada pelo lado oriental, a Leste, quando se caminha do pátio externo."
}, {
  "number" : 10,
  "text" : "No lado Sul, ao longo da parede do pátio externo, adjacentes ao pátio do Templo e no lado oposto do muro externo, havia outros aposentos,"
}, {
  "number" : 11,
  "text" : "que eram semelhantes a todos os demais quartos do lado Norte, com o mesmo comprimento e largura, com as mesmas saídas, dimensões e portas, e com uma passagem diante deles."
}, {
  "number" : 12,
  "text" : "As portas do lado Norte eram muito parecidas com as portas dos cômodos do lado Sul. Havia uma entrada no início do corredor paralelo ao muro correspondente que se estendia para Leste; e havia uma entrada para esses aposentos."
}, {
  "number" : 13,
  "text" : "Em seguida, aquele homem me explicou: “Os cômodos do Norte e do Sul que dão para o pátio do Templo são santos; são as câmaras, as salas, aonde os sacerdotes que chegam a Yahweh guardam e comem as ofertas santíssimas, ou seja, as ofertas de cereais, as ofertas pelo pecado e as ofertas pela culpa, pois o local é santificado."
}, {
  "number" : 14,
  "text" : "Então, quando os sacerdotes entrarem nos recintos sagrados, só poderão ir para o pátio externo após trocar de roupa, guardando em seus aposentos suas vestes santificadas ao ministério, pois elas são santas. Vestirão outras roupas antes de se aproximar dos lugares reservados ao povo.”"
}, {
  "number" : 15,
  "text" : "Assim, quando terminou de tirar as medidas do que havia dentro da área da Casa, Templo, conduziu-me para fora pelo portão Leste e mediu toda a área em volta."
}, {
  "number" : 16,
  "text" : "Mediu o lado Leste com a cana, a vara de medir; o que totalizou quinhentas canas, isto é, mil e quinhentos metros."
}, {
  "number" : 17,
  "text" : "Também tirou as medidas do lado Norte; e somou mil e quinhentos metros, de acordo com a vara de medir."
}, {
  "number" : 18,
  "text" : "Mediu ainda o lado Sul e também apurou mil e quinhentos metros, isto é, quinhentas réguas."
}, {
  "number" : 19,
  "text" : "Depois o homem dirigiu-se para o lado do Ocidente, a Oeste e o mediu também; totalizou quinhentas canas, isto é, mil e quinhentos metros."
}, {
  "number" : 20,
  "text" : "E deste modo ele concluiu a medição dos quatro lados. E havia um grande muro em torno da área com quinhentas varas de medição de comprimento e quinhentas de largura. E este muro servia para fazer separação entre o que era santo e o que não era."
} ]