[ {
  "number" : 1,
  "text" : "Logo depois aquele homem me trouxe de volta para o portão externo do santuário, que dava para o Oriente, no lado Leste da área do Templo, mas o portão estava trancado."
}, {
  "number" : 2,
  "text" : "Então Yahweh orientou-me, dizendo: “Esta porta deve permanecer fechada. Não deverá ser aberta; ninguém poderá entrar por ela. Deve continuar trancada porque o SENHOR, o Eterno Deus de Israel, entrou por ela."
}, {
  "number" : 3,
  "text" : "Somente o Príncipe, por também ser rei, se assentará ali, para tomar sua refeição santa na presença de Yahweh; ele entrará pelo pórtico da entrada e sairá pelo mesmo caminho!”"
}, {
  "number" : 4,
  "text" : "E ele me levou até a frente do Templo, passando pelo portão Norte. Olhei e observei a Glória de Yahweh enchendo toda a Casa do SENHOR, e mais uma vez prostrei-me, rosto em terra."
}, {
  "number" : 5,
  "text" : "Então Yahweh instruiu-me: “Filho do homem, observa com atenção, aplica teus olhos e ouvidos para compreender bem tudo quanto Eu te explicar a respeito de todas as normas da minha Casa, o Templo do SENHOR, e de todas as suas leis; e considera em teu coração a entrada do Templo, bem como todas as saídas do santuário."
}, {
  "number" : 6,
  "text" : "E pregarás aos rebeldes da Casa de Israel: Assim diz Yahweh, o SENHOR Deus: Já basta de todas as vossas práticas repugnantes, ó nação de Israel!"
}, {
  "number" : 7,
  "text" : "Além de todas as suas outras abominações, trouxeste estrangeiros, pagãos, incircuncisos de coração e incircuncisos de corpo para estarem no meu santuário, profanando assim a minha Casa enquanto me oferecias o meu pão, a gordura e o sangue, e deste modo quebraste a minha Aliança."
}, {
  "number" : 8,
  "text" : "Ao invés de cumprires vosso dever quanto aos meus rituais sagrados, constituíste outras pessoas do meu santuário."
}, {
  "number" : 9,
  "text" : "Assim declara Yahweh, o Soberano: Nenhum estrangeiro, incircunciso de coração e na carne poderá entrar no meu santuário, nem tampouco os estrangeiros que vivem entre os israelitas."
}, {
  "number" : 10,
  "text" : "Os levitas, que tanto se distanciaram de mim quando Israel se desviou e que perambularam para longe de mim, seguindo seus ídolos inúteis, sofrerão as consequências de sua malignidade."
}, {
  "number" : 11,
  "text" : "Entretanto, ainda poderão servir no meu santuário cuidando e zelando dos portões da minha Casa, além de prestarem serviços: imolar os animais para os holocaustos e outros sacrifícios em lugar do povo, bem como colocar-se à disposição das pessoas para servi-las."
}, {
  "number" : 12,
  "text" : "Contudo, porque ministraram na presença de seus ídolos inúteis e fizeram a Casa de Israel cair em pecado, jurei de mão erguida que eles levarão sobre si a devida punição por seus erros. Oráculo de Yahweh, o SENHOR."
}, {
  "number" : 13,
  "text" : "E, por isso, não se aproximarão da minha pessoa nem de nenhum de meus utensílios sagrados nem das minhas ofertas santíssimas; mas carregarão sobre si a vergonha de suas próprias atitudes malignas e nojentas que praticaram."
}, {
  "number" : 14,
  "text" : "No entanto, Eu os encarregarei de zelar e cuidar do Templo mediante a execução de vários serviços diários."
}, {
  "number" : 15,
  "text" : "Mas os sacerdotes levitas, os filhos e descendentes de Zadoque, que fielmente executaram as obras necessárias ao meu santuário quando os israelitas se desviaram de mim, eles sim, poderão se achegar a mim para me servir; e estarão diante da minha pessoa para oferecer sacrifícios de gordura e de sangue. Oráculo de Yahweh, o SENHOR."
}, {
  "number" : 16,
  "text" : "Só eles entrarão em meu santuário e se aproximarão da minha mesa a fim de ministrar diante de mim e realizar o meu serviço."
}, {
  "number" : 17,
  "text" : "Quando entrarem pelos portões do átrio interior, isto é, do pátio interno, que estejam trajando vestes de linho; não usem nenhuma roupa de lã enquanto estiverem ministrando junto aos portões do pátio interno ou dentro da minha Casa."
}, {
  "number" : 18,
  "text" : "Eles usarão turbantes de linho sobre a cabeça, e calções de linho na cintura. E não se cobrirão de nada que os faça suar."
}, {
  "number" : 19,
  "text" : "E quando saírem ao átrio exterior, isto é, ao pátio externo onde fica o povo, deverão trocar de roupas, guardando em seus aposentos sagrados suas vestes sacerdotais; então colocarão outras roupas, a fim de que não transmitam consagração ao povo simplesmente mediante o contato com suas vestes santas."
}, {
  "number" : 20,
  "text" : "Não raparão a cabeça nem deixarão o cabelo comprido, mas o manterão bem aparado."
}, {
  "number" : 21,
  "text" : "Nenhum sacerdote beberá vinho quando entrar no pátio interno."
}, {
  "number" : 22,
  "text" : "Eles também não poderão se casar com viúva ou divorciada; só se casarão com virgens de ascendência israelita, ou com a viúva de sacerdote."
}, {
  "number" : 23,
  "text" : "Estes homens consagrados orientarão meu povo a distinguir entre o santo e o profano, e lhe ensinarão a discernir entre o que é puro e o que é impuro."
}, {
  "number" : 24,
  "text" : "No caso de uma controvérsia, auxiliarão no julgamento do direito; eles ajuizarão de acordo com as minhas determinações. Eles obedecerão às minhas leis e aos meus estatutos com respeito a todos os meus dias santos: festas fixas, e os meus shabbãths, sábados."
}, {
  "number" : 25,
  "text" : "O sacerdote não se contaminará por aproximar-se de uma pessoa morta, no entanto, ele poderá ficar contaminado no caso de pai ou mãe; filho ou filha; irmão ou irmã, desde que esta não tenha marido."
}, {
  "number" : 26,
  "text" : "Sendo assim, depois de se purificar, aguardará sete dias."
}, {
  "number" : 27,
  "text" : "No dia em que entrar no pátio interno do santuário para ministrar ali, o sacerdote oferecerá em favor de si mesmo uma oferta pelo pecado. Oráculo de Yahweh, o Eterno Soberano."
}, {
  "number" : 28,
  "text" : "Eis que Eu mesmo serei a única herança concedida aos sacerdotes! Portanto, não lhes darás qualquer propriedade; Eu Sou a propriedade deles."
}, {
  "number" : 29,
  "text" : "Eles se alimentarão das ofertas de cereais, as ofertas feitas para tirar o pecado e as ofertas pela culpa; e tudo o que em Israel for consagrado a Yahweh pertencerá também a eles."
}, {
  "number" : 30,
  "text" : "O melhor de todos os primeiros frutos e de todas as contribuições que ofertares será de propriedade dos sacerdotes. Darás, pois, a eles a primeira porção da tua refeição de massas e cereais moídos, a fim de que haja bênçãos sobre as vossas casas."
}, {
  "number" : 31,
  "text" : "Os sacerdotes não comerão a carne de aves ou de animais encontrados mortos ou despedaçados por outros animais silvestres.”"
} ]