[ {
  "number" : 1,
  "text" : "Peçam ao SENHOR chuva no tempo das últimas chuvas; peçam ao SENHOR, que faz as nuvens de chuva, e ele lhes dará chuva abundante e a cada um, a vegetação no campo."
}, {
  "number" : 2,
  "text" : "Porque os ídolos do lar falam coisas vãs e os adivinhos veem mentiras e contam sonhos enganadores; oferecem consolações vazias. Por isso, o povo anda como ovelhas, aflito por não ter pastor."
}, {
  "number" : 3,
  "text" : "“É contra os pastores que se acendeu a minha ira; castigarei os bodes que vão adiante do rebanho. Mas o SENHOR dos Exércitos cuidará do seu rebanho, a casa de Judá, e fará dela o seu majestoso cavalo na batalha."
}, {
  "number" : 4,
  "text" : "De Judá sairá a pedra angular; dele, a estaca da tenda; dele, o arco de guerra; dele sairão todos os chefes juntos."
}, {
  "number" : 5,
  "text" : "E serão como valentes que, na batalha, pisam aos pés os seus inimigos na lama das ruas. Lutarão, porque o SENHOR está com eles, e envergonharão os que andam montados em cavalos.”"
}, {
  "number" : 6,
  "text" : "“Fortalecerei a casa de Judá e salvarei a casa de José. Eu os farei voltar, porque me compadeço deles; e serão como se eu não os tivesse rejeitado, porque eu sou o SENHOR, seu Deus, e os ouvirei."
}, {
  "number" : 7,
  "text" : "Os de Efraim serão como um valente, e o seu coração se alegrará como se tivessem bebido vinho; os seus filhos verão isso e se alegrarão; o seu coração exultará no SENHOR."
}, {
  "number" : 8,
  "text" : "Eu lhes assobiarei e os reunirei, porque já os remi; eles se multiplicarão como antes tinham se multiplicado."
}, {
  "number" : 9,
  "text" : "Embora eu os tenha espalhado entre os povos, eles se lembram de mim em lugares distantes; continuarão vivos com os seus filhos e voltarão."
}, {
  "number" : 10,
  "text" : "Porque eu os farei voltar da terra do Egito e os congregarei da Assíria. Eu os trarei à terra de Gileade e ao Líbano, e não haverá lugar para todos."
}, {
  "number" : 11,
  "text" : "Passarão pelo mar de angústia, serão feridas as ondas do mar, e todas as profundezas do Nilo se secarão. Então será derrubado o orgulho da Assíria, e o cetro do Egito será removido."
}, {
  "number" : 12,
  "text" : "Eu os fortalecerei no SENHOR, e eles andarão no meu nome”, diz o SENHOR."
} ]