[ {
  "number" : 1,
  "text" : "Abra as suas portas, ó Líbano, para que o fogo consuma os seus cedros."
}, {
  "number" : 2,
  "text" : "Chorem, ciprestes, porque os cedros caíram, porque as mais excelentes árvores foram destruídas. Chorem, carvalhos de Basã, porque a densa floresta foi derrubada."
}, {
  "number" : 3,
  "text" : "Eis a voz de choro dos pastores, porque a sua glória foi destruída! Eis o rugido dos leõezinhos, porque o orgulho do Jordão foi destruído!"
}, {
  "number" : 4,
  "text" : "— Assim diz o SENHOR, meu Deus: Apascente as ovelhas destinadas para o matadouro."
}, {
  "number" : 5,
  "text" : "Aqueles que as compram matam-nas e não são punidos; os que as vendem dizem: “Louvado seja o SENHOR! Ficamos ricos!” E os pastores das ovelhas não se compadecem delas."
}, {
  "number" : 6,
  "text" : "Certamente não terei mais compaixão dos moradores desta terra, diz o SENHOR. Eis que eu entregarei cada um nas mãos do seu próximo e nas mãos do seu rei. Eles destruirão o país, e eu não os livrarei das mãos deles."
}, {
  "number" : 7,
  "text" : "Apascentei as ovelhas destinadas para o matadouro pelos negociantes das ovelhas. Peguei dois cajados: a um chamei “Graça”, e a outro, “União”. E apascentei as ovelhas."
}, {
  "number" : 8,
  "text" : "Em um mês destruí três pastores. Perdi a paciência com eles, e também eles se cansaram de mim."
}, {
  "number" : 9,
  "text" : "Então eu disse: — Não serei mais o pastor de vocês. Quem tiver de morrer, que morra! Quem tiver de ser destruído, que seja! E os que restarem, que cada um coma a carne do seu próximo."
}, {
  "number" : 10,
  "text" : "Peguei o cajado chamado Graça e o quebrei, para anular a minha aliança, que eu havia feito com todos os povos."
}, {
  "number" : 11,
  "text" : "Portanto, a aliança foi anulada naquele dia. E os negociantes de ovelhas, que estavam me observando, reconheceram que isto era palavra do SENHOR."
}, {
  "number" : 12,
  "text" : "Eu lhes disse: — Se estiverem de acordo, paguem o meu salário; se não, deixem por isso mesmo. Então pesaram o meu salário: trinta moedas de prata."
}, {
  "number" : 13,
  "text" : "Então o SENHOR me disse: — Pegue esse dinheiro, esse magnífico preço em que fui avaliado por eles, e jogue para o oleiro. Peguei as trinta moedas de prata e as joguei para o oleiro, na Casa do SENHOR."
}, {
  "number" : 14,
  "text" : "Depois, quebrei o segundo cajado, chamado União, para romper a irmandade entre Judá e Israel."
}, {
  "number" : 15,
  "text" : "O SENHOR me disse: — Agora pegue os apetrechos de um pastor insensato."
}, {
  "number" : 16,
  "text" : "Porque eis que eu levantarei na terra um pastor que não cuidará das ovelhas que estão perecendo, não buscará a desgarrada, não curará a que foi ferida, nem apascentará a sã, mas comerá a carne das ovelhas gordas e arrancará até os cascos delas."
}, {
  "number" : 17,
  "text" : "Ai do pastor inútil, que abandona o rebanho! A espada cairá sobre o seu braço e sobre o seu olho direito; o braço ficará completamente seco, e o olho direito totalmente cego."
} ]