[ {
  "number" : 1,
  "text" : "Eis que vem o Dia do SENHOR, em que o seu despojo será repartido dentro de você, ó Jerusalém."
}, {
  "number" : 2,
  "text" : "Porque eu ajuntarei todas as nações para a batalha contra Jerusalém. A cidade será tomada, as casas serão saqueadas e as mulheres, violentadas. Metade da cidade será levada para o cativeiro, mas o restante do povo não será expulso da cidade."
}, {
  "number" : 3,
  "text" : "Então o SENHOR sairá e lutará contra essas nações, como ele costumava lutar no dia da batalha."
}, {
  "number" : 4,
  "text" : "Naquele dia, os seus pés estarão sobre o monte das Oliveiras, que está em frente de Jerusalém, para o leste. O monte das Oliveiras será fendido pelo meio, do leste ao oeste, formando um grande vale. Metade do monte se afastará para o norte, e a outra metade, para o sul."
}, {
  "number" : 5,
  "text" : "Vocês fugirão pelo meu vale entre os montes, porque esse vale chegará até Azal. Sim, vocês fugirão como fugiram do terremoto nos dias de Uzias, rei de Judá. Então virá o SENHOR, meu Deus, e todos os santos virão com ele."
}, {
  "number" : 6,
  "text" : "Naquele dia, não haverá luz, mas frio e gelo."
}, {
  "number" : 7,
  "text" : "Mas será um dia singular, um dia conhecido do SENHOR. Não haverá separação entre dia e noite, pois mesmo depois de anoitecer ainda será dia claro."
}, {
  "number" : 8,
  "text" : "Naquele dia, águas vivas correrão de Jerusalém, metade delas para o mar oriental, e a outra metade para o mar ocidental; isso acontecerá tanto no verão como no inverno."
}, {
  "number" : 9,
  "text" : "O SENHOR será Rei sobre toda a terra. Naquele dia, um só será o SENHOR, e um só será o seu nome."
}, {
  "number" : 10,
  "text" : "Toda a terra se tornará em planície, desde Geba até Rimom, ao sul de Jerusalém. Mas Jerusalém será exaltada e habitada no seu lugar, desde o Portão de Benjamim até o lugar do primeiro portão, até o Portão da Esquina e desde a Torre de Hananel até os lagares do rei."
}, {
  "number" : 11,
  "text" : "Será habitada, e já não haverá maldição; Jerusalém habitará segura."
}, {
  "number" : 12,
  "text" : "Esta será a praga com que o SENHOR castigará todos os povos que guerrearem contra Jerusalém: a carne deles apodrecerá, estando eles em pé, os seus olhos apodrecerão nas suas órbitas, e a língua deles apodrecerá na boca."
}, {
  "number" : 13,
  "text" : "Naquele dia, também haverá da parte do SENHOR grande confusão entre eles; cada um agarrará a mão do seu próximo, cada um levantará a mão contra o seu próximo."
}, {
  "number" : 14,
  "text" : "Também Judá irá lutar em Jerusalém. E se ajuntarão as riquezas de todas as nações vizinhas: ouro, prata e roupas em grande abundância."
}, {
  "number" : 15,
  "text" : "Como esta praga, assim será a praga dos cavalos, das mulas, dos camelos, dos jumentos e de todos os animais que estiverem naqueles arraiais."
}, {
  "number" : 16,
  "text" : "Todos os que restarem de todas as nações que vieram contra Jerusalém subirão de ano em ano para adorar o Rei, o SENHOR dos Exércitos, e para celebrar a Festa dos Tabernáculos."
}, {
  "number" : 17,
  "text" : "Se algum dos povos da terra não subir a Jerusalém, para adorar o Rei, o SENHOR dos Exércitos, esse povo ficará sem chuva."
}, {
  "number" : 18,
  "text" : "Se os egípcios não subirem, nem vierem, ficarão sem chuva; virá sobre eles a praga com que o SENHOR castigará as nações que não subirem para celebrar a Festa dos Tabernáculos."
}, {
  "number" : 19,
  "text" : "Este será o castigo dos egípcios e o castigo de todas as nações que não subirem para celebrar a Festa dos Tabernáculos."
}, {
  "number" : 20,
  "text" : "Naquele dia, será gravado nas campainhas dos cavalos: “Santo ao SENHOR”, e as panelas do templo do SENHOR serão como as bacias diante do altar;"
}, {
  "number" : 21,
  "text" : "sim, todas as panelas em Jerusalém e em Judá serão santas ao SENHOR dos Exércitos. Todos os que oferecerem sacrifícios usarão essas panelas para cozinhar a carne do sacrifício. Naquele dia, não haverá mais comerciantes no templo do SENHOR dos Exércitos."
} ]