[ {
  "number" : 1,
  "text" : "Levantei os olhos e vi, e eis um homem que tinha na mão um cordel de medir."
}, {
  "number" : 2,
  "text" : "Então perguntei: — Para onde você vai? Ele me respondeu: — Vou medir Jerusalém, para saber a sua largura e o seu comprimento."
}, {
  "number" : 3,
  "text" : "Eis que o anjo que falava comigo se afastou, e outro anjo veio se encontrar com ele."
}, {
  "number" : 4,
  "text" : "E lhe disse: — Corra e diga àquele jovem: “Jerusalém será habitada como as aldeias sem muralhas, por causa do grande número de pessoas e de animais que haverá nela."
}, {
  "number" : 5,
  "text" : "Pois eu serei uma muralha de fogo ao redor dela, diz o SENHOR, eu mesmo serei, no meio dela, a sua glória.”"
}, {
  "number" : 6,
  "text" : "— Vamos! Vamos! Fujam da terra do Norte, diz o SENHOR, porque eu espalhei vocês como os quatro ventos do céu, diz o SENHOR."
}, {
  "number" : 7,
  "text" : "Vamos! Fuja, Sião, você que habita com a filha da Babilônia."
}, {
  "number" : 8,
  "text" : "— Pois assim diz o SENHOR dos Exércitos: Para obter a glória, ele me enviou às nações que saquearam os bens de vocês. Porque aquele que tocar em vocês toca na menina dos meus olhos."
}, {
  "number" : 9,
  "text" : "Porque eis que agitarei a mão contra eles, e eles virão a ser a presa daqueles que os serviram. Assim vocês saberão que o SENHOR dos Exércitos é quem me enviou."
}, {
  "number" : 10,
  "text" : "— Alegre-se e cante, ó filha de Sião, porque eis que venho e habitarei no meio de você, diz o SENHOR."
}, {
  "number" : 11,
  "text" : "Naquele dia, muitas nações se juntarão ao SENHOR e serão o meu povo. Habitarei em seu meio, e vocês saberão que o SENHOR dos Exércitos é quem me enviou a vocês."
}, {
  "number" : 12,
  "text" : "Então o SENHOR herdará a terra de Judá como a sua porção na terra santa e voltará a escolher Jerusalém."
}, {
  "number" : 13,
  "text" : "Calem-se todos diante do SENHOR, porque ele se levantou da sua santa morada."
} ]