[ {
  "number" : 1,
  "text" : "Outra vez levantei os olhos e vi, e eis que quatro carruagens saíam do meio de dois montes, e estes montes eram de bronze."
}, {
  "number" : 2,
  "text" : "Na primeira carruagem, os cavalos eram vermelhos; na segunda, eram pretos;"
}, {
  "number" : 3,
  "text" : "na terceira, eram brancos; e na quarta, eram baios. Todos eram fortes."
}, {
  "number" : 4,
  "text" : "Então perguntei ao anjo que falava comigo: — Meu senhor, o que é isto?"
}, {
  "number" : 5,
  "text" : "O anjo respondeu: — São os quatro ventos do céu, que saem de onde estavam diante do Senhor de toda a terra."
}, {
  "number" : 6,
  "text" : "A carruagem em que estão os cavalos pretos sai para a terra do Norte. Os cavalos brancos saem após eles, e os cavalos baios vão para a terra do Sul."
}, {
  "number" : 7,
  "text" : "Assim, os cavalos fortes saem, forcejando para seguir adiante, para percorrerem a terra. O SENHOR lhes disse: — Vão e percorram a terra. E eles percorriam a terra."
}, {
  "number" : 8,
  "text" : "Então ele me chamou e me disse: — Eis que aqueles que saíram para a terra do Norte fazem o meu Espírito repousar na terra do Norte."
}, {
  "number" : 9,
  "text" : "A palavra do SENHOR veio a mim, dizendo:"
}, {
  "number" : 10,
  "text" : "— Receba o que foi trazido pelos exilados Heldai, Tobias e Jedaías, que voltaram da Babilônia, e no mesmo dia entre na casa de Josias, filho de Sofonias."
}, {
  "number" : 11,
  "text" : "Receba a prata e o ouro, faça uma coroa e coloque-a na cabeça do sumo sacerdote Josué, filho de Jozadaque."
}, {
  "number" : 12,
  "text" : "E diga-lhe: Assim diz o SENHOR dos Exércitos: “Eis aqui o homem cujo nome é Renovo. Ele brotará do seu lugar e edificará o templo do SENHOR."
}, {
  "number" : 13,
  "text" : "Ele mesmo edificará o templo do SENHOR e será revestido de glória. Ele se assentará no seu trono, e dominará, e será sacerdote no seu trono; e reinará perfeita união entre ambos os ofícios."
}, {
  "number" : 14,
  "text" : "A coroa será para Helém, para Tobias, para Jedaías e para Hem, filho de Sofonias, como memorial no templo do SENHOR."
}, {
  "number" : 15,
  "text" : "Aqueles que estão longe virão e ajudarão a edificar o templo do SENHOR, e vocês saberão que o SENHOR dos Exércitos me enviou a vocês. Isto acontecerá se vocês ouvirem atentamente a voz do SENHOR, seu Deus.”"
} ]