[ {
  "number" : 1,
  "text" : "— Nesse tempo, se levantará Miguel, o grande príncipe, o defensor dos filhos do povo de Deus, e haverá tempo de angústia, como nunca houve, desde que existem nações até aquele tempo. Mas, naquele tempo, o povo de Deus será salvo, todo aquele que for achado inscrito no livro."
}, {
  "number" : 2,
  "text" : "Muitos dos que dormem no pó da terra ressuscitarão, uns para a vida eterna, outros para vergonha e horror eterno."
}, {
  "number" : 3,
  "text" : "Os que forem sábios resplandecerão como o fulgor do firmamento, e os que conduzirem muitos à justiça brilharão como as estrelas, sempre e eternamente."
}, {
  "number" : 4,
  "text" : "Quanto a você, Daniel, encerre as palavras e sele o livro, até o tempo do fim. Muitos correrão de um lado para outro, e o saber se multiplicará."
}, {
  "number" : 5,
  "text" : "Então eu, Daniel, olhei, e eis que outros dois estavam em pé às margens do rio, um de cada lado."
}, {
  "number" : 6,
  "text" : "Um deles perguntou ao homem vestido de linho, que estava sobre as águas do rio: — Quando se cumprirão estas maravilhas?"
}, {
  "number" : 7,
  "text" : "Então ouvi o homem vestido de linho, que estava sobre as águas do rio. Ele levantou a mão direita e a esquerda ao céu e jurou por aquele que vive eternamente, dizendo: — Passarão um tempo, tempos e metade de um tempo. E, quando tiverem acabado de destruir o poder do povo santo, estas coisas todas se cumprirão."
}, {
  "number" : 8,
  "text" : "Eu ouvi, mas não entendi. Então perguntei: — Meu senhor, qual será o fim destas coisas?"
}, {
  "number" : 9,
  "text" : "Ele respondeu: — Siga o seu caminho, Daniel, porque estas palavras estão encerradas e seladas até o tempo do fim."
}, {
  "number" : 10,
  "text" : "Muitos serão purificados, limpos e provados, mas os ímpios continuarão na sua impiedade, e nenhum deles entenderá; mas os sábios entenderão."
}, {
  "number" : 11,
  "text" : "Depois do tempo em que o sacrifício diário for tirado e a abominação desoladora for estabelecida, haverá ainda mil duzentos e noventa dias."
}, {
  "number" : 12,
  "text" : "Bem-aventurado o que espera e chega até mil trezentos e trinta e cinco dias."
}, {
  "number" : 13,
  "text" : "— Quanto a você, siga o seu caminho até o fim. Você descansará e, ao fim dos dias, se levantará para receber a sua herança."
} ]