[ {
  "number" : 1,
  "text" : "O rei Nabucodonosor fez uma imagem de ouro que tinha vinte e sete metros de altura e dois metros e setenta de largura, que ele levantou na planície de Dura, na província da Babilônia."
}, {
  "number" : 2,
  "text" : "Então o rei Nabucodonosor mandou reunir os sátrapas, os prefeitos, os governadores, os juízes, os tesoureiros, os magistrados, os conselheiros e todos os oficiais das províncias, para que viessem à cerimônia de inauguração da imagem que o rei Nabucodonosor tinha levantado."
}, {
  "number" : 3,
  "text" : "Então se reuniram os sátrapas, os prefeitos, os governadores, os juízes, os tesoureiros, os magistrados, os conselheiros e todos os oficiais das províncias, para a cerimônia de inauguração da imagem que o rei Nabucodonosor tinha levantado. E ficaram em pé diante da imagem que Nabucodonosor tinha levantado."
}, {
  "number" : 4,
  "text" : "Nisto, o arauto proclamou em alta voz: — Ordena-se a vocês, pessoas de todos os povos, nações e línguas,"
}, {
  "number" : 5,
  "text" : "que, no momento em que ouvirem o som da trombeta, da flauta, da harpa, da cítara, da lira, da gaita de foles e de todo tipo de música, vocês se prostrem e adorem a imagem de ouro que o rei Nabucodonosor levantou."
}, {
  "number" : 6,
  "text" : "Quem não se prostrar e não a adorar será, no mesmo instante, lançado na fornalha de fogo ardente."
}, {
  "number" : 7,
  "text" : "Assim, quando ouviram o som da trombeta, da flauta, da harpa, da cítara, da lira e de todo tipo de música, pessoas de todos os povos, nações e línguas se prostraram e adoraram a imagem de ouro que o rei Nabucodonosor tinha levantado."
}, {
  "number" : 8,
  "text" : "No mesmo instante, alguns homens caldeus se aproximaram e acusaram os judeus."
}, {
  "number" : 9,
  "text" : "Disseram ao rei Nabucodonosor: — Que o rei viva eternamente!"
}, {
  "number" : 10,
  "text" : "O senhor, ó rei, baixou um decreto, ordenando que todo homem que ouvisse o som da trombeta, da flauta, da harpa, da cítara, da lira, da gaita de foles e de todo tipo de música deveria se prostrar e adorar a imagem de ouro,"
}, {
  "number" : 11,
  "text" : "e que todo aquele que não se prostrasse e não adorasse seria lançado na fornalha de fogo ardente."
}, {
  "number" : 12,
  "text" : "Há uns homens judeus, que o senhor, ó rei, pôs como administradores da província da Babilônia: Sadraque, Mesaque e Abede-Nego. Esses homens fizeram pouco caso do senhor, ó rei; não prestam culto aos deuses do rei, nem adoram a imagem de ouro que o senhor levantou."
}, {
  "number" : 13,
  "text" : "Então Nabucodonosor, irado e furioso, mandou chamar Sadraque, Mesaque e Abede-Nego, e eles foram levados à presença do rei."
}, {
  "number" : 14,
  "text" : "Nabucodonosor lhes disse: — Sadraque, Mesaque e Abede-Nego, é verdade que vocês não prestam culto aos meus deuses, nem adoram a imagem de ouro que levantei?"
}, {
  "number" : 15,
  "text" : "Agora, pois, se vocês estão prontos, quando ouvirem o som da trombeta, da flauta, da cítara, da harpa, da lira, da gaita de foles, prostrem-se e adorem a imagem que eu fiz. Mas, se não a adorarem, serão, no mesmo instante, lançados na fornalha de fogo ardente. E quem é o deus que os poderá livrar das minhas mãos?"
}, {
  "number" : 16,
  "text" : "Sadraque, Mesaque e Abede-Nego responderam ao rei: — Ó Nabucodonosor, quanto a isto não precisamos nem responder."
}, {
  "number" : 17,
  "text" : "Se o nosso Deus, a quem servimos, quiser livrar-nos, ele nos livrará da fornalha de fogo ardente e das suas mãos, ó rei."
}, {
  "number" : 18,
  "text" : "E mesmo que ele não nos livre, fique sabendo, ó rei, que não prestaremos culto aos seus deuses, nem adoraremos a imagem de ouro que o senhor levantou."
}, {
  "number" : 19,
  "text" : "Então Nabucodonosor se encheu de fúria e o aspecto do seu rosto se alterou em relação a Sadraque, Mesaque e Abede-Nego. Ordenou que se esquentasse a fornalha sete vezes mais do que de costume."
}, {
  "number" : 20,
  "text" : "Ordenou aos soldados mais fortes do seu exército que amarrassem Sadraque, Mesaque e Abede-Nego e os jogassem na fornalha de fogo ardente."
}, {
  "number" : 21,
  "text" : "Então estes homens foram amarrados com os seus mantos, túnicas, chapéus e as suas outras roupas e foram jogados na fornalha de fogo ardente."
}, {
  "number" : 22,
  "text" : "Mas porque o rei exigia urgência e a fornalha estava superaquecida, as chamas do fogo mataram os homens que jogaram Sadraque, Mesaque e Abede-Nego dentro da fornalha."
}, {
  "number" : 23,
  "text" : "E os três homens, Sadraque, Mesaque e Abede-Nego, caíram amarrados dentro da fornalha de fogo ardente."
}, {
  "number" : 24,
  "text" : "Em seguida, o rei Nabucodonosor, muito espantado, se levantou depressa e perguntou aos seus conselheiros: — Não eram três os homens que amarramos e jogamos no fogo? Eles responderam: — É verdade, ó rei."
}, {
  "number" : 25,
  "text" : "Mas o rei disse: — Eu, porém, estou vendo quatro homens soltos, andando no meio do fogo! Não sofreram nenhum dano! E o aspecto do quarto é semelhante a um filho dos deuses."
}, {
  "number" : 26,
  "text" : "Então Nabucodonosor se aproximou da porta da fornalha de fogo ardente e gritou: — Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, venham para fora! Venham cá! Então Sadraque, Mesaque e Abede-Nego saíram do meio do fogo."
}, {
  "number" : 27,
  "text" : "Os sátrapas, os prefeitos, os governadores e conselheiros do rei chegaram perto deles e viram que o fogo não teve poder algum sobre o corpo desses homens. Os cabelos da cabeça não foram chamuscados, os mantos não sofreram mudança, e eles não estavam com cheiro de fumaça."
}, {
  "number" : 28,
  "text" : "Nabucodonosor disse: — Bendito seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos, que confiaram nele, pois não quiseram cumprir a palavra do rei, preferindo entregar o seu corpo a servir e adorar um deus que não era o Deus deles."
}, {
  "number" : 29,
  "text" : "Portanto, faço um decreto, ordenando que todo povo, nação e língua que disser blasfêmia contra o Deus de Sadraque, Mesaque e Abede-Nego seja despedaçado, e que as suas casas sejam reduzidas a ruínas. Porque não há outro deus que possa livrar como este."
}, {
  "number" : 30,
  "text" : "Então o rei fez prosperar Sadraque, Mesaque e Abede-Nego na província da Babilônia."
} ]