[ {
  "number" : 1,
  "text" : "Esta é a mensagem que o profeta Habacuque recebeu numa visão."
}, {
  "number" : 2,
  "text" : "Até quando, SENHOR, terei de pedir socorro? Tu, porém, não ouves. Clamo: “Há violência por toda parte!”, mas tu não vens salvar."
}, {
  "number" : 3,
  "text" : "Terei de ver estas maldades para sempre? Por que preciso assistir a tanta opressão? Para qualquer lugar que olho, vejo destruição e violência. Estou cercado de pessoas que discutem e brigam o tempo todo."
}, {
  "number" : 4,
  "text" : "A lei está amortecida, e não se faz justiça nos tribunais. Os perversos são mais numerosos que os justos e, com isso, a justiça é corrompida."
}, {
  "number" : 5,
  "text" : "“Observem as nações ao redor; olhem e admirem-se! Pois faço algo em seus dias, algo em que vocês não acreditariam mesmo que alguém lhes contasse."
}, {
  "number" : 6,
  "text" : "Estou levantando os babilônios, um povo cruel e violento. Eles marcharão por todo o mundo e conquistarão outras terras."
}, {
  "number" : 7,
  "text" : "São conhecidos por sua crueldade e decidem por si mesmos o que é certo."
}, {
  "number" : 8,
  "text" : "Seus cavalos são mais velozes que leopardos e mais ferozes que lobos ao anoitecer. Seus cavaleiros atacam, vindos de longe; como águias, lançam-se sobre a presa para devorá-la."
}, {
  "number" : 9,
  "text" : "“Todos eles vêm prontos para agir com violência; seus exércitos avançam como o vento do deserto, ajuntando prisioneiros como se fossem areia."
}, {
  "number" : 10,
  "text" : "Zombam de reis e príncipes e desprezam todas as suas fortalezas. Constroem rampas de terra contra seus muros e as conquistam."
}, {
  "number" : 11,
  "text" : "Passam com rapidez, como o vento, e desaparecem. Sua culpa, porém, é grande, pois têm como deus sua própria força.”"
}, {
  "number" : 12,
  "text" : "Ó SENHOR, meu Deus, meu Santo, tu que és eterno certamente não planejas nos exterminar! Ó SENHOR, nossa Rocha, enviaste os babilônios para nos disciplinar, como castigo por nossos pecados."
}, {
  "number" : 13,
  "text" : "Mas tu és puro e não suportas ver o mal e a opressão; permanecerás indiferente diante desses traiçoeiros? Ficarás calado enquanto os perversos engolem os que são mais justos que eles?"
}, {
  "number" : 14,
  "text" : "Somos apenas peixes para ser apanhados e mortos? Somos apenas seres do mar, que não têm quem os guie?"
}, {
  "number" : 15,
  "text" : "Seremos fisgados por seus anzóis e pegos em suas redes enquanto eles se alegram e festejam?"
}, {
  "number" : 16,
  "text" : "Então eles oferecerão sacrifícios a suas redes e queimarão incenso diante delas, dizendo: “Essas redes nos enriqueceram!”."
}, {
  "number" : 17,
  "text" : "Deixarás que permaneçam impunes? Continuarão a destruir cruelmente as nações?"
} ]