[ {
  "number" : 1,
  "text" : "Princípio do evangelho de Jesus Cristo."
}, {
  "number" : 2,
  "text" : "Conforme está escrito no profeta Isaías: Eis aí envio eu ante a tua face o meu anjo, que há de preparar o teu caminho;"
}, {
  "number" : 3,
  "text" : "Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas;"
}, {
  "number" : 4,
  "text" : "apareceu João Batista no deserto, pregando o batismo de arrependimento para remissão de pecados."
}, {
  "number" : 5,
  "text" : "Saíam a ter com ele toda a terra da Judeia e todos os moradores de Jerusalém; e eram por ele batizados no rio Jordão, confessando os seus pecados."
}, {
  "number" : 6,
  "text" : "João usava uma veste de pelo de camelo e uma correia em volta da cintura; e comia gafanhotos e mel silvestre."
}, {
  "number" : 7,
  "text" : "Ele pregava: Depois de mim vem, aquele que é mais poderoso do que eu, diante do qual não sou digno de abaixar-me para lhe desatar a correia das sandálias."
}, {
  "number" : 8,
  "text" : "Eu vos batizei com água, mas ele vos batizará com o Espírito Santo."
}, {
  "number" : 9,
  "text" : "Naqueles dias, Jesus veio de Nazaré da Galileia e por João foi batizado no Jordão"
}, {
  "number" : 10,
  "text" : "Logo ao sair da água, viu os céus abrirem-se e o Espírito como pomba descer sobre ele."
}, {
  "number" : 11,
  "text" : "E ouviu-se uma voz dos céus: Tu és o meu Filho dileto, em ti me agrado."
}, {
  "number" : 12,
  "text" : "Imediatamente, o Espírito o impeliu para o deserto."
}, {
  "number" : 13,
  "text" : "Ali ficou quarenta dias tentado por Satanás; estava com as feras, e os anjos o serviam."
}, {
  "number" : 14,
  "text" : "Depois de João ser preso, foi Jesus para a Galileia, pregando o evangelho de Deus"
}, {
  "number" : 15,
  "text" : "e dizendo: O tempo está cumprido, e o reino de Deus está próximo; arrependei-vos e crede no evangelho."
}, {
  "number" : 16,
  "text" : "Caminhando ao lado do mar da Galileia, viu a Simão e a André, irmão de Simão, lançarem a rede ao mar, porque eram pescadores."
}, {
  "number" : 17,
  "text" : "Disse-lhes Jesus: Segui-me, e eu farei que vos torneis pescadores de homens."
}, {
  "number" : 18,
  "text" : "No mesmo instante, deixaram as redes e o seguiram."
}, {
  "number" : 19,
  "text" : "Passando um pouco adiante, viu a Tiago e a João, filhos de Zebedeu, que estavam na sua barca consertando as redes."
}, {
  "number" : 20,
  "text" : "Logo os chamou; e eles, tendo deixado na barca a Zebedeu, seu pai, com os empregados, foram após Jesus."
}, {
  "number" : 21,
  "text" : "Entraram em Cafarnaum; e, no sábado seguinte, indo ele à sinagoga, pôs-se a ensinar."
}, {
  "number" : 22,
  "text" : "Admiravam-se do seu ensino, porque ele os ensinava como quem tinha autoridade e não como os escribas."
}, {
  "number" : 23,
  "text" : "Estava na sinagoga um homem possesso de um espírito imundo,"
}, {
  "number" : 24,
  "text" : "que gritou: Que temos nós contigo, Jesus Nazareno? Vieste a perder-nos. Bem sei quem és; és o Santo de Deus!"
}, {
  "number" : 25,
  "text" : "Mas Jesus repreendeu-o, dizendo: Cala-te e sai desse homem."
}, {
  "number" : 26,
  "text" : "O espírito imundo, agitando-o violentamente e brandando em alta voz, saiu dele."
}, {
  "number" : 27,
  "text" : "Todos ficaram tão admirados, que uns aos outros perguntavam: Que é isso? Uma nova doutrina com autoridade! Ele manda aos próprios espíritos imundos, e eles lhe obedecem!"
}, {
  "number" : 28,
  "text" : "Divulgou-se logo a sua fama por toda a circunvizinhança da Galileia."
}, {
  "number" : 29,
  "text" : "Em seguida, tendo saído da sinagoga, foram com Tiago e João à casa de Simão e André."
}, {
  "number" : 30,
  "text" : "A sogra de Simão estava de cama, com febre; e logo lhe falaram a respeito dela."
}, {
  "number" : 31,
  "text" : "Ele, aproximando-se da enferma e tomando-a pela mão, a levantou; a febre a deixou, e ela começou a servi-los."
}, {
  "number" : 32,
  "text" : "À tarde, estando já o sol posto, traziam-lhe todos os doentes e endemoninhados;"
}, {
  "number" : 33,
  "text" : "e toda a cidade estava reunida à porta."
}, {
  "number" : 34,
  "text" : "Ele curou muitos que se achavam doentes de diversas moléstias e expeliu muitos demônios, não permitindo que estes falassem, porque sabiam quem ele era."
}, {
  "number" : 35,
  "text" : "Levantando-se antes da madrugada, saiu, e foi a um lugar deserto, e ali orava."
}, {
  "number" : 36,
  "text" : "Simão e seus companheiros foram procurá-lo;"
}, {
  "number" : 37,
  "text" : "e, encontrando-o, disseram: Todos te buscam."
}, {
  "number" : 38,
  "text" : "Disse-lhes Jesus: Vamos a outros lugares, às povoações vizinhas, a fim de que eu também aí pregue, porque para isso vim."
}, {
  "number" : 39,
  "text" : "Foi por toda a Galileia, pregando nas sinagogas e expelindo os demônios."
}, {
  "number" : 40,
  "text" : "Chegou-se a ele um leproso, fazendo-lhe a sua rogativa e, ajoelhando-se, disse: Se quiseres, bem podes tornar-me limpo."
}, {
  "number" : 41,
  "text" : "Jesus, compadecido dele, estendeu a mão e tocou-o, dizendo: Quero; fica limpo!"
}, {
  "number" : 42,
  "text" : "No mesmo instante, desapareceu-lhe a lepra, e ficou limpo."
}, {
  "number" : 43,
  "text" : "Advertindo-lhe com energia, logo o despediu,"
}, {
  "number" : 44,
  "text" : "dizendo: Olha, não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferecer-lhe pela tua purificação o que Moisés ordenou, para lhes servir de testemunho."
}, {
  "number" : 45,
  "text" : "Porém ele, saindo dali, começou a publicar o caso por toda parte e a divulgá-lo, de modo que Jesus já não podia entrar abertamente numa cidade, mas ficava fora em lugares despovoados; e de todos os lados iam ter com ele."
} ]