[ {
  "number" : 1,
  "text" : "Depois, começou Jesus a falar-lhes por parábolas: Um homem plantou uma vinha, cercou-a com uma sebe, cavou ali um lagar, edificou uma torre, arrendou-a a uns lavradores e partiu para outro país."
}, {
  "number" : 2,
  "text" : "No tempo da colheita, enviou um servo aos lavradores, para receber deles do fruto da vinha;"
}, {
  "number" : 3,
  "text" : "mas eles, agarrando-o, o açoitaram e mandaram embora sem coisa alguma."
}, {
  "number" : 4,
  "text" : "Tornou a enviar-lhes outro servo; e a este o feriram na cabeça e o carregaram de afrontas."
}, {
  "number" : 5,
  "text" : "Enviou ainda outro, e a este mataram; e enviou muitos outros, a alguns dos quais açoitaram e a outros mataram."
}, {
  "number" : 6,
  "text" : "Restava-lhe ainda um, o seu filho amado; a este enviou por último, dizendo: Terão respeito a meu filho."
}, {
  "number" : 7,
  "text" : "Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa."
}, {
  "number" : 8,
  "text" : "Agarrando-o, mataram-no e lançaram-no fora da vinha."
}, {
  "number" : 9,
  "text" : "Que fará o senhor da vinha? Virá, e exterminará os lavradores, e entregará a sua vinha a outros."
}, {
  "number" : 10,
  "text" : "Nunca lestes sequer esta passagem da Escritura: A pedra que os edificadores rejeitaram, esta foi posta como a pedra angular;"
}, {
  "number" : 11,
  "text" : "isso foi feito pelo Senhor, e é maravilhoso aos nossos olhos?"
}, {
  "number" : 12,
  "text" : "Procuravam prendê-lo (mas temeram o povo.), porque perceberam que contra eles proferia esta parábola. Deixando-o, retiraram-se."
}, {
  "number" : 13,
  "text" : "Depois, eles lhe enviaram alguns dos fariseus e dos herodianos para o apanhar em alguma palavra."
}, {
  "number" : 14,
  "text" : "Estes, vindo a ele, disseram: Mestre, sabemos que és verdadeiro e não se te dá de ninguém, porque não te deixas levar de respeitos humanos, mas ensinas o caminho de Deus segundo a verdade; é lícito ou não pagar tributo a César?"
}, {
  "number" : 15,
  "text" : "Pagaremos ou não pagaremos? Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? Trazei-me um denário para eu vê-lo."
}, {
  "number" : 16,
  "text" : "Eles lho trouxeram. Perguntou-lhes: De quem é esta efígie e inscrição? Responderam-lhe: De César."
}, {
  "number" : 17,
  "text" : "Disse-lhes Jesus: Dai, pois, a César o que é de César e a Deus o que é de Deus. Admiravam-se muito dele."
}, {
  "number" : 18,
  "text" : "Vieram ter com ele alguns saduceus, homens que dizem não haver ressurreição, e fizeram-lhe esta pergunta:"
}, {
  "number" : 19,
  "text" : "Mestre, Moisés nos deixou escrito que, se morrer o irmão de alguém, deixando mulher, e não tiver filhos, seu irmão casará com a viúva e dará sucessão ao falecido."
}, {
  "number" : 20,
  "text" : "Havia sete irmãos; o primeiro casou-se e morreu sem deixar sucessão;"
}, {
  "number" : 21,
  "text" : "o segundo desposou a viúva e morreu, não deixando sucessão;"
}, {
  "number" : 22,
  "text" : "e, do mesmo modo, o terceiro; assim, nenhum dos sete deixou sucessão. Depois de todos, morreu também a mulher."
}, {
  "number" : 23,
  "text" : "Na ressurreição, quando ressuscitarem, de qual deles será ela mulher? Pois os sete casaram com ela."
}, {
  "number" : 24,
  "text" : "Respondeu Jesus: Não provém o vosso erro de não saberdes as Escrituras, nem o poder de Deus?"
}, {
  "number" : 25,
  "text" : "Pois, quando ressuscitarem dentre os mortos, nem os homens casam, nem as mulheres são dadas em casamento; porém são como os anjos nos céus."
}, {
  "number" : 26,
  "text" : "Quanto à ressurreição dos mortos, não tendes lido no livro de Moisés, na passagem concernente à sarça, como Deus lhe falou: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?"
}, {
  "number" : 27,
  "text" : "Ele não é Deus de mortos, mas de vivos. Estais em grande erro."
}, {
  "number" : 28,
  "text" : "Chegou um dos escribas e, tendo ouvido a discussão e vendo que Jesus lhes havia respondido bem, fez-lhe esta pergunta: Qual é o primeiro de todos os mandamentos?"
}, {
  "number" : 29,
  "text" : "Respondeu Jesus: O primeiro é: Ouve, ó Israel, o Senhor é nosso Deus, o Senhor é um só!"
}, {
  "number" : 30,
  "text" : "e: Amarás ao Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de toda a tua força."
}, {
  "number" : 31,
  "text" : "O segundo é: Amarás ao teu próximo como a ti mesmo. Não há outro mandamento maior do que estes."
}, {
  "number" : 32,
  "text" : "Disse-lhe o escriba: Na verdade, Mestre, disseste bem que ele é um, e não há outro senão ele;"
}, {
  "number" : 33,
  "text" : "e que o amá-lo de todo o coração, de todo o entendimento e de toda a força e o amar ao próximo como a si mesmo excede a todos os holocaustos e sacrifícios."
}, {
  "number" : 34,
  "text" : "Vendo Jesus que ele havia falado sabiamente, disse-lhe: Não estás longe do reino de Deus. Ninguém ousava mais interrogá-lo."
}, {
  "number" : 35,
  "text" : "Jesus, ensinando no templo, perguntou: Como dizem os escribas que o Cristo é filho de Davi?"
}, {
  "number" : 36,
  "text" : "O próprio Davi falou, movido pelo Espírito Santo: Disse o Senhor ao meu Senhor: Senta-te à minha mão direita, até que eu ponha os teus inimigos debaixo dos teus pés."
}, {
  "number" : 37,
  "text" : "O próprio Davi chama-lhe Senhor; como é ele seu filho? A multidão ouvia-o com prazer."
}, {
  "number" : 38,
  "text" : "Dizia-lhes em seu ensino: Guardai-vos dos escribas, que gostam de andar com vestes compridas, de ser saudados nas praças"
}, {
  "number" : 39,
  "text" : "e de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes;"
}, {
  "number" : 40,
  "text" : "os quais devoram as casas das viúvas e fazem por pretexto longas orações; estes hão de receber muito maior condenação."
}, {
  "number" : 41,
  "text" : "Sentando-se Jesus em frente do gazofilácio, observava como o povo deitava ali o dinheiro. Ora, muitos ricos deitavam grandes quantias."
}, {
  "number" : 42,
  "text" : "mas, vindo uma pobre viúva, deitou duas pequenas moedas, que valem um quadrante."
}, {
  "number" : 43,
  "text" : "Chamando seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deitou mais no gazofilácio que todos os ofertantes,"
}, {
  "number" : 44,
  "text" : "porque estes deram do que lhes sobrava; ela, porém, da sua pobreza, deu tudo o que possuía, tudo o que tinha para o seu sustento."
} ]