[ {
  "number" : 1,
  "text" : "Ao sair Jesus do templo, disse-lhe um de seus discípulos: Olha, Mestre! Que pedras e que edifícios!"
}, {
  "number" : 2,
  "text" : "Disse-lhe Jesus: Vês estes grandes edifícios? Não ficará pedra que não seja derrubada."
}, {
  "number" : 3,
  "text" : "Estando ele sentado no monte das Oliveiras, defronte do templo, perguntaram-lhe em particular Pedro, Tiago, João e André:"
}, {
  "number" : 4,
  "text" : "Dize-nos quando sucederão estas coisas, e que sinal haverá quando todas elas estiverem para se cumprir?"
}, {
  "number" : 5,
  "text" : "Jesus começou a dizer-lhes: Vede que ninguém vos engane."
}, {
  "number" : 6,
  "text" : "Muitos virão em meu nome, dizendo: Sou eu; e enganarão a muitos."
}, {
  "number" : 7,
  "text" : "Quando, porém, ouvirdes falar de guerras e rumores de guerras, não vos assusteis; porque é necessário que assim aconteça, mas não é ainda o fim."
}, {
  "number" : 8,
  "text" : "Pois se levantará nação contra nação, e reino, contra reino. Haverá terremotos em vários lugares, e haverá fomes; estas coisas são o princípio de dores."
}, {
  "number" : 9,
  "text" : "Estai vós de sobreaviso; pois vos hão de entregar aos tribunais, e sereis açoitados nas sinagogas e haveis de comparecer diante dos reis e governadores por minha causa, para lhes servir de testemunho."
}, {
  "number" : 10,
  "text" : "Mas é necessário que primeiro o evangelho seja pregado a todas as nações."
}, {
  "number" : 11,
  "text" : "Quando vos conduzirem para vos entregar, não vos preocupeis com o que haveis de dizer, mas falai o que vos for dado naquela hora; porque não sois vós os que falais, mas o Espírito Santo."
}, {
  "number" : 12,
  "text" : "Um irmão entregará à morte a seu irmão, e um pai, a seu filho; os filhos se levantarão contra seus pais e os farão morrer."
}, {
  "number" : 13,
  "text" : "Sereis também odiados de todos por causa do meu nome; mas aquele que perseverar até o fim, esse será salvo."
}, {
  "number" : 14,
  "text" : "Quando, porém, virdes a abominação da desolação estar onde não deve (quem lê, entenda), então, os que estiverem na Judeia, fujam para os montes;"
}, {
  "number" : 15,
  "text" : "o que se achar no eirado, não desça, nem entre para tirar as coisas de sua casa;"
}, {
  "number" : 16,
  "text" : "e o que estiver no campo, não volte para tomar a sua capa."
}, {
  "number" : 17,
  "text" : "Mas ai das que estiverem grávidas e das que amamentarem naqueles dias!"
}, {
  "number" : 18,
  "text" : "Rogai que não suceda isso no inverno;"
}, {
  "number" : 19,
  "text" : "porque aqueles dias serão de tribulação, tal qual nunca houve desde o princípio da criação por Deus feita até agora, nem haverá jamais."
}, {
  "number" : 20,
  "text" : "Se o Senhor não abreviasse aqueles dias, ninguém seria salvo; mas, por causa dos eleitos, que ele escolheu, os abreviou."
}, {
  "number" : 21,
  "text" : "Então, se alguém vos disser: Eis aqui o Cristo! Ou: Ei-lo acolá!, não acrediteis;"
}, {
  "number" : 22,
  "text" : "levantar-se-ão falsos Cristos e falsos profetas e farão milagres e prodígios, para enganar os eleitos, se possível fora."
}, {
  "number" : 23,
  "text" : "Estai vós de sobreaviso; de antemão vos tenho dito todas as coisas."
}, {
  "number" : 24,
  "text" : "Mas, naqueles dias, depois daquela tribulação, o sol escurecerá, a lua não dará a sua claridade,"
}, {
  "number" : 25,
  "text" : "as estrelas cairão do céu, e as potestades celestes serão abaladas."
}, {
  "number" : 26,
  "text" : "Então, será visto o Filho do Homem vindo nas nuvens com grande poder e glória."
}, {
  "number" : 27,
  "text" : "Ele enviará os anjos e ajuntará os seus eleitos dos quatro ventos, da extremidade da terra à extremidade do céu."
}, {
  "number" : 28,
  "text" : "Aprendei a parábola tirada da figueira: quando os seus ramos já estiverem tenros, e brotarem folhas, sabeis que está próximo o verão;"
}, {
  "number" : 29,
  "text" : "assim também vós, quando virdes acontecer essas coisas, sabei que ele está próximo, às portas."
}, {
  "number" : 30,
  "text" : "Em verdade vos digo que não passará esta geração sem que todas essas coisas se cumpram."
}, {
  "number" : 31,
  "text" : "Passará o céu e a terra, mas não passarão as minhas palavras."
}, {
  "number" : 32,
  "text" : "Mas daquele dia ou daquela hora ninguém sabe, nem os anjos no céu, nem o Filho, senão só o Pai."
}, {
  "number" : 33,
  "text" : "Estai de sobreaviso, vigiai; porque não sabeis quando será o tempo."
}, {
  "number" : 34,
  "text" : "É como se um homem em viagem num país estranho, tendo deixado a sua casa e tendo dado autoridade aos seus servos, a cada um o seu trabalho, tivesse mandado também ao porteiro que vigiasse."
}, {
  "number" : 35,
  "text" : "Vigiai, pois; porque não sabeis quando virá o dono da casa: se de tarde, se à meia-noite, se ao cantar do galo, se pela manhã;"
}, {
  "number" : 36,
  "text" : "para que, vindo de repente, não vos ache dormindo."
}, {
  "number" : 37,
  "text" : "O que digo a vós digo a todos: vigiai!"
} ]