[ {
  "number" : 1,
  "text" : "Dois dias depois, era a Páscoa e os Pães Asmos. Os principais sacerdotes e os escribas procuravam algum meio de prender a Jesus à traição e tirar-lhe a vida."
}, {
  "number" : 2,
  "text" : "Pois diziam: Durante a festa, não, para que não haja tumulto entre o povo."
}, {
  "number" : 3,
  "text" : "Estando Jesus em Betânia, sentado à mesa na casa de Simão, o leproso, veio uma mulher trazendo um vaso de alabastro com preciosíssimo perfume de nardo puro; e, quebrando o vaso, derramou-lhe o perfume sobre a cabeça."
}, {
  "number" : 4,
  "text" : "Alguns se indignavam entre si, dizendo: Para que se desperdiçou este perfume?"
}, {
  "number" : 5,
  "text" : "Pois podia ser ele vendido por mais de trezentos denários e dado aos pobres; e murmuravam contra ela."
}, {
  "number" : 6,
  "text" : "Mas Jesus disse: Deixai-a; por que a molestais? Ela me fez uma boa obra."
}, {
  "number" : 7,
  "text" : "Pois os pobres, sempre os tendes convosco e, quando quiserdes, podeis fazer-lhes bem; mas a mim nem sempre me tendes."
}, {
  "number" : 8,
  "text" : "Ela fez o que pode; ungiu o meu corpo antecipadamente para a sepultura."
}, {
  "number" : 9,
  "text" : "Em verdade vos digo que onde quer que for pregado em todo o mundo o evangelho, será também contado para memória sua o que ela fez."
}, {
  "number" : 10,
  "text" : "Judas Iscariotes, um dos doze, foi ter com os principais sacerdotes, para lhes entregar a Jesus."
}, {
  "number" : 11,
  "text" : "Eles, ouvindo-o, se alegraram e prometeram dar-lhe dinheiro; e ele buscava ocasião oportuna para o entregar."
}, {
  "number" : 12,
  "text" : "No primeiro dia dos Pães Asmos, quando sacrificavam a Páscoa, disseram-lhe seus discípulos: Onde queres que vamos fazer os preparativos para comeres a Páscoa?"
}, {
  "number" : 13,
  "text" : "Enviando ele dois de seus discípulos, disse-lhes: Ide à cidade, e vos sairá ao encontro um homem, trazendo um cântaro de água;"
}, {
  "number" : 14,
  "text" : "segui-o e dizei ao dono da casa onde ele entrar que o Mestre pergunta: Onde é o meu aposento, no qual hei de comer a Páscoa com meus discípulos?"
}, {
  "number" : 15,
  "text" : "Ele vos mostrará um espaçoso cenáculo mobilado e pronto; ali fazei-nos os preparativos."
}, {
  "number" : 16,
  "text" : "Partindo os discípulos, foram à cidade; acharam tudo como ele lhes havia dito e prepararam a Páscoa."
}, {
  "number" : 17,
  "text" : "À tarde, foi para ali com os doze."
}, {
  "number" : 18,
  "text" : "Quando estavam à mesa e comiam, disse Jesus: Em verdade vos digo que um de vós, que come comigo, me trairá."
}, {
  "number" : 19,
  "text" : "Começaram a entristecer-se e a perguntar-lhe um após outro: Porventura, sou eu?"
}, {
  "number" : 20,
  "text" : "Respondeu-lhes: É um dos doze, aquele que põe comigo a mão no prato."
}, {
  "number" : 21,
  "text" : "Pois o Filho do Homem se vai, segundo está escrito a seu respeito; mas ai daquele por quem o Filho do Homem é traído! Melhor fora para esse homem se não houvesse nascido!"
}, {
  "number" : 22,
  "text" : "Estando eles comendo, tomou Jesus o pão, e, tendo dado graças, partiu-o, e deu-lhes, dizendo: Tomai; este é o meu corpo."
}, {
  "number" : 23,
  "text" : "Tomando o cálice, rendeu graças e deu-lho; e todos beberam dele."
}, {
  "number" : 24,
  "text" : "Disse-lhes: Este é o meu sangue, o sangue da aliança, que é derramado por muitos."
}, {
  "number" : 25,
  "text" : "Em verdade vos digo que nunca mais beberei do fruto da videira, até aquele dia em que o hei de beber, novo, no reino de Deus."
}, {
  "number" : 26,
  "text" : "Tendo cantado um hino, saíram para o monte das Oliveiras."
}, {
  "number" : 27,
  "text" : "Disse-lhes Jesus: A todos vós serei pedra de tropeço; pois está escrito: Ferirei o pastor, e as ovelhas ficarão dispersas."
}, {
  "number" : 28,
  "text" : "Mas, depois que eu ressuscitar, irei adiante de vós para a Galileia."
}, {
  "number" : 29,
  "text" : "Disse-lhe Pedro: Ainda que sejas para todos uma pedra de tropeço, nunca o serás para mim."
}, {
  "number" : 30,
  "text" : "Declarou-lhe Jesus: Em verdade te digo que tu, hoje, nesta noite, antes de cantar o galo duas vezes, três vezes me negarás."
}, {
  "number" : 31,
  "text" : "Mas ele repetia com mais veemência: Ainda que me seja necessário morrer contigo, de modo algum te negarei. Assim também diziam todos."
}, {
  "number" : 32,
  "text" : "Chegaram a um lugar chamado Getsêmani, e disse Jesus a seus discípulos: Sentai-vos aqui, enquanto eu oro."
}, {
  "number" : 33,
  "text" : "Levando consigo a Pedro, a Tiago e a João, começou a ter pavor e a angustiar-se."
}, {
  "number" : 34,
  "text" : "Disse-lhes: A minha alma está numa tristeza mortal; ficai aqui e vigiai."
}, {
  "number" : 35,
  "text" : "Adiantando-se um pouco, prostrou-se em terra e começou a orar que, se fosse possível, passasse dele aquela hora;"
}, {
  "number" : 36,
  "text" : "e disse: Aba, Pai, tudo te é possível; afasta de mim este cálice; todavia, não seja o que eu quero, mas o que tu queres."
}, {
  "number" : 37,
  "text" : "Voltando, encontrou-os dormindo e disse a Pedro: Dormes, Simão? Não pudeste vigiar nem uma hora?"
}, {
  "number" : 38,
  "text" : "Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca."
}, {
  "number" : 39,
  "text" : "De novo, se retirou e fez a mesma oração."
}, {
  "number" : 40,
  "text" : "Voltando, encontrou-os dormindo, porque estavam com os olhos pesados; e não sabiam o que lhe responder."
}, {
  "number" : 41,
  "text" : "Veio pela terceira vez e disse-lhes: Dormi agora e descansai! Basta! É chegada a hora; o Filho do Homem está sendo traído nas mãos de pecadores."
}, {
  "number" : 42,
  "text" : "Levantai-vos, vamo-nos! Pois se aproxima aquele que me trai."
}, {
  "number" : 43,
  "text" : "No mesmo instante, enquanto ainda falava, chegou Judas, um dos doze, e, com ele uma multidão, armada de espadas e varapaus, enviada pelos principais sacerdotes, pelos escribas e pelos anciãos."
}, {
  "number" : 44,
  "text" : "O traidor lhes havia dado um sinal, dizendo: Aquele a quem eu beijar, este é que é; prendei-o e levai-o com segurança."
}, {
  "number" : 45,
  "text" : "Havendo chegado, aproximou-se logo de Jesus e disse: Mestre! E o beijou."
}, {
  "number" : 46,
  "text" : "Eles puseram-lhe as mãos e prenderam-no."
}, {
  "number" : 47,
  "text" : "Mas um dos que ali estavam puxou da espada e, dando um golpe no servo do sumo sacerdote, decepou-lhe uma orelha."
}, {
  "number" : 48,
  "text" : "Disse-lhes Jesus: Viestes armados de espadas e varapaus, para me prender, como se eu fora salteador."
}, {
  "number" : 49,
  "text" : "Todos os dias eu estava convosco no templo ensinando, e não me prendestes; mas isso é para se cumprir as Escrituras."
}, {
  "number" : 50,
  "text" : "Todos o deixaram e fugiram."
}, {
  "number" : 51,
  "text" : "Seguia-o um moço, coberto unicamente com um lençol, e o agarraram;"
}, {
  "number" : 52,
  "text" : "mas ele, largando o lençol, fugiu nu."
}, {
  "number" : 53,
  "text" : "Levaram Jesus à casa do sumo sacerdote, e reuniram-se todos os principais sacerdotes, os anciãos e os escribas."
}, {
  "number" : 54,
  "text" : "Pedro seguira-o de longe até dentro do pátio da casa do sumo sacerdote e estava sentado com os oficiais de justiça, aquentando-se ao fogo."
}, {
  "number" : 55,
  "text" : "Os principais sacerdotes e todo o Sinédrio buscavam testemunho contra Jesus, para o entregar à morte, e não o achavam;"
}, {
  "number" : 56,
  "text" : "pois muitos depunham falsamente contra ele, mas os seus depoimentos não eram coerentes."
}, {
  "number" : 57,
  "text" : "Depois, levantando-se alguns, davam falso testemunho contra ele, dizendo:"
}, {
  "number" : 58,
  "text" : "Nós lhe ouvimos dizer: Eu destruirei este santuário feito por mãos de homens e, em três dias, construirei outro não feito por mãos de homens."
}, {
  "number" : 59,
  "text" : "Nem assim era coerente o seu testemunho."
}, {
  "number" : 60,
  "text" : "Levantando-se o sumo sacerdote no meio do Sinédrio, assim interrogou a Jesus: Nada respondes? Que depõem estes contra ti?"
}, {
  "number" : 61,
  "text" : "Mas ele conservou-se calado e nada respondeu. Tornou a perguntar-lhe o sumo sacerdote: És tu o Cristo, o Filho do Deus Bendito?"
}, {
  "number" : 62,
  "text" : "Respondeu-lhe Jesus: Eu o sou; e vereis o Filho do Homem sentado à mão direita do Todo-Poderoso e vindo com as nuvens do céu."
}, {
  "number" : 63,
  "text" : "O sumo sacerdote, rasgando as suas vestes, disse: Que necessidade temos ainda de testemunhas?"
}, {
  "number" : 64,
  "text" : "Ouvistes a blasfêmia; que vos parece? Todos o julgaram réu de morte;"
}, {
  "number" : 65,
  "text" : "alguns começaram a cuspir nele, a tapar-lhe o rosto, a dar-lhe punhadas e a dizer-lhe: Adivinha! E os oficiais de justiça receberam-no a bofetadas."
}, {
  "number" : 66,
  "text" : "Estando Pedro embaixo no pátio, veio uma das criadas do sumo sacerdote e,"
}, {
  "number" : 67,
  "text" : "vendo a Pedro aquentando-se, encarou-o e disse: Tu também estavas com o Nazareno, esse Jesus."
}, {
  "number" : 68,
  "text" : "Mas ele o negou, dizendo: Não sei, nem compreendo o que dizes. Ele saiu para o alpendre;"
}, {
  "number" : 69,
  "text" : "e, vendo-o a criada, tornou a dizer aos que ali estavam: Este é um deles."
}, {
  "number" : 70,
  "text" : "Mas, de novo, o negou. Pouco depois, os que ali estavam disseram novamente a Pedro: Certamente, tu és um deles, pois também és galileu."
}, {
  "number" : 71,
  "text" : "Porém ele começou a praguejar e a jurar: Não conheço o homem de quem falais!"
}, {
  "number" : 72,
  "text" : "Imediatamente, cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe proferira: Antes de cantar o galo duas vezes, três vezes me negarás. Caindo em si, pôs-se a chorar."
} ]