[ {
  "number" : 1,
  "text" : "Logo pela manhã, entraram em conselho os principais sacerdotes com os anciãos, escribas e todo o Sinédrio e, maniatando a Jesus, levaram-no, e entregaram-no a Pilatos."
}, {
  "number" : 2,
  "text" : "Pilatos perguntou-lhe: És tu o rei dos judeus? Respondeu Jesus: Tu o dizes."
}, {
  "number" : 3,
  "text" : "Os principais sacerdotes fizeram-lhe muitas acusações."
}, {
  "number" : 4,
  "text" : "Pilatos tornou a perguntar-lhe: Nada respondes? Vê quantas acusações te fazem."
}, {
  "number" : 5,
  "text" : "Mas Jesus nada mais respondeu, de modo que Pilatos se admirava."
}, {
  "number" : 6,
  "text" : "Por ocasião da festa, o governador soltava um preso, a pedido do povo."
}, {
  "number" : 7,
  "text" : "Havia um chamado Barrabás, preso com outros sediciosos, os quais, em um motim, haviam feito uma morte."
}, {
  "number" : 8,
  "text" : "Chegando o povo, começou a pedir a graça que lhe costumava fazer."
}, {
  "number" : 9,
  "text" : "Disse-lhe Pilatos: Quereis que eu vos solte o rei dos judeus?"
}, {
  "number" : 10,
  "text" : "Pois ele percebia que, por inveja, os principais sacerdotes o haviam entregado."
}, {
  "number" : 11,
  "text" : "Mas estes instigaram a multidão, para que Pilatos lhes soltasse antes a Barrabás."
}, {
  "number" : 12,
  "text" : "Pilatos tornou a dizer-lhes: Que farei, então, daquele a quem chamais o rei dos judeus?"
}, {
  "number" : 13,
  "text" : "Eles clamaram de novo: Crucifica-o!"
}, {
  "number" : 14,
  "text" : "Disse-lhes Pilatos: Pois que mal fez ele? Mas clamaram cada vez mais: Crucifica-o!"
}, {
  "number" : 15,
  "text" : "Pilatos, querendo contentar a multidão, soltou-lhe a Barrabás e, depois de mandar açoitar a Jesus, entregou-o para ser crucificado."
}, {
  "number" : 16,
  "text" : "Os soldados levaram-no ao pátio, que é o Pretório, e reuniram toda a coorte."
}, {
  "number" : 17,
  "text" : "Vestiram-no de púrpura, e puseram-lhe na cabeça uma coroa de espinhos, que haviam tecido,"
}, {
  "number" : 18,
  "text" : "e começaram a saudá-lo: Salve, rei dos judeus!"
}, {
  "number" : 19,
  "text" : "Davam-lhe com uma cana na cabeça, cuspiam nele e, ajoelhando-se, prestaram-lhe homenagem."
}, {
  "number" : 20,
  "text" : "Depois de o terem escarnecido, despiram-lhe a púrpura e puseram-lhe as vestes. Então, o levaram para fora, a fim de o crucificar."
}, {
  "number" : 21,
  "text" : "Obrigaram a Simão, cireneu, pai de Alexandre e de Rufo, que passava, vindo do campo, a carregar a cruz de Jesus."
}, {
  "number" : 22,
  "text" : "Levaram-no para o Gólgota, que quer dizer Lugar da Caveira."
}, {
  "number" : 23,
  "text" : "Deram-lhe vinho misturado com mirra, mas ele não o tomou."
}, {
  "number" : 24,
  "text" : "Crucificaram-no e repartiram entre si as vestes dele, deitando sortes sobre elas, para ver o que cada um havia de levar."
}, {
  "number" : 25,
  "text" : "Era a hora terceira, quando o crucificaram."
}, {
  "number" : 26,
  "text" : "O título da sua acusação estava escrito em cima: O REI DOS JUDEUS."
}, {
  "number" : 27,
  "text" : "Com ele crucificaram dois salteadores, um à sua direita, e outro à sua esquerda."
}, {
  "number" : 28,
  "text" : "[E cumpriu-se a Escritura que diz: E com os malfeitores foi contado.]"
}, {
  "number" : 29,
  "text" : "Os que iam passando blasfemavam dele, meneando as cabeças e dizendo: Oh! Tu que destróis o santuário e o reedificas em três dias,"
}, {
  "number" : 30,
  "text" : "desce da cruz e salva-te a ti mesmo."
}, {
  "number" : 31,
  "text" : "Do mesmo modo, os principais sacerdotes com os escribas, escarnecendo-o, entre si diziam: Ele salvou aos outros, a si mesmo não se pode salvar;"
}, {
  "number" : 32,
  "text" : "desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos. Também os que foram crucificados com ele dirigiam-lhe impropérios."
}, {
  "number" : 33,
  "text" : "Chegada a hora sexta, houve trevas sobre toda a terra até à hora nona."
}, {
  "number" : 34,
  "text" : "À hora nona, bradou Jesus em alta voz: Eloí, Eloí, lamá sabactâni? Que quer dizer: Deus meu, Deus meu, por que me desamparaste?"
}, {
  "number" : 35,
  "text" : "Alguns que ali estavam, ouvindo isso, disseram: Ele chama por Elias."
}, {
  "number" : 36,
  "text" : "Um deles, correndo, ensopou uma esponja em vinagre e, pondo-a numa cana, deu-lhe de beber, dizendo: Deixai, vejamos se Elias vem tirá-lo."
}, {
  "number" : 37,
  "text" : "Jesus, dando um grande brado, expirou."
}, {
  "number" : 38,
  "text" : "O véu do santuário rasgou-se em duas partes, de alto a baixo."
}, {
  "number" : 39,
  "text" : "O centurião que estava em frente de Jesus, vendo-o assim expirar, disse: Verdadeiramente, este homem era Filho de Deus."
}, {
  "number" : 40,
  "text" : "Estavam ali também algumas mulheres observando de longe; entre elas, Maria Madalena, Maria, mãe de Tiago, o menor, e de José, e Salomé;"
}, {
  "number" : 41,
  "text" : "as quais, quando Jesus estava na Galileia, o acompanhavam e serviam; e além, destas, muitas outras que tinham subido com ele a Jerusalém."
}, {
  "number" : 42,
  "text" : "Sendo já tarde, como era a Parasceve (que é véspera do sábado),"
}, {
  "number" : 43,
  "text" : "veio José de Arimateia, ilustre membro do Sinédrio, que também esperava o reino de Deus, e, cobrando ânimo, foi a Pilatos, e pediu o corpo de Jesus."
}, {
  "number" : 44,
  "text" : "Pilatos admirou-se de que já tivesse morrido. Chamando o centurião, perguntou-lhe se, com efeito, estava morto;"
}, {
  "number" : 45,
  "text" : "e, depois que o soube do centurião, deu o corpo a José."
}, {
  "number" : 46,
  "text" : "Este, tirando-o da cruz, o envolveu em um pano de linho que havia comprado, e o depositou em um túmulo que tinha sido aberto em rocha, e rolou uma pedra para a entrada do túmulo."
}, {
  "number" : 47,
  "text" : "Maria Madalena e Maria, mãe de José, observaram onde ele foi posto."
} ]