[ {
  "number" : 1,
  "text" : "Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para ir embalsamá-lo."
}, {
  "number" : 2,
  "text" : "Muito cedo, no primeiro dia da semana, foram ao túmulo, tendo já saído o sol."
}, {
  "number" : 3,
  "text" : "Diziam entre si: Quem nos há de remover a pedra da entrada do túmulo?"
}, {
  "number" : 4,
  "text" : "Olhando, notaram que a pedra já estava removida; pois era muito grande."
}, {
  "number" : 5,
  "text" : "Entrando no túmulo, viram um moço sentado ao lado direito, vestido de um alvo manto, e ficaram atemorizadas."
}, {
  "number" : 6,
  "text" : "Ele lhes disse: Não vos atemorizeis; buscais a Jesus, o Nazareno, que foi crucificado; ele ressurgiu, não está aqui; vede o lugar onde o puseram."
}, {
  "number" : 7,
  "text" : "Mas ide dizer a seus discípulos e a Pedro que ele vai adiante de vós para a Galileia; lá o vereis, como ele vos disse."
}, {
  "number" : 8,
  "text" : "Saindo, fugiram do túmulo, porque o temor e espanto as tinham acometido; não disseram nada a ninguém, porque estavam possuídas de medo."
}, {
  "number" : 9,
  "text" : "[Havendo ele ressuscitado de manhã cedo no primeiro dia da semana, apareceu primeiramente a Maria Madalena, da qual havia expelido sete demônios."
}, {
  "number" : 10,
  "text" : "Ela foi noticiá-lo aos que haviam andado com ele, os quais estavam em lamento e choro;"
}, {
  "number" : 11,
  "text" : "estes, ouvindo dizer que Jesus estava vivo e que tinha sido visto por ela, não acreditaram."
}, {
  "number" : 12,
  "text" : "Depois disso, manifestou-se sob outra forma a dois deles que iam a caminho para o campo."
}, {
  "number" : 13,
  "text" : "Eles foram anunciá-lo aos mais, mas nem a estes deram crédito."
}, {
  "number" : 14,
  "text" : "Por último, manifestou-se aos onze, quando estavam à mesa, e censurou-lhes a incredulidade e dureza de coração, porque não deram crédito aos que o tinham visto depois de ressuscitado."
}, {
  "number" : 15,
  "text" : "Disse-lhes: Ide por todo o mundo e pregai o evangelho a toda a criatura."
}, {
  "number" : 16,
  "text" : "O que crer e for batizado será salvo; mas o que não crer será condenado."
}, {
  "number" : 17,
  "text" : "Estes sinais hão de acompanhar aqueles que creem: em meu nome, expelirão demônios; falarão outras línguas;"
}, {
  "number" : 18,
  "text" : "pegarão em serpentes; e, se beberem qualquer coisa mortífera, não lhes fará mal algum; porão as mãos sobre os enfermos e os curarão."
}, {
  "number" : 19,
  "text" : "Assim, pois, o Senhor Jesus, depois de lhes ter falado, foi recebido no céu e sentou-se à destra de Deus."
}, {
  "number" : 20,
  "text" : "Eles partiram e pregaram em toda a parte, cooperando com eles o Senhor e confirmando a palavra pelos milagres que a acompanhavam.]"
} ]