[ {
  "number" : 1,
  "text" : "Entrou Jesus outra vez numa sinagoga onde se achava um homem que tinha uma das mãos ressequida."
}, {
  "number" : 2,
  "text" : "Observam-no para ver se curaria o homem em dia de sábado, a fim de o acusarem."
}, {
  "number" : 3,
  "text" : "Disse Jesus ao homem que tinha a mão ressequida: Levanta-te e vem para o meio de nós."
}, {
  "number" : 4,
  "text" : "Então, lhes perguntou: É lícito nos sábados fazer o bem ou o mal, salvar a vida ou tirá-la? Mas eles guardaram silêncio."
}, {
  "number" : 5,
  "text" : "Olhando com indignação para aqueles que o rodeavam, contristado pela dureza dos seus corações, disse ao homem: Estende a mão. Ele a estendeu; e a mão lhe foi restabelecida."
}, {
  "number" : 6,
  "text" : "Os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para ver um meio de lhe tirar a vida."
}, {
  "number" : 7,
  "text" : "Jesus retirou-se com os seus discípulos para o lado do mar. Da Galileia o seguiu uma grande multidão; também da Judeia"
}, {
  "number" : 8,
  "text" : "de Jerusalém, da Idumeia, dalém do Jordão e das circunvizinhanças de Tiro e de Sidom, o povo, sabendo quantas coisas Jesus fazia, foi ter com ele em grande número."
}, {
  "number" : 9,
  "text" : "Ele recomendou a seus discípulos que tivessem uma barquinha sempre ao seu dispor, por causa da multidão, a fim de que não o apertasse;"
}, {
  "number" : 10,
  "text" : "porque curou a muitos, de modo que todos os que padeciam qualquer doença, se arrojavam a ele para o tocar."
}, {
  "number" : 11,
  "text" : "Os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam: Tu és o Filho de Deus."
}, {
  "number" : 12,
  "text" : "Ele lhes advertiu com insistência que não o dessem a conhecer."
}, {
  "number" : 13,
  "text" : "Depois, subiu ao monte e chamou para junto de si os que ele mesmo quis, e eles vieram."
}, {
  "number" : 14,
  "text" : "Então, designou doze para estarem com ele e para os enviar a pregar,"
}, {
  "number" : 15,
  "text" : "com autoridade de expelirem os demônios."
}, {
  "number" : 16,
  "text" : "Eis os doze que designou: Simão, a quem deu o nome de Pedro;"
}, {
  "number" : 17,
  "text" : "Tiago e João, filhos de Zebedeu, aos quais deu o nome de Boanerges, que quer dizer filhos do trovão;"
}, {
  "number" : 18,
  "text" : "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o zelote,"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que o traiu. Entrou numa casa;"
}, {
  "number" : 20,
  "text" : "e, mais uma vez, a multidão afluiu, de tal modo que nem sequer podiam comer."
}, {
  "number" : 21,
  "text" : "Quando seus parentes souberam disso, saíram para o segurar, porque diziam: Ele está fora de si."
}, {
  "number" : 22,
  "text" : "Os escribas que haviam descido de Jerusalém afirmavam: Está possesso de Belzebu. E: É pelo chefe dos demônios que expele os demônios."
}, {
  "number" : 23,
  "text" : "Chamando-os para junto de si, disse-lhes por parábolas: Como pode Satanás expelir a Satanás?"
}, {
  "number" : 24,
  "text" : "Se um reino se levantar contra si mesmo, esse reino não pode subsistir;"
}, {
  "number" : 25,
  "text" : "se uma casa se levantar contra si mesma, essa casa não poderá permanecer."
}, {
  "number" : 26,
  "text" : "Se Satanás se tem levantado contra si mesmo e está dividido, ele não pode subsistir; antes, tem fim."
}, {
  "number" : 27,
  "text" : "Pois ninguém pode entrar na casa do valente e roubar-lhe os bens, sem primeiro amarrá-lo; e, então, lhe saqueará a casa."
}, {
  "number" : 28,
  "text" : "Em verdade vos digo: Que aos homens serão perdoados todos os pecados e as blasfêmias que proferirem;"
}, {
  "number" : 29,
  "text" : "mas quem blasfemar contra o Espírito Santo nunca mais terá perdão; pelo contrário, é réu de um pecado eterno."
}, {
  "number" : 30,
  "text" : "Pois diziam: Está possesso de um espírito imundo."
}, {
  "number" : 31,
  "text" : "Chegaram sua mãe e seus irmãos; e, ficando da parte de fora, mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "Muita gente estava sentada ao redor dele, e disseram-lhe: Olha, tua mãe, teus irmãos e tuas irmãs estão lá fora e te procuram."
}, {
  "number" : 33,
  "text" : "Ele perguntou: Quem é minha mãe e meus irmãos?"
}, {
  "number" : 34,
  "text" : "Olhando para os que estavam sentados em roda dele, disse: Eis minha mãe e meus irmãos!"
}, {
  "number" : 35,
  "text" : "Aquele que fizer a vontade de Deus, esse é meu irmão, irmã e mãe."
} ]