[ {
  "number" : 1,
  "text" : "De novo, começou Jesus a ensinar à beira do mar. Reuniu-se a ele uma grande multidão, de maneira que entrou numa barca e sentou-se dentro dela no mar; e todo o povo achava-se na praia."
}, {
  "number" : 2,
  "text" : "Ele lhes ensinava muitas coisas por parábolas, dizendo, no correr do seu ensino:"
}, {
  "number" : 3,
  "text" : "Ouvi: O semeador saiu a semear;"
}, {
  "number" : 4,
  "text" : "quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e comeram-na."
}, {
  "number" : 5,
  "text" : "Outra parte caiu nos lugares pedregosos, onde não havia muita terra; logo nasceu, porque a terra não era profunda."
}, {
  "number" : 6,
  "text" : "E, tendo saído o sol, queimou-se; e, porque não tinha raiz, secou-se."
}, {
  "number" : 7,
  "text" : "Outra caiu entre os espinhos; e os espinhos cresceram e sufocaram-na, e não deu fruto algum."
}, {
  "number" : 8,
  "text" : "Mas outras caíram na boa terra e, brotando e crescendo, davam fruto; um grão produzia trinta; outro, sessenta; e outro, cem."
}, {
  "number" : 9,
  "text" : "Disse: Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 10,
  "text" : "Quando se achou só, os que estavam ao redor dele com os doze pediam a explicação das parábolas."
}, {
  "number" : 11,
  "text" : "Ele lhes disse: A vós vos é dado o mistério do reino de Deus; mas aos de fora tudo se lhes propõe em parábolas,"
}, {
  "number" : 12,
  "text" : "para que, vendo, vejam, e não percebam; e, ouvindo, ouçam e não entendam, para que não suceda que se convertam e sejam perdoados."
}, {
  "number" : 13,
  "text" : "Perguntou-lhes: Não percebeis esta parábola e como entendereis todas as parábolas?"
}, {
  "number" : 14,
  "text" : "O semeador semeia a palavra."
}, {
  "number" : 15,
  "text" : "Os que se acham pelo caminho, onde a palavra é semeada são aqueles, de quem, depois de a terem ouvido, vindo logo Satanás, tira a palavra que neles tem sido semeada."
}, {
  "number" : 16,
  "text" : "Igualmente, os semeados nos lugares pedregosos são aqueles que, ouvindo a palavra, imediatamente, a recebem com alegria;"
}, {
  "number" : 17,
  "text" : "eles não têm em si raiz, mas duram pouco tempo; depois, sobrevindo tribulação ou perseguição por causa da palavra, logo se escandalizam."
}, {
  "number" : 18,
  "text" : "Os outros, os semeados entre os espinhos, são os que ouvem a palavra,"
}, {
  "number" : 19,
  "text" : "e os cuidados do mundo, a sedução das riquezas e a cobiça de outras coisas, entrando, abafam a palavra, e ela fica infrutífera."
}, {
  "number" : 20,
  "text" : "Os semeados na boa terra são os que ouvem a palavra, e a recebem, e produzem fruto, a trinta, a sessenta e a cem por um."
}, {
  "number" : 21,
  "text" : "Continuou: Porventura, vem a candeia para se pôr debaixo do módio ou debaixo da cama? Não é, antes, para se colocar no velador?"
}, {
  "number" : 22,
  "text" : "Pois nada está oculto, senão para ser manifesto; e nada foi escondido, senão para ser divulgado."
}, {
  "number" : 23,
  "text" : "Se alguém tem ouvidos para ouvir, ouça."
}, {
  "number" : 24,
  "text" : "Também lhes disse: Atendei ao que ouvis. A medida de que usais, desta usarão convosco; e ainda se vos acrescentará."
}, {
  "number" : 25,
  "text" : "Pois ao que tem ser-lhe-á dado; e ao que não tem, até aquilo que tem, ser-lhe-á tirado."
}, {
  "number" : 26,
  "text" : "Disse mais: O reino de Deus é como se um homem lançasse a semente na terra"
}, {
  "number" : 27,
  "text" : "e, dormindo ou acordado de noite e de dia, a semente germinasse e crescesse, sem ele saber como."
}, {
  "number" : 28,
  "text" : "A terra por si mesma produz fruto: primeiro, a erva, depois, a espiga e, por último, o grão grado na espiga."
}, {
  "number" : 29,
  "text" : "Depois de o fruto amadurecer, logo lhe mete a foice, porque é chegada a ceifa."
}, {
  "number" : 30,
  "text" : "Ainda disse: A que assemelharemos o reino de Deus ou com que parábola o representaremos?"
}, {
  "number" : 31,
  "text" : "É como um grão de mostarda, que, quando semeado na terra, embora seja menor que todas as sementes que há na terra,"
}, {
  "number" : 32,
  "text" : "contudo, depois de semeado, cresce e se torna a maior de todas as hortaliças e deita grandes ramos, de tal modo que as aves do céu podem pousar à sua sombra."
}, {
  "number" : 33,
  "text" : "Com muitas parábolas semelhantes dirigia-lhes a palavra, conforme podiam compreendê-la;"
}, {
  "number" : 34,
  "text" : "não lhes falava sem parábolas, mas em particular explicava tudo a seus discípulos."
}, {
  "number" : 35,
  "text" : "Naquele dia, à tarde, lhes disse: Passemos para o outro lado."
}, {
  "number" : 36,
  "text" : "Eles, deixando a multidão, o levaram, assim como estava, na barca; e estavam com ele outras barcas."
}, {
  "number" : 37,
  "text" : "Levantou-se um grande tufão de vento, e as ondas batiam na barca, de modo que ela já se enchia."
}, {
  "number" : 38,
  "text" : "Jesus estava dormindo na popa sobre o travesseiro; eles o acordaram e lhe perguntaram: Mestre, não se te dá que pereçamos?"
}, {
  "number" : 39,
  "text" : "Ele, tendo acordado, repreendeu o vento e disse ao mar: Cala-te, emudece. Cessou o vento, e houve grande bonança."
}, {
  "number" : 40,
  "text" : "Então lhes perguntou: Por que sois assim tímidos? Como é que não tendes fé?"
}, {
  "number" : 41,
  "text" : "Eles, cheios de medo, diziam uns aos outros: Quem, porventura, é este que até o vento e o mar lhe obedecem?"
} ]