[ {
  "number" : 1,
  "text" : "Tendo Jesus saído dali, foi para a sua terra, e seus discípulos acompanharam-no."
}, {
  "number" : 2,
  "text" : "Chegando o sábado, começou a ensinar na sinagoga; e muitos, ao ouvi-lo, se admiravam, dizendo: Donde lhe vêm essas coisas e que sabedoria é esta que lhe é dada? Que significam tais milagres operados pela sua mão?"
}, {
  "number" : 3,
  "text" : "Não é este o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judas e de Simão? E suas irmãs não estão aqui entre nós? Ele lhes servia de pedra de tropeço."
}, {
  "number" : 4,
  "text" : "Jesus lhes disse: Um profeta não deixa de receber honra senão na sua terra, entre os seus parentes e na sua casa."
}, {
  "number" : 5,
  "text" : "Não podia fazer ali nenhum milagre, a não ser que pôs as mãos sobre alguns enfermos e os curou."
}, {
  "number" : 6,
  "text" : "E admirou-se por causa da incredulidade do povo. Ele andava pelas aldeias circunvizinhas ensinando."
}, {
  "number" : 7,
  "text" : "Jesus chamou os doze, e começou a enviá-los dois a dois, e deu-lhes autoridade sobre os espíritos imundos;"
}, {
  "number" : 8,
  "text" : "ordenou-lhes que nada levassem para o caminho, exceto bordão; nem pão, nem alforje, nem dinheiro na bolsa;"
}, {
  "number" : 9,
  "text" : "mas que fossem calçados de sandálias e que não vestissem duas túnicas."
}, {
  "number" : 10,
  "text" : "Disse mais: Em qualquer casa onde entrardes, hospedai-vos aí até que vos retireis."
}, {
  "number" : 11,
  "text" : "Se algum lugar não vos receber, nem os homens vos ouvirem, saindo dali, sacudi o pó dos vossos pés em testemunho contra eles."
}, {
  "number" : 12,
  "text" : "Eles, saindo, pregaram ao povo que se arrependesse;"
}, {
  "number" : 13,
  "text" : "expeliam muitos demônios, ungiam com óleo a muitos enfermos e os curavam."
}, {
  "number" : 14,
  "text" : "O rei Herodes soube disso (porque o nome de Jesus já se tornara conhecido), e alguns diziam: É João Batista que tem ressuscitado dentre os mortos; por isso, virtudes sobrenaturais nele operam."
}, {
  "number" : 15,
  "text" : "Outros diziam: É Elias; outros ainda: É profeta como um dos profetas."
}, {
  "number" : 16,
  "text" : "Mas Herodes, ouvindo isso, dizia: É João, a quem eu mandei degolar e que ressurgiu."
}, {
  "number" : 17,
  "text" : "Pois o próprio Herodes mandara prender a João e acorrentá-lo no cárcere por causa de Herodias, mulher de seu irmão Filipe (Herodes se havia casado com ela);"
}, {
  "number" : 18,
  "text" : "porque João lhe dizia: Não te é lícito ter a mulher de teu irmão."
}, {
  "number" : 19,
  "text" : "Herodias o odiava e queria matá-lo, mas não podia;"
}, {
  "number" : 20,
  "text" : "porque Herodes temia a João, sabendo que era homem reto e santo, e o retinha em segurança. Ao ouvi-lo, ficava muito perplexo e o escutava de boa vontade."
}, {
  "number" : 21,
  "text" : "Oferecendo-se uma ocasião favorável, quando Herodes, no seu aniversário natalício, deu um banquete aos seus dignitários, aos oficiais militares e aos principais da Galileia,"
}, {
  "number" : 22,
  "text" : "a filha da própria Herodias, tendo entrado, dançou e agradou a Herodes e aos seus convivas. O rei disse à moça: Pede-me o que quiseres, e eu to darei;"
}, {
  "number" : 23,
  "text" : "e jurou-lhe: Se me pedires ainda mesmo a metade do meu reino, eu ta darei."
}, {
  "number" : 24,
  "text" : "Ela saiu e perguntou a sua mãe: Que pedirei? Esta respondeu: A cabeça de João Batista."
}, {
  "number" : 25,
  "text" : "No mesmo instante, voltando apressadamente para o rei, disse: Quero que, sem demora, me dês num prato a cabeça de João Batista."
}, {
  "number" : 26,
  "text" : "O rei, embora muito triste, contudo, por causa do juramento e também dos convivas, não lha quis recusar."
}, {
  "number" : 27,
  "text" : "Imediatamente, o rei enviou um soldado da sua guarda com a ordem de trazer a cabeça de João. O soldado foi degolá-lo no cárcere,"
}, {
  "number" : 28,
  "text" : "trouxe a cabeça num prato e a deu à moça; e a moça a deu à sua mãe."
}, {
  "number" : 29,
  "text" : "Sabendo disso, vieram os seus discípulos, levaram-lhe o corpo e depositaram-no em um túmulo."
}, {
  "number" : 30,
  "text" : "Reunindo-se os apóstolos com Jesus, contaram-lhe tudo quanto haviam feito e ensinado."
}, {
  "number" : 31,
  "text" : "Ele lhes disse: Vinde a um lugar solitário, à parte, e descansai um pouco. Pois eram muitos os que vinham e iam, e nem tinham tempo para comer."
}, {
  "number" : 32,
  "text" : "Então, foram sós na barca a um lugar deserto."
}, {
  "number" : 33,
  "text" : "Muitos os viram partir e os reconheceram; correram para lá, a pé, de todas as cidades, e ali chegaram primeiro do que eles."
}, {
  "number" : 34,
  "text" : "Ao desembarcar, viu Jesus uma grande multidão de homens e compadeceu-se deles, porque eram como ovelhas sem pastor; e começou a ensinar-lhes muitas coisas."
}, {
  "number" : 35,
  "text" : "Como a hora fosse já adiantada, chegaram-se a ele seus discípulos, dizendo: Este lugar é deserto, e já é muito tarde;"
}, {
  "number" : 36,
  "text" : "despede-os, para que vão aos sítios e às aldeias circunvizinhas comprar para si alguma comida."
}, {
  "number" : 37,
  "text" : "Mas Jesus disse: Dai-lhes vós de comer. Deveremos, disseram eles, ir comprar duzentos denários de pão e dar-lhes de comer?"
}, {
  "number" : 38,
  "text" : "Ele lhes perguntou: Quantos pães tendes? Ide ver. Depois de se terem informado, responderam: Cinco pães e dois peixes."
}, {
  "number" : 39,
  "text" : "Então, mandou aos discípulos que a todos fizessem sentar em grupos sobre a relva verde."
}, {
  "number" : 40,
  "text" : "Sentaram-se em turmas de cem e de cinquenta."
}, {
  "number" : 41,
  "text" : "Ele tomou os cinco pães e os dois peixes, e, erguendo os olhos ao céu, deu graças, e, partindo os pães, entregou-os aos discípulos para eles distribuírem; e repartiu por todos os dois peixes."
}, {
  "number" : 42,
  "text" : "Todos comeram e se fartaram;"
}, {
  "number" : 43,
  "text" : "e recolheram doze cestos cheios de pedaços de pão e de peixe."
}, {
  "number" : 44,
  "text" : "Os que comeram os pães foram cinco mil."
}, {
  "number" : 45,
  "text" : "Em seguida, obrigou os seus discípulos a embarcar e passar adiante para o outro lado, a Betsaida, enquanto ele despedia a multidão."
}, {
  "number" : 46,
  "text" : "Depois de se haver despedido do povo, foi ao monte para orar."
}, {
  "number" : 47,
  "text" : "À tardinha, achava-se a barca no meio do mar, e ele, sozinho, em terra."
}, {
  "number" : 48,
  "text" : "Vendo-os embaraçados em remar (porque o vento lhes era contrário), pela quarta vigília da noite foi ter com eles, andando sobre o mar; e queria passar-lhes adiante."
}, {
  "number" : 49,
  "text" : "Porém eles, vendo-o andar sobre o mar, pensaram que era um fantasma e gritaram;"
}, {
  "number" : 50,
  "text" : "porque todos o viram e se perturbaram. Mas, no mesmo instante, falando com eles, disse: Tende ânimo! Sou eu! Não temais!"
}, {
  "number" : 51,
  "text" : "Entrou na barca para ir ter com eles, e cessou o vento. Eles se encheram de grande pasmo,"
}, {
  "number" : 52,
  "text" : "porque não haviam compreendido o milagre dos pães; ao contrário, o seu coração estava endurecido."
}, {
  "number" : 53,
  "text" : "Depois de feita a travessia, chegaram à terra de Genesaré e ali atracaram."
}, {
  "number" : 54,
  "text" : "Quando desembarcaram, o povo logo reconheceu a Jesus e,"
}, {
  "number" : 55,
  "text" : "correndo por toda aquela região, começaram a trazer nos leitos os que se achavam doentes, para onde ouviam dizer que ele estava."
}, {
  "number" : 56,
  "text" : "Onde quer que ele entrava, fosse nas aldeias, ou nas cidades, ou nos campos, punham os doentes nas praças e lhe rogavam que os deixasse tocar ao menos na fímbria da sua capa; e todos os que nela tocaram ficavam sãos."
} ]