[ {
  "number" : 1,
  "text" : "Vieram ter com Jesus os fariseus e alguns escribas, chegados de Jerusalém."
}, {
  "number" : 2,
  "text" : "Tendo visto que alguns discípulos de Jesus comiam pão com mãos impuras, isto é, por lavar"
}, {
  "number" : 3,
  "text" : "(pois os fariseus e todos os judeus, observando a tradição dos anciãos,"
}, {
  "number" : 4,
  "text" : "não comem sem lavar as mãos cuidadosamente; e, quando voltam da rua, não comem sem se aspergir, e muitas outras coisas há que receberam e guardam, como a lavagem de copos, jarros e vasos de metal.)"
}, {
  "number" : 5,
  "text" : "perguntaram-lhe os fariseus e os escribas: Por que não seguem os teus discípulos a tradição dos anciãos, mas comem com mãos impuras?"
}, {
  "number" : 6,
  "text" : "Respondeu ele: Hipócritas, bem profetizou de vós Isaías, como está escrito: Este povo honra-me com os lábios, mas o seu coração está longe de mim."
}, {
  "number" : 7,
  "text" : "Adoram-me, porém, em vão, ensinando doutrinas que são preceitos de homens."
}, {
  "number" : 8,
  "text" : "Vós, deixando o mandamento de Deus, observais a tradição dos homens."
}, {
  "number" : 9,
  "text" : "Continuou: Sabeis muito bem rejeitar o mandamento de Deus, para manter a vossa tradição."
}, {
  "number" : 10,
  "text" : "Pois Moisés disse: Honra a teu pai e a tua mãe; e: Quem maldisser a seu pai ou a sua mãe, seja morto;"
}, {
  "number" : 11,
  "text" : "mas vós ensinais: Se um homem disser a seu pai ou a sua mãe: Aquilo que eu te poderia dar é Corbã, isto é, uma oferenda a Deus,"
}, {
  "number" : 12,
  "text" : "não mais lhe permitis fazer coisa alguma pelo pai ou pela mãe,"
}, {
  "number" : 13,
  "text" : "invalidando a palavra de Deus pela tradição que vós mesmos transmitistes; e fazeis muitas outras coisas semelhantes."
}, {
  "number" : 14,
  "text" : "Chamando ele de novo a multidão, disse-lhe: Ouvi-me todos e entendei."
}, {
  "number" : 15,
  "text" : "Nada há fora do homem que, nele entrando, possa contaminá-lo; pelo contrário, as coisas que saem dele são as que o contaminam."
}, {
  "number" : 16,
  "text" : "[Se alguém tem ouvidos para ouvir, ouça.]"
}, {
  "number" : 17,
  "text" : "Tendo deixado a multidão, entrou em casa, e pediam-lhe seus discípulos a explicação da parábola."
}, {
  "number" : 18,
  "text" : "Ele respondeu: Assim também vós não entendeis? Não compreendeis que tudo o que está fora do homem, entrando nele, não pode contaminá-lo,"
}, {
  "number" : 19,
  "text" : "porque não entra no coração, mas no ventre, e é lançado no lugar escuso? Isso disse, purificando todos os alimentos."
}, {
  "number" : 20,
  "text" : "Continuou: O que sai do homem, isso é o que o contamina."
}, {
  "number" : 21,
  "text" : "Pois, de dentro, do coração dos homens, é que procedem os maus desígnios, as fornicações, os furtos, os homicídios, os adultérios,"
}, {
  "number" : 22,
  "text" : "as avarezas, as malícias, o dolo, a lascívia, a inveja, a blasfêmia, a soberba e a loucura."
}, {
  "number" : 23,
  "text" : "Todas essas más coisas procedem de dentro e contaminam o homem."
}, {
  "number" : 24,
  "text" : "Levantando-se, saiu dali para as fronteiras de Tiro. Entrando numa casa, quis que ninguém o soubesse e não pôde ocultar-se."
}, {
  "number" : 25,
  "text" : "Uma mulher, porém, cuja filha estava possessa dum espírito imundo, ouvindo logo falar dele, foi, e prostrou-se-lhe aos pés"
}, {
  "number" : 26,
  "text" : "(a mulher era gentia, de origem siro-fenícia.), e rogava-lhe que expelisse de sua filha o demônio."
}, {
  "number" : 27,
  "text" : "Ele lhe disse: Deixa primeiro que se fartem os filhos, porque não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."
}, {
  "number" : 28,
  "text" : "Ela, porém, replicou: Assim é, Senhor; mas até os cachorrinhos, debaixo da mesa, comem as migalhas que as crianças deixam."
}, {
  "number" : 29,
  "text" : "Ele lhe disse: Por esta palavra, vai-te; o demônio já saiu de tua filha."
}, {
  "number" : 30,
  "text" : "Ela, voltando para sua casa, achou a menina deitada na cama e que o demônio havia saído."
}, {
  "number" : 31,
  "text" : "De novo, se retirou das fronteiras de Tiro e foi por Sidom, ao mar da Galileia, atravessando o território de Decápolis."
}, {
  "number" : 32,
  "text" : "Trouxeram-lhe um surdo e gago e pediram-lhe que pusesse a mão sobre ele."
}, {
  "number" : 33,
  "text" : "Jesus, tirando-o da multidão, levou-o à parte, pôs os seus dedos nos ouvidos dele e, cuspindo, tocou-lhe a língua;"
}, {
  "number" : 34,
  "text" : "depois, erguendo os olhos ao céu, deu um suspiro e disse: Efatá, isto é, Abre-te!"
}, {
  "number" : 35,
  "text" : "Abriram-se-lhe os ouvidos, e logo se lhe desfez a prisão da língua, e falava com clareza."
}, {
  "number" : 36,
  "text" : "Recomendou-lhes Jesus expressamente que a ninguém o contassem; mas, quanto mais o recomendava, tanto mais eles o publicavam."
}, {
  "number" : 37,
  "text" : "Admiravam-se sobremaneira, dizendo: Ele tudo tem feito bem, faz até os surdos ouvir e os mudos falar."
} ]