[ {
  "number" : 1,
  "text" : "Naqueles dias, como houvesse de novo concorrido uma grande multidão, e não tivesse o que comer, chamou Jesus os discípulos e disse-lhes:"
}, {
  "number" : 2,
  "text" : "Tenho compaixão deste povo, porque há três dias que está sempre comigo e nada tem que comer;"
}, {
  "number" : 3,
  "text" : "se eu os mandar para suas casas em jejum, desfalecerão no caminho; pois alguns há que vieram de longe."
}, {
  "number" : 4,
  "text" : "Disseram seus discípulos: Donde poderá alguém satisfazê-los de pão aqui no deserto?"
}, {
  "number" : 5,
  "text" : "Ele perguntou: Quantos pães tendes? Responderam eles: Sete."
}, {
  "number" : 6,
  "text" : "Ordenou ao povo que se assentasse no chão; tomando os sete pães, depois de haver dado graças, partiu-os e entregou a seus discípulos, para que os distribuíssem; e eles os distribuíram pela multidão."
}, {
  "number" : 7,
  "text" : "Tinham também alguns peixinhos; e, abençoando-os, mandou que estes igualmente fossem distribuídos."
}, {
  "number" : 8,
  "text" : "Todos comeram e se fartaram; e levantaram, dos pedaços que sobejaram, sete alcofas."
}, {
  "number" : 9,
  "text" : "Eram cerca de quatro mil homens."
}, {
  "number" : 10,
  "text" : "Depois, Jesus os despediu, e entrando logo na barca com seus discípulos, dirigiu-se para o território de Dalmanuta."
}, {
  "number" : 11,
  "text" : "Saíram os fariseus e começaram a discutir com ele, procurando obter dele um sinal do céu, para o experimentarem."
}, {
  "number" : 12,
  "text" : "Ele, dando um profundo suspiro em seu espírito, disse: Por que pede esta geração um sinal? Em verdade vos digo que a esta geração nenhum sinal será dado."
}, {
  "number" : 13,
  "text" : "E, deixando-os, tornou a embarcar e foi para o outro lado."
}, {
  "number" : 14,
  "text" : "Os discípulos esqueceram-se de levar pão e não tinham consigo na barca senão um só."
}, {
  "number" : 15,
  "text" : "Jesus deu-lhes este preceito: Olhai, guardai-vos do fermento dos fariseus e do fermento de Herodes."
}, {
  "number" : 16,
  "text" : "Eles discorriam entre si, porque não tinham pão."
}, {
  "number" : 17,
  "text" : "Ele, percebendo-o, lhes perguntou: Por que discorreis, por não terdes pão? Não compreendeis ainda, nem entendeis? Tendes o vosso coração endurecido?"
}, {
  "number" : 18,
  "text" : "Tendo olhos, não vedes? Tendo ouvidos, não ouvis? Não vos lembrais,"
}, {
  "number" : 19,
  "text" : "quando parti os cinco pães para cinco mil, quantos cestos cheios de pedaços levantastes? Responderam eles: Doze."
}, {
  "number" : 20,
  "text" : "Quando parti os sete para quatro mil, quantas alcofas levantastes? Responderam: Sete."
}, {
  "number" : 21,
  "text" : "Disse-lhes: Ainda não entendeis?"
}, {
  "number" : 22,
  "text" : "Então, chegaram a Betsaida. Trouxeram-lhe um cego e pediram-lhe que o tocasse."
}, {
  "number" : 23,
  "text" : "Jesus, tomando o cego pela mão, conduziu-o para fora da aldeia; cuspindo-lhe nos olhos, pôs as mãos sobre ele e perguntou-lhe: Vês alguma coisa?"
}, {
  "number" : 24,
  "text" : "Este, elevando os olhos, respondeu: Vejo os homens, porque, como árvores, os percebo andando."
}, {
  "number" : 25,
  "text" : "Então, lhe pôs outra vez as mãos sobre os olhos; e ele, olhando atentamente, ficou são; e distinguia tudo com clareza."
}, {
  "number" : 26,
  "text" : "Depois, o mandou para sua casa e disse: Não entres nem na aldeia."
}, {
  "number" : 27,
  "text" : "Saiu Jesus com seus discípulos para as aldeias de Cesareia de Filipe; e, no caminho, perguntou-lhes: Quem dizem os homens que sou eu?"
}, {
  "number" : 28,
  "text" : "Eles responderam: Uns dizem: João Batista; outros: Elias; e outros: Um dos profetas."
}, {
  "number" : 29,
  "text" : "Ele lhes perguntou: Mas vós, quem dizeis que sou eu? Respondeu-lhe Pedro: Tu és o Cristo."
}, {
  "number" : 30,
  "text" : "Ordenou-lhes Jesus que a ninguém falassem a respeito dele."
}, {
  "number" : 31,
  "text" : "Então, começou a ensinar-lhes que era necessário que o Filho do Homem padecesse muitas coisas, que fosse rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, que fosse morto e que depois de três dias ressuscitasse."
}, {
  "number" : 32,
  "text" : "Isso dizia claramente. Pedro, chamando-o à parte, começou a admoestá-lo."
}, {
  "number" : 33,
  "text" : "Mas Jesus, virando-se e olhando para seus discípulos, repreendeu a Pedro e disse: Sai de diante de mim, Satanás, porque não cuidas das coisas de Deus, mas sim das dos homens."
}, {
  "number" : 34,
  "text" : "Chamando a si a multidão com seus discípulos, disse-lhes: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me."
}, {
  "number" : 35,
  "text" : "Pois quem quiser salvar a sua vida perdê-la-á; e quem perder a sua vida por amor de mim e do evangelho salvá-la-á."
}, {
  "number" : 36,
  "text" : "Que aproveita a um homem ganhar o mundo inteiro e perder a sua vida?"
}, {
  "number" : 37,
  "text" : "Que daria um homem em troca da sua vida?"
}, {
  "number" : 38,
  "text" : "Porque, se alguém, nesta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também dele se envergonhará o Filho do Homem quando vier na glória de seu Pai com os santos anjos."
} ]