[ {
  "number" : 1,
  "text" : "Disse-lhes mais: Em verdade vos digo que alguns dos que estão aqui de maneira nenhuma morrerão, enquanto não virem já chegado o reino de Deus com poder."
}, {
  "number" : 2,
  "text" : "Seis dias depois, tomou Jesus consigo a Pedro, a Tiago e a João e levou-os à parte, sós, a um alto monte. Foi transfigurado diante deles;"
}, {
  "number" : 3,
  "text" : "as suas vestes tornaram-se resplandecentes e, em extremo, brancas, como nenhum lavandeiro sobre a terra as pode alvejar."
}, {
  "number" : 4,
  "text" : "Apareceu-lhes Elias com Moisés, e estes falavam com Jesus."
}, {
  "number" : 5,
  "text" : "Pedro disse a Jesus: Mestre, bom é estarmos aqui; façamos três tabernáculos: um para ti, outro, para Moisés, e outro para Elias."
}, {
  "number" : 6,
  "text" : "Não sabia o que havia de dizer, pois estavam aterrorizados."
}, {
  "number" : 7,
  "text" : "Veio uma nuvem que os envolveu, e dela saiu uma voz, dizendo: Este é o meu Filho dileto; ouvi-o."
}, {
  "number" : 8,
  "text" : "Eles, olhando de repente em redor, não viram mais a ninguém consigo, senão só a Jesus."
}, {
  "number" : 9,
  "text" : "Enquanto desciam do monte, ordenou-lhes que não contassem a ninguém o que tinham visto, senão quando o Filho do Homem houvesse ressurgido dentre os mortos."
}, {
  "number" : 10,
  "text" : "Eles guardaram essas palavras, discutindo entre si o que seria o ressurgir dentre os mortos."
}, {
  "number" : 11,
  "text" : "Então, lhe perguntaram: Como é que os escribas dizem que Elias deve vir primeiro?"
}, {
  "number" : 12,
  "text" : "Respondeu ele: Elias, com efeito, vem primeiro e há de restaurar todas as coisas; e como é que está escrito acerca do Filho do Homem que padecesse muitas coisas e fosse rejeitado?"
}, {
  "number" : 13,
  "text" : "Mas digo-vos que Elias já veio, e fizeram-lhe tudo quanto quiseram, como dele está escrito."
}, {
  "number" : 14,
  "text" : "Quando chegaram aos discípulos, viram uma grande multidão, que os rodeava, e alguns escribas discutindo com eles."
}, {
  "number" : 15,
  "text" : "Imediatamente, toda a multidão, vendo a Jesus, ficou muito surpreendida e, correndo para ele, o saudava."
}, {
  "number" : 16,
  "text" : "Ele lhes perguntou: Que estais discutindo com eles?"
}, {
  "number" : 17,
  "text" : "Respondeu-lhe um dentre a multidão: Mestre, eu te trouxe meu filho, que está possesso dum espírito mudo,"
}, {
  "number" : 18,
  "text" : "e este, onde quer que o apanha, o lança por terra; ele espuma, range os dentes e vai definhando. Roguei a teus discípulos que o expelissem, e eles não puderam."
}, {
  "number" : 19,
  "text" : "Disse-lhes Jesus: Ó geração incrédula, até quando estarei convosco? Até quando vos sofrerei? Trazei-mo."
}, {
  "number" : 20,
  "text" : "Então, lho trouxeram. Ao ver a Jesus, logo o espírito o convulsionou; ele caiu por terra e se estorceu, espumando."
}, {
  "number" : 21,
  "text" : "Perguntou Jesus ao pai dele: Há quanto tempo acontece-lhe isso? Respondeu ele: Desde a infância;"
}, {
  "number" : 22,
  "text" : "e muitas vezes o tem lançado tanto no fogo como na água, para o destruir; mas, se podes alguma coisa, compadece-te de nós e ajuda-nos."
}, {
  "number" : 23,
  "text" : "Disse-lhe Jesus: Se podes! Tudo é possível ao que crê."
}, {
  "number" : 24,
  "text" : "Imediatamente, o pai do menino exclamou: Creio! Ajuda a minha incredulidade."
}, {
  "number" : 25,
  "text" : "Jesus, vendo que uma multidão afluía, repreendeu ao espírito imundo, dizendo-lhe: Espírito mudo e surdo, eu te ordeno: Sai dele e nunca mais nele entres."
}, {
  "number" : 26,
  "text" : "Gritando e agitando-o muito, saiu; o menino ficou como morto, de maneira que a maior parte do povo dizia: Morreu."
}, {
  "number" : 27,
  "text" : "Jesus, porém, tomando-o pela mão, ergueu-o, e ele ficou em pé."
}, {
  "number" : 28,
  "text" : "Depois que entrou em casa, perguntaram-lhe seus discípulos particularmente: Como é que não podemos nós expulsá-lo?"
}, {
  "number" : 29,
  "text" : "Respondeu-lhes: Esta espécie só pode sair à força de oração."
}, {
  "number" : 30,
  "text" : "Tendo partido dali, passaram pela Galileia, e ele não queria que ninguém o soubesse;"
}, {
  "number" : 31,
  "text" : "pois ensinava a seus discípulos e lhes dizia: O Filho do Homem será entregue às mãos dos homens e tirar-lhe-ão a vida; e, depois de morto, ressurgirá ao terceiro dia."
}, {
  "number" : 32,
  "text" : "Mas eles não compreendiam essas palavras e temiam interrogá-lo."
}, {
  "number" : 33,
  "text" : "E vieram a Cafarnaum. Estando ele em casa, perguntou-lhes: Sobre que discorríeis pelo caminho?"
}, {
  "number" : 34,
  "text" : "Mas eles se calaram, porque, pelo caminho, haviam discutido entre si qual deles era o maior."
}, {
  "number" : 35,
  "text" : "Sentando-se, chamou os doze e disse-lhes: Se alguém quer ser o primeiro, será o último de todos e servo de todos."
}, {
  "number" : 36,
  "text" : "Tomando um menino, pô-lo no meio deles e, abraçando-o, disse-lhes:"
}, {
  "number" : 37,
  "text" : "Aquele que receber um destes meninos em meu nome a mim é que recebe; e aquele que me receber recebe não a mim, mas àquele que me enviou."
}, {
  "number" : 38,
  "text" : "Disse-lhe João: Mestre, vimos um homem que não nos segue expelir demônios em teu nome e lho proibimos, porque não nos seguia."
}, {
  "number" : 39,
  "text" : "Mas Jesus respondeu: Não lho proibais, porque não há ninguém que faça milagre em meu nome e logo depois possa falar mal de mim."
}, {
  "number" : 40,
  "text" : "Pois quem não é contra nós é por nós."
}, {
  "number" : 41,
  "text" : "Aquele que vos der de beber um copo de água, porque sois de Cristo, em verdade vos digo que de modo algum perderá a sua recompensa."
}, {
  "number" : 42,
  "text" : "Mas quem puser uma pedra de tropeço no caminho de um destes pequeninos que creem, melhor seria que se lhe pendurasse ao pescoço uma grande pedra de moinho e que fosse lançado no mar."
}, {
  "number" : 43,
  "text" : "Se a tua mão te servir de pedra de tropeço, corta-a; melhor é entrares na vida manco do que, tendo duas mãos, ires para a Geena, para o fogo inextinguível."
}, {
  "number" : 44,
  "text" : "[onde o seu verme não morre e o fogo não se apaga.]"
}, {
  "number" : 45,
  "text" : "Se o teu pé te servir de pedra de tropeço, corta-o; melhor é entrares na vida aleijado, do que, tendo dois pés, seres lançado na Geena."
}, {
  "number" : 46,
  "text" : "[onde o seu verme não morre e o fogo não se apaga.]"
}, {
  "number" : 47,
  "text" : "Se o teu olho te servir de pedra de tropeço, arranca-o; melhor é entrares no reino de Deus com um só de teus olhos, do que, tendo dois, seres lançado na Geena,"
}, {
  "number" : 48,
  "text" : "onde o seu verme não morre e o fogo não se apaga."
}, {
  "number" : 49,
  "text" : "Pois cada um será salgado com fogo."
}, {
  "number" : 50,
  "text" : "O sal é bom; mas, se o sal se tiver tornado insípido, com que haveis de restaurar-lhe o sabor? Tende sal em vós mesmos e estai em paz uns com os outros."
} ]