[ {
  "number" : 1,
  "text" : "Tu, portanto, meu filho, sê forte na graça que há em Cristo Jesus."
}, {
  "number" : 2,
  "text" : "E as coisas que ouviste de mim entre muitas testemunhas, as mesmas confia a homens fiéis, que sejam capazes de também ensinarem os outros."
}, {
  "number" : 3,
  "text" : "Tu, portanto, suporta o sofrimento, como um bom soldado de Jesus Cristo."
}, {
  "number" : 4,
  "text" : "Ninguém que milita se embaraça com os negócios desta vida, a fim de agradar àquele que o escolheu para ser soldado."
}, {
  "number" : 5,
  "text" : "E, se um homem também luta pelo domínio, não é coroado se não lutar legalmente."
}, {
  "number" : 6,
  "text" : "O lavrador que trabalha deve ser o primeiro a participar dos frutos."
}, {
  "number" : 7,
  "text" : "Considera o que digo, porque o Senhor te dará entendimento em todas as coisas."
}, {
  "number" : 8,
  "text" : "Lembra-te de que Jesus Cristo, que é da semente de Davi, ressuscitou dos mortos, segundo o meu evangelho;"
}, {
  "number" : 9,
  "text" : "pelo que sofro dificuldades como um malfeitor, e até prisões; mas a palavra de Deus não está presa."
}, {
  "number" : 10,
  "text" : "Portanto, sofro todas as coisas por causa dos eleitos, para que também eles obtenham a salvação que está em Cristo Jesus com glória eterna."
}, {
  "number" : 11,
  "text" : "Esta é uma palavra fiel: Que, se morrermos com ele, também viveremos com ele;"
}, {
  "number" : 12,
  "text" : "se sofrermos, também reinaremos com ele; se o negarmos, ele também nos negará;"
}, {
  "number" : 13,
  "text" : "se não crermos, ainda assim ele permanece fiel; não pode negar-se a si mesmo."
}, {
  "number" : 14,
  "text" : "Traze estas coisas à memória, ordenando- lhes diante do Senhor que não contendam sobre palavras, que para nada aproveitam senão para a perversão dos ouvintes."
}, {
  "number" : 15,
  "text" : "Procura apresentar-te aprovado a Deus, como obreiro que não tem de que se envergonhar, íntegro repartidor da palavra da verdade."
}, {
  "number" : 16,
  "text" : "Mas foge dos falatórios profanos e vãos, porque produzirão maior impiedade."
}, {
  "number" : 17,
  "text" : "E a palavra desses comerá como faz a gangrena; entre os quais estão Himeneu e Fileto;"
}, {
  "number" : 18,
  "text" : "os quais se desviaram da verdade, dizendo que a ressurreição era já passado, e destruíram a fé de alguns."
}, {
  "number" : 19,
  "text" : "Todavia, o fundamento de Deus fica firme, tendo este selo: O Senhor conhece os que são seus, e qualquer que profere o nome de Cristo aparte-se da iniquidade."
}, {
  "number" : 20,
  "text" : "Ora, numa grande casa não há somente vasos de ouro e de prata, mas também de madeira e de barro; alguns para honra e outros para desonra."
}, {
  "number" : 21,
  "text" : "Portanto, se alguém se purificar destas coisas, será vaso para honra, santificado e idôneo para uso do Mestre, e preparado para toda boa obra."
}, {
  "number" : 22,
  "text" : "Foge também dos desejos da mocidade; e segue a justiça, a fé, a caridade e a paz com os que invocam o Senhor com um coração puro."
}, {
  "number" : 23,
  "text" : "E evita as questões tolas e sem instrução, sabendo que produzem contendas."
}, {
  "number" : 24,
  "text" : "E ao servo do Senhor não convém lutar, mas ser manso para com todos os homens, apto para ensinar, paciente;"
}, {
  "number" : 25,
  "text" : "instruindo com mansidão os que se opõem, a ver se, porventura, Deus lhes dará arrependimento para conhecerem a verdade,"
}, {
  "number" : 26,
  "text" : "e voltem a si, livres dos laços do diabo, que os mantém cativos e submetidos à sua vontade."
} ]