[ {
  "number" : 1,
  "text" : "Lembre a todos que se sujeitem aos governantes e às autoridades, que sejam obedientes e estejam prontos para toda boa obra."
}, {
  "number" : 2,
  "text" : "Que não difamem ninguém. Que sejam pacíficos, cordiais, dando provas de toda cortesia para com todos."
}, {
  "number" : 3,
  "text" : "Pois nós também, no passado, éramos insensatos, desobedientes, desgarrados, escravos de todo tipo de paixões e prazeres, vivendo em maldade e inveja, sendo odiados e odiando-nos uns aos outros."
}, {
  "number" : 4,
  "text" : "Mas quando se manifestou a bondade de Deus, nosso Salvador, e o seu amor por todos,"
}, {
  "number" : 5,
  "text" : "ele nos salvou, não por obras de justiça praticadas por nós, mas segundo a sua misericórdia. Ele nos salvou mediante o lavar regenerador e renovador do Espírito Santo,"
}, {
  "number" : 6,
  "text" : "que ele derramou sobre nós ricamente, por meio de Jesus Cristo, nosso Salvador,"
}, {
  "number" : 7,
  "text" : "a fim de que, justificados por graça, nos tornemos seus herdeiros, segundo a esperança da vida eterna."
}, {
  "number" : 8,
  "text" : "Fiel é esta palavra, e quero que você fale ousadamente a respeito dessas coisas, para que os que creem em Deus se empenhem na prática de boas obras. Estas coisas são excelentes e proveitosas para todas as pessoas."
}, {
  "number" : 9,
  "text" : "Evite discussões tolas, genealogias, controvérsias e debates sobre a lei; porque são inúteis e sem valor."
}, {
  "number" : 10,
  "text" : "Evite a pessoa que provoca divisões, depois de admoestá-la uma ou duas vezes,"
}, {
  "number" : 11,
  "text" : "pois você sabe que tal pessoa está pervertida, vive pecando e por si mesma está condenada."
}, {
  "number" : 12,
  "text" : "Quando eu lhe enviar Ártemas ou Tíquico, faça o possível para vir ao meu encontro em Nicópolis. Estou resolvido a passar o inverno ali."
}, {
  "number" : 13,
  "text" : "Ajude, da melhor maneira possível, Zenas, o intérprete da lei, e também Apolo, para que não lhes falte nada para a viagem."
}, {
  "number" : 14,
  "text" : "E, quanto aos nossos, que aprendam também a se empenhar na prática de boas obras a favor dos necessitados, para não se tornarem infrutíferos."
}, {
  "number" : 15,
  "text" : "Todos os que estão comigo mandam saudações a você. Dê saudações àqueles que nos amam na fé. A graça esteja com todos vocês."
} ]