[ {
  "number" : 1,
  "text" : "Fiz o primeiro relato, ó Teófilo, acerca de tudo o que Jesus começou a fazer e a ensinar,"
}, {
  "number" : 2,
  "text" : "até o dia em que foi elevado ao céu, após ter dado orientações, pelo Espírito Santo, aos apóstolos que escolhera."
}, {
  "number" : 3,
  "text" : "Depois de ter sofrido, apresentou-se vivo também a eles, com muitas provas incontestáveis, aparecendo-lhes por quarenta dias e falando das coisas referentes ao reino de Deus."
}, {
  "number" : 4,
  "text" : "Enquanto participava de uma refeição com eles, ordenou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, a qual, disse ele, de mim ouvistes."
}, {
  "number" : 5,
  "text" : "Porque, na verdade, João batizou com água, mas vós sereis batizados com o Espírito Santo dentro de poucos dias."
}, {
  "number" : 6,
  "text" : "E os que se haviam reunido perguntaram-lhe: Senhor, é este o tempo em que restaurarás o reino para Israel?"
}, {
  "number" : 7,
  "text" : "Ele lhes respondeu: Não vos compete saber os tempos ou as épocas que o Pai reservou por sua autoridade."
}, {
  "number" : 8,
  "text" : "Mas recebereis poder quando o Espírito Santo descer sobre vós; e sereis minhas testemunhas, tanto em Jerusalém como em toda a Judeia e Samaria, e até os confins da terra."
}, {
  "number" : 9,
  "text" : "Depois de dizer essas coisas, ele foi levado às alturas enquanto eles olhavam, e uma nuvem o encobriu de seus olhos."
}, {
  "number" : 10,
  "text" : "Estando eles com os olhos fixos no céu, enquanto ele subia, apareceram junto deles dois homens vestidos de branco,"
}, {
  "number" : 11,
  "text" : "que lhes disseram: Homens galileus, por que estais olhando para o céu? Esse Jesus, que dentre vós foi elevado ao céu, virá do mesmo modo como o vistes partir."
}, {
  "number" : 12,
  "text" : "Então eles voltaram para Jerusalém, vindo do monte chamado das Oliveiras, que fica perto de Jerusalém, à distância da caminhada de um sábado."
}, {
  "number" : 13,
  "text" : "Quando chegaram à cidade, subiram ao aposento superior, onde estavam Pedro e João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão, o Zelote, e Judas, filho de Tiago."
}, {
  "number" : 14,
  "text" : "E, unidos, todos se dedicavam à oração, juntamente com as mulheres, com Maria, mãe de Jesus, e com os irmãos dele."
}, {
  "number" : 15,
  "text" : "Naqueles dias, estando ali reunidas cerca de cento e vinte pessoas, Pedro levantou-se no meio dos irmãos e disse:"
}, {
  "number" : 16,
  "text" : "Irmãos, devia se cumprir a Escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia dos que prenderam Jesus;"
}, {
  "number" : 17,
  "text" : "pois ele era contado como um de nós e teve parte neste ministério."
}, {
  "number" : 18,
  "text" : "(Ele adquiriu um campo com o pagamento do seu pecado; e, precipitando-se de cabeça, arrebentou-se ao meio, e todas as suas vísceras se derramaram."
}, {
  "number" : 19,
  "text" : "E todos os habitantes de Jerusalém ficaram sabendo disso; de maneira que na própria língua deles esse campo se chama Aceldama, isto é, campo de Sangue.)"
}, {
  "number" : 20,
  "text" : "Porque no livro de Salmos está escrito: Fique deserta a sua habitação, e não haja quem nela habite; e: Outro tome o seu lugar."
}, {
  "number" : 21,
  "text" : "Assim, é necessário que dentre os homens que conviveram conosco todo o tempo em que o Senhor Jesus andou entre nós,"
}, {
  "number" : 22,
  "text" : "começando desde o batismo de João até o dia em que dentre nós ele foi elevado ao céu, um deles se torne conosco testemunha da sua ressurreição."
}, {
  "number" : 23,
  "text" : "Então apresentaram dois: José, chamado Barsabás, também chamado Justo, e Matias."
}, {
  "number" : 24,
  "text" : "E orando, disseram: Tu, Senhor, que conheces o coração de todos, mostra qual destes dois tens escolhido"
}, {
  "number" : 25,
  "text" : "para assumir lugar neste ministério e apostolado, do qual Judas se desviou indo para o seu lugar."
}, {
  "number" : 26,
  "text" : "Então tiraram sortes, e a sorte recaiu sobre Matias; desse modo, ele se juntou aos onze apóstolos."
} ]