[ {
  "number" : 1,
  "text" : "Naquela mesma ocasião, o rei Herodes decidiu maltratar alguns da igreja;"
}, {
  "number" : 2,
  "text" : "e matou ao fio da espada Tiago, irmão de João."
}, {
  "number" : 3,
  "text" : "Vendo que isso agradava os judeus, prosseguiu, mandando prender também Pedro. (E aqueles eram os dias dos Pães sem Fermento.)"
}, {
  "number" : 4,
  "text" : "Tendo-o detido, colocou-o na prisão, entregando-o a quatro grupos de quatro soldados cada um para o guardarem. E pretendia apresentá-lo ao povo depois da Páscoa."
}, {
  "number" : 5,
  "text" : "Pedro estava na prisão; mas a igreja orava a Deus com insistência em seu favor."
}, {
  "number" : 6,
  "text" : "Quando Herodes estava para apresentá-lo, naquela mesma noite, Pedro estava dormindo entre dois soldados, algemado com duas correntes, e as sentinelas guardavam a prisão diante da porta."
}, {
  "number" : 7,
  "text" : "De repente, veio um anjo do Senhor, e uma luz resplandeceu na prisão. E ele tocou o lado de Pedro e o despertou, dizendo: Levanta-te depressa. E as algemas caíram dos seus pulsos."
}, {
  "number" : 8,
  "text" : "E o anjo ainda lhe disse: Coloca as tuas roupas e calça as sandálias. E ele assim fez. E disse-lhe mais: Põe a tua capa e segue-me."
}, {
  "number" : 9,
  "text" : "Ao sair, Pedro o seguiu, sem compreender que o que estava acontecendo por meio do anjo era real, pois pensava tratar-se de uma visão."
}, {
  "number" : 10,
  "text" : "Depois de passar pela primeira e segunda sentinelas, chegaram à porta de ferro, que dá para a cidade, que se abriu sozinha para eles. E saindo, desceram uma rua, e logo o anjo se afastou dele."
}, {
  "number" : 11,
  "text" : "Então, caindo em si, Pedro disse: Agora sei que de fato o Senhor enviou o seu anjo e me livrou da mão de Herodes e de toda a expectativa do povo judeu."
}, {
  "number" : 12,
  "text" : "Depois de refletir nessas coisas, dirigiu-se à casa de Maria, mãe de João, também chamado Marcos, onde muitas pessoas estavam reunidas e oravam."
}, {
  "number" : 13,
  "text" : "Quando ele bateu no portão do pátio, uma criada chamada Rode saiu para atender."
}, {
  "number" : 14,
  "text" : "Reconhecendo a voz de Pedro, não abriu o portão por causa da alegria, mas, correndo para dentro, anunciou que Pedro estava do lado de fora do portão."
}, {
  "number" : 15,
  "text" : "E lhe disseram: Estás louca. Ela, porém, insistia. Mas eles diziam: É o anjo dele."
}, {
  "number" : 16,
  "text" : "Pedro, porém, continuava a bater, e, quando abriram, eles o viram e ficaram espantados."
}, {
  "number" : 17,
  "text" : "Mas, acenando-lhes com a mão para que fizessem silêncio, ele lhes contou como o Senhor o havia tirado da prisão e disse: Anunciai isso a Tiago e aos irmãos. E, saindo, partiu para outro lugar."
}, {
  "number" : 18,
  "text" : "Logo que amanheceu, houve grande tumulto entre os soldados sobre o que teria acontecido a Pedro."
}, {
  "number" : 19,
  "text" : "Eles o procuraram, mas não o encontraram. Então Herodes interrogou as sentinelas e mandou que fossem executadas. E, descendo da Judeia para Cesareia, Herodes ficou ali durante algum tempo."
}, {
  "number" : 20,
  "text" : "Herodes estava furioso com os habitantes de Tiro e de Sidom. Mas estes foram à sua presença, de comum acordo, depois de conquistar o apoio de Blasto, o camareiro do rei. Eles pediam paz, porque a sua terra dependia do país do rei para abastecer-se."
}, {
  "number" : 21,
  "text" : "No dia designado, Herodes, vestido de trajes reais, sentou-se no trono e passou a dirigir-lhes a palavra."
}, {
  "number" : 22,
  "text" : "E o povo exclamava: É a voz de um deus, e não de um homem."
}, {
  "number" : 23,
  "text" : "No mesmo instante, o anjo do Senhor o feriu, porque não deu glória a Deus; e, comido por vermes, morreu."
}, {
  "number" : 24,
  "text" : "Contudo, a palavra de Deus crescia e se multiplicava."
}, {
  "number" : 25,
  "text" : "E, havendo concluído sua missão, Barnabé e Saulo voltaram de Jerusalém, levando consigo João, também chamado Marcos."
} ]