[ {
  "number" : 1,
  "text" : "Na igreja em Antioquia havia profetas e mestres: Barnabé, Simeão, chamado Níger, Lúcio de Cirene, Manaém, que havia crescido com o governante Herodes, e Saulo."
}, {
  "number" : 2,
  "text" : "Enquanto cultuavam o Senhor e jejuavam, o Espírito Santo disse: Separai-me Barnabé e Saulo para a obra para a qual os tenho chamado."
}, {
  "number" : 3,
  "text" : "Então, depois de jejuar, oraram e lhes impuseram as mãos; e deixaram que partissem."
}, {
  "number" : 4,
  "text" : "Assim, enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre."
}, {
  "number" : 5,
  "text" : "Chegando a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus e tinham João como auxiliar."
}, {
  "number" : 6,
  "text" : "Depois de atravessar a ilha toda até Pafos, acharam um judeu, chamado Barjesus, que era mago e falso profeta."
}, {
  "number" : 7,
  "text" : "Ele estava com o procônsul Sérgio Paulo, que era um homem sensato. Este chamou Barnabé e Saulo e demonstrou desejo de ouvir a palavra de Deus."
}, {
  "number" : 8,
  "text" : "Mas Elimas, o mago (pois assim se traduz o seu nome), opunha-se a eles, procurando desviar o procônsul da fé."
}, {
  "number" : 9,
  "text" : "Todavia, Saulo, também chamado Paulo, cheio do Espírito Santo, fixando os olhos nele,"
}, {
  "number" : 10,
  "text" : "disse: Ó filho do Diabo, cheio de todo engano e de toda maldade, inimigo de toda justiça, não cessarás de perverter os caminhos retos do Senhor?"
}, {
  "number" : 11,
  "text" : "Agora a mão do Senhor está contra ti e ficarás cego, sem ver o sol por algum tempo. Imediatamente, névoa e escuridão caíram sobre ele; e, andando, procurava quem o guiasse pela mão."
}, {
  "number" : 12,
  "text" : "Então, vendo o que havia acontecido, o procônsul creu, muito impressionado com o ensino do Senhor."
}, {
  "number" : 13,
  "text" : "Então Paulo e seus companheiros navegaram de Pafos e chegaram a Perge, na Panfília. João, porém, separando-se deles, voltou para Jerusalém."
}, {
  "number" : 14,
  "text" : "Mas eles, passando além de Perge, chegaram a Antioquia da Pisídia. Entraram na sinagoga, no dia de sábado, e sentaram-se."
}, {
  "number" : 15,
  "text" : "Depois da leitura da Lei e dos Profetas, os chefes da sinagoga mandaram dizer-lhes: Irmãos, se tendes alguma palavra de exortação ao povo, falai."
}, {
  "number" : 16,
  "text" : "Então Paulo se levantou e, pedindo silêncio com a mão, disse: Homens israelitas e vós tementes a Deus, ouvi:"
}, {
  "number" : 17,
  "text" : "O Deus deste povo de Israel escolheu nossos pais e exaltou o povo quando eram estrangeiros na terra do Egito, de onde os tirou com braço poderoso."
}, {
  "number" : 18,
  "text" : "Ele os suportou no deserto por quase quarenta anos."
}, {
  "number" : 19,
  "text" : "Depois de destruir as sete nações na terra de Canaã, deu-lhes o território delas por herança."
}, {
  "number" : 20,
  "text" : "Isso tudo levou cerca de quatrocentos e cinquenta anos. Depois disso, deu-lhes juízes até o profeta Samuel."
}, {
  "number" : 21,
  "text" : "Então pediram um rei, e, durante quarenta anos, Deus lhes deu como rei Saul, filho de Quis, homem da tribo de Benjamim."
}, {
  "number" : 22,
  "text" : "Depois que tirou Saul, deu-lhes Davi como rei, do qual também testemunhou dizendo: Achei Davi, filho de Jessé, homem segundo o meu coração, que fará toda a minha vontade."
}, {
  "number" : 23,
  "text" : "Da descendência deste, conforme a promessa, Deus trouxe a Israel o Salvador, Jesus."
}, {
  "number" : 24,
  "text" : "Antes do aparecimento dele, João pregou a todo o povo de Israel um batismo de arrependimento."
}, {
  "number" : 25,
  "text" : "Mas, ao concluir seu ministério, João dizia: Quem pensais que eu sou? Eu não sou o Cristo, mas depois de mim vem aquele de quem não sou digno de desatar as sandálias dos pés."
}, {
  "number" : 26,
  "text" : "Irmãos, filhos da linhagem de Abraão, e os que dentre vós temem a Deus, foi a nós que a palavra desta salvação foi enviada."
}, {
  "number" : 27,
  "text" : "Pois, os que habitam em Jerusalém e as suas autoridades não reconheceram Jesus e, condenando-o, cumpriram as palavras dos profetas que são lidas todos os sábados."
}, {
  "number" : 28,
  "text" : "E, mesmo não encontrando nele nenhuma acusação digna de condenação à morte, pediram a Pilatos que ele fosse executado."
}, {
  "number" : 29,
  "text" : "Quando terminaram de fazer todas as coisas que haviam sido escritas a respeito dele, tirando-o do madeiro, o puseram numa sepultura."
}, {
  "number" : 30,
  "text" : "Mas Deus o ressuscitou dentre os mortos;"
}, {
  "number" : 31,
  "text" : "e ele foi visto durante muitos dias pelos que haviam subido com ele da Galileia para Jerusalém, os quais agora são suas testemunhas para o povo."
}, {
  "number" : 32,
  "text" : "E nós vos anunciamos as boas-novas da promessa feita aos pais,"
}, {
  "number" : 33,
  "text" : "a qual Deus cumpriu para nós, filhos deles, ressuscitando Jesus, como também está escrito no segundo salmo: Tu és meu Filho, hoje te gerei."
}, {
  "number" : 34,
  "text" : "E quanto a tê-lo ressuscitado dentre os mortos para nunca mais voltar à deterioração, Deus falou: Eu vos darei as santas e fiéis bênçãos de Davi."
}, {
  "number" : 35,
  "text" : "Porque ainda em outro salmo diz: Não permitirás que o teu Santo sofra deterioração."
}, {
  "number" : 36,
  "text" : "Porque Davi, depois de servir a sua própria geração pela vontade de Deus, adormeceu e foi posto junto a seus pais e sofreu deterioração."
}, {
  "number" : 37,
  "text" : "Mas aquele a quem Deus ressuscitou não sofreu nenhuma deterioração."
}, {
  "number" : 38,
  "text" : "Irmãos, ficai pois sabendo que por meio dele vos é anunciado o perdão dos pecados."
}, {
  "number" : 39,
  "text" : "E por meio dele, todo o que crê é justificado de todas as coisas de que não pudestes ser justificados pela lei de Moisés."
}, {
  "number" : 40,
  "text" : "Tomai cuidado para que não venha sobre vós o que foi falado nos profetas:"
}, {
  "number" : 41,
  "text" : "Vede, ó zombadores, admirai-vos e desaparecei; porque em vossos dias realizarei uma obra, obra na qual jamais creríeis se alguém vos contasse."
}, {
  "number" : 42,
  "text" : "Quando iam saindo, rogavam-lhes que lhes repetissem essas palavras no sábado seguinte."
}, {
  "number" : 43,
  "text" : "E, quando a reunião acabou, muitos judeus e gentios devotos convertidos ao judaísmo seguiram Paulo e Barnabé, os quais, falando-lhes, os encorajavam a perseverar na graça de Deus."
}, {
  "number" : 44,
  "text" : "No sábado seguinte, quase toda a cidade reuniu-se para ouvir a palavra de Deus."
}, {
  "number" : 45,
  "text" : "Mas, vendo as multidões, os judeus encheram-se de inveja e, blasfemando, contradiziam o que Paulo falava."
}, {
  "number" : 46,
  "text" : "Então Paulo e Barnabé falaram corajosamente: Era necessário que em primeiro lugar se pregasse a vós a palavra de Deus. Mas, visto que a rejeitais e não vos considerais dignos da vida eterna, nós nos voltamos para os gentios."
}, {
  "number" : 47,
  "text" : "Porque assim o Senhor nos ordenou: Eu te pus como luz dos gentios, a fim de que sejas para salvação até os confins da terra."
}, {
  "number" : 48,
  "text" : "Ouvindo isso, os gentios alegravam-se e glorificavam a palavra do Senhor. E todos os que haviam sido destinados para a vida eterna creram."
}, {
  "number" : 49,
  "text" : "E a palavra do Senhor divulgava-se por toda a região."
}, {
  "number" : 50,
  "text" : "Mas os judeus incitaram as mulheres devotas de alta posição e os principais líderes da cidade, provocando uma perseguição contra Paulo e Barnabé, e os expulsaram do seu território."
}, {
  "number" : 51,
  "text" : "Mas estes, sacudindo contra eles o pó dos pés, partiram para Icônio."
}, {
  "number" : 52,
  "text" : "Os discípulos, porém, estavam cheios de alegria e do Espírito Santo."
} ]