[ {
  "number" : 1,
  "text" : "Certos homens que desceram da Judeia ensinavam aos irmãos: Se não vos circuncidardes, segundo o costume instituído por Moisés, não podeis ser salvos."
}, {
  "number" : 2,
  "text" : "Então, Paulo e Barnabé os confrontaram e discutiram muito com eles, e os irmãos resolveram que os dois e mais alguns dentre eles subissem a Jerusalém, aos apóstolos e aos presbíteros, por causa daquela questão."
}, {
  "number" : 3,
  "text" : "Eles foram acompanhados pela igreja por um trecho do caminho e, passando pela Fenícia e por Samaria, relatavam a conversão dos gentios, levando grande alegria a todos os irmãos."
}, {
  "number" : 4,
  "text" : "Quando chegaram a Jerusalém, foram recebidos pela igreja e pelos apóstolos e presbíteros. Então, relataram tudo que Deus havia feito por meio deles."
}, {
  "number" : 5,
  "text" : "Mas alguns do grupo religioso dos fariseus, que haviam crido, levantaram-se e disseram que era necessário circuncidá-los e mandar que obedecessem à lei de Moisés."
}, {
  "number" : 6,
  "text" : "Os apóstolos e os presbíteros reuniram-se para considerar o assunto."
}, {
  "number" : 7,
  "text" : "E, havendo grande discussão, Pedro levantou-se e disse-lhes: Irmãos, bem sabeis que já há muito tempo Deus me escolheu dentre vós, para que os gentios ouvissem da minha boca a palavra do evangelho e cressem."
}, {
  "number" : 8,
  "text" : "E Deus, que conhece os corações, testemunhou a favor deles, dando-lhes o Espírito Santo, assim como a nós;"
}, {
  "number" : 9,
  "text" : "e não fez distinção alguma entre eles e nós, purificando-lhes o coração pela fé."
}, {
  "number" : 10,
  "text" : "Agora, por que quereis colocar Deus à prova, impondo aos discípulos um jugo que nem nossos pais nem nós pudemos suportar?"
}, {
  "number" : 11,
  "text" : "Pelo contrário, cremos que somos salvos pela graça do Senhor Jesus, do mesmo modo que eles."
}, {
  "number" : 12,
  "text" : "Então toda a multidão silenciou e passou a ouvir Barnabé e Paulo, que contavam quantos milagres, feitos extraordinários e sinais Deus havia realizado por meio deles entre os gentios."
}, {
  "number" : 13,
  "text" : "Quando acabaram de falar, Tiago tomou a palavra e disse: Irmãos, ouvi-me:"
}, {
  "number" : 14,
  "text" : "Simão relatou como primeiramente Deus foi ao encontro dos gentios para formar dentre eles um povo dedicado ao seu Nome."
}, {
  "number" : 15,
  "text" : "E com isso concordam as palavras dos profetas; como está escrito:"
}, {
  "number" : 16,
  "text" : "Depois disso voltarei e reconstruirei a tenda de Davi, que está caída; reconstruirei as suas ruínas e tornarei a levantá-la;"
}, {
  "number" : 17,
  "text" : "para que o restante dos homens busque o Senhor, sim, todos os gentios, sobre os quais se invoca o meu nome,"
}, {
  "number" : 18,
  "text" : "diz o Senhor que faz essas coisas, conhecidas desde a antiguidade."
}, {
  "number" : 19,
  "text" : "Por isso, penso que não se deve perturbar os que dentre os gentios se convertem a Deus,"
}, {
  "number" : 20,
  "text" : "mas escrever a eles que se abstenham das contaminações dos ídolos, da imoralidade, da carne de animais sufocados e do sangue."
}, {
  "number" : 21,
  "text" : "Porque, desde tempos antigos, em cada cidade, Moisés tem homens que o preguem, e é lido a cada sábado nas sinagogas."
}, {
  "number" : 22,
  "text" : "Então pareceu bem aos apóstolos e aos presbíteros, com toda a igreja, escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé. Foram escolhidos Judas, chamado Barsabás, e Silas, homens influentes entre os irmãos."
}, {
  "number" : 23,
  "text" : "E por intermédio deles mandaram esta carta: Os apóstolos e os irmãos presbíteros, aos irmãos dentre os gentios em Antioquia, Síria e Cilícia, saudações."
}, {
  "number" : 24,
  "text" : "Desde que soubemos que alguns dos nossos, os quais não enviamos, vos têm perturbado com palavras, confundindo-vos a mente,"
}, {
  "number" : 25,
  "text" : "pareceu-nos bem, tendo chegado a um acordo, escolher alguns homens e enviá-los com os nossos amados Barnabé e Paulo,"
}, {
  "number" : 26,
  "text" : "homens que têm arriscado a vida pelo nome de nosso Senhor Jesus Cristo."
}, {
  "number" : 27,
  "text" : "Enviamos, portanto, Judas e Silas, os quais também vos anunciarão as mesmas coisas de viva voz."
}, {
  "number" : 28,
  "text" : "Porque pareceu bem ao Espírito Santo e a nós não vos impor maior encargo além destas coisas necessárias:"
}, {
  "number" : 29,
  "text" : "que vos abstenhais da carne de animais sacrificados aos ídolos, do sangue, da carne de animais sufocados e da imoralidade sexual. Fareis bem se vos guardardes dessas coisas. Fazemos votos de que esteja tudo bem entre vós."
}, {
  "number" : 30,
  "text" : "E, tendo-se despedido, desceram para Antioquia e, depois de reunir a assembleia, entregaram a carta."
}, {
  "number" : 31,
  "text" : "E, quando a leram, alegraram-se pelo ânimo recebido."
}, {
  "number" : 32,
  "text" : "Em seguida, Judas e Silas, que também eram profetas, exortaram os irmãos com muitas palavras e os fortaleceram."
}, {
  "number" : 33,
  "text" : "E, tendo-se demorado ali algum tempo, partiram com a bênção dos irmãos, a fim de retornar aos que os haviam enviado."
}, {
  "number" : 34,
  "text" : "[Mas Silas achou melhor permanecer ali.]"
}, {
  "number" : 35,
  "text" : "Paulo e Barnabé demoraram-se durante algum tempo em Antioquia, ensinando e pregando a palavra do Senhor juntamente com muitos outros."
}, {
  "number" : 36,
  "text" : "Decorridos alguns dias, Paulo disse a Barnabé: Vamos visitar os irmãos em todas as cidades onde anunciamos a palavra do Senhor, para ver como estão."
}, {
  "number" : 37,
  "text" : "E Barnabé queria levar também João, chamado Marcos."
}, {
  "number" : 38,
  "text" : "Mas para Paulo parecia não fazer sentido levar consigo quem desde a Panfília havia se afastado deles e não os acompanhara no trabalho."
}, {
  "number" : 39,
  "text" : "E a divergência entre eles foi tão grave que se separaram um do outro. E Barnabé, levando Marcos consigo, navegou para Chipre."
}, {
  "number" : 40,
  "text" : "Mas Paulo, tendo escolhido Silas, partiu, confiado pelos irmãos à graça do Senhor."
}, {
  "number" : 41,
  "text" : "E passou pela Síria e Cilícia, fortalecendo as igrejas."
} ]