[ {
  "number" : 1,
  "text" : "E chegou também a Derbe e Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia crente, mas de pai grego;"
}, {
  "number" : 2,
  "text" : "e os irmãos em Listra e Icônio davam bom testemunho dele."
}, {
  "number" : 3,
  "text" : "Paulo queria que ele o acompanhasse; tomou-o, então, e o circuncidou, por causa dos judeus que viviam na região; porque todos sabiam que seu pai era grego."
}, {
  "number" : 4,
  "text" : "À medida que passavam pelas cidades, entregavam aos irmãos as decisões que haviam sido tomadas pelos apóstolos e presbíteros em Jerusalém, para serem obedecidas."
}, {
  "number" : 5,
  "text" : "Dessa forma, as igrejas eram firmadas na fé, e a cada dia cresciam em número."
}, {
  "number" : 6,
  "text" : "Atravessaram a região frígio-gálata, mas foram impedidos pelo Espírito Santo de anunciar a palavra na Ásia."
}, {
  "number" : 7,
  "text" : "Quando chegaram perto da Mísia, tentavam ir para a Bitínia, mas o Espírito de Jesus não o permitiu."
}, {
  "number" : 8,
  "text" : "Então, passando pela Mísia, desceram para Trôade."
}, {
  "number" : 9,
  "text" : "De noite, Paulo teve uma visão; nela, em pé, um homem da Macedônia suplicava-lhe: Vem para a Macedônia e ajuda-nos."
}, {
  "number" : 10,
  "text" : "E quando ele teve essa visão, logo procuramos partir para a Macedônia, concluindo que Deus nos havia chamado para lhes anunciar o evangelho."
}, {
  "number" : 11,
  "text" : "Navegando de Trôade, fomos em linha reta para a Samotrácia, e no dia seguinte para Neápolis."
}, {
  "number" : 12,
  "text" : "De lá fomos para Filipos, colônia romana e a cidade mais importante desse distrito da Macedônia. Ali ficamos alguns dias."
}, {
  "number" : 13,
  "text" : "No sábado, saímos da cidade para a beira do rio, onde julgávamos haver um lugar de oração. E, sentados, falávamos às mulheres ali reunidas."
}, {
  "number" : 14,
  "text" : "Uma das mulheres que nos ouviam, chamada Lídia, vendedora de tecidos de púrpura, da cidade de Tiatira, era temente a Deus. O Senhor lhe abriu o coração para acolher as coisas que Paulo dizia."
}, {
  "number" : 15,
  "text" : "Depois de batizada com as pessoas de sua casa, ela nos suplicou: Se me considerais crente no Senhor, entrai e permanecei em minha casa. E nos compeliu a isso."
}, {
  "number" : 16,
  "text" : "Aconteceu que, quando íamos ao lugar de oração, veio ao nosso encontro uma jovem que tinha um espírito adivinhador e que, adivinhando, dava grande lucro a seus senhores."
}, {
  "number" : 17,
  "text" : "Seguindo Paulo e a nós, ela gritava: Estes homens são servos do Deus Altíssimo. Eles vos anunciam o caminho da salvação."
}, {
  "number" : 18,
  "text" : "Ela fez isso por muitos dias. Mas Paulo, já aborrecido com isso, voltou-se e disse ao espírito: Eu te ordeno em nome de Jesus Cristo que saias dela. E na mesma hora ele saiu."
}, {
  "number" : 19,
  "text" : "Quando viram que a esperança do seu lucro havia desaparecido, seus senhores prenderam Paulo e Silas e os arrastaram para a praça, perante as autoridades."
}, {
  "number" : 20,
  "text" : "E, apresentando-os aos magistrados, disseram: Estes homens, que são judeus, estão perturbando a nossa cidade."
}, {
  "number" : 21,
  "text" : "Eles divulgam costumes que a nós, romanos, não é permitido acatar nem praticar."
}, {
  "number" : 22,
  "text" : "A multidão investiu contra eles, e os magistrados, rasgando-lhes as roupas, mandaram espancá-los com varas."
}, {
  "number" : 23,
  "text" : "Depois de espancá-los muito, colocaram-nos na prisão, ordenando ao carcereiro que os guardasse com segurança."
}, {
  "number" : 24,
  "text" : "Tendo recebido essa ordem, ele os colocou na prisão interna e prendeu-lhes os pés ao tronco."
}, {
  "number" : 25,
  "text" : "Por volta de meia-noite, Paulo e Silas oravam e cantavam hinos a Deus, enquanto os presos os escutavam."
}, {
  "number" : 26,
  "text" : "De repente, houve um terremoto tão intenso que os alicerces do cárcere foram abalados, e logo todas as portas se abriram, e as correntes de todos se soltaram."
}, {
  "number" : 27,
  "text" : "O carcereiro acordou e, vendo abertas as portas da prisão, sacou a espada para suicidar-se, supondo que os presos haviam fugido."
}, {
  "number" : 28,
  "text" : "Mas Paulo gritou para ele: Não te faças nenhum mal, porque estamos todos aqui."
}, {
  "number" : 29,
  "text" : "Ele pediu luz, correu para dentro e, trêmulo, prostrou-se diante de Paulo e Silas."
}, {
  "number" : 30,
  "text" : "Levando-os para fora, disse: Senhores, que preciso fazer para ser salvo?"
}, {
  "number" : 31,
  "text" : "Eles responderam: Crê no Senhor Jesus, e tu e tua casa sereis salvos."
}, {
  "number" : 32,
  "text" : "Então pregaram a palavra de Deus a ele e a todos os que eram de sua casa."
}, {
  "number" : 33,
  "text" : "E, levando-os consigo, naquela mesma hora da noite, lavou-lhes os ferimentos; e logo foi batizado, ele e todos os seus."
}, {
  "number" : 34,
  "text" : "Então os fez subir para sua casa, pôs a mesa para eles e alegrou-se muito com toda a sua casa, por haver crido em Deus."
}, {
  "number" : 35,
  "text" : "Quando amanheceu, os magistrados mandaram soldados com a seguinte ordem: Soltai aqueles homens."
}, {
  "number" : 36,
  "text" : "E o carcereiro transmitiu a Paulo essas palavras: Os magistrados mandaram que fôsseis soltos. Agora, pois, saí e ide em paz."
}, {
  "number" : 37,
  "text" : "Mas Paulo lhes respondeu: Sendo nós cidadãos romanos, espancaram-nos publicamente sem termos sido condenados e nos colocaram na prisão. Agora, às escondidas, mandam-nos sair? De modo nenhum! Que venham eles mesmos e nos soltem."
}, {
  "number" : 38,
  "text" : "E os soldados foram dizer isso aos magistrados, os quais ficaram com medo quando souberam que eles eram romanos."
}, {
  "number" : 39,
  "text" : "Então, vieram, pediram-lhes desculpas e, levando-os para fora, suplicavam que se retirassem da cidade."
}, {
  "number" : 40,
  "text" : "Eles saíram da prisão e foram para a casa de Lídia. Ao verem os irmãos, os encorajaram e, depois, partiram."
} ]