[ {
  "number" : 1,
  "text" : "Passando por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga dos judeus."
}, {
  "number" : 2,
  "text" : "Segundo o seu costume, Paulo compareceu à reunião deles, e por três sábados examinou com eles as Escrituras,"
}, {
  "number" : 3,
  "text" : "explicando e demonstrando que era necessário que o Cristo sofresse e ressuscitasse dentre os mortos. E dizia: Este Jesus que eu vos anuncio é o Cristo."
}, {
  "number" : 4,
  "text" : "Alguns deles foram convencidos e uniram-se a Paulo e Silas, bem como um grande número de gregos tementes a Deus e muitas mulheres de posição."
}, {
  "number" : 5,
  "text" : "Mas os judeus ficaram com inveja e, tomando consigo alguns homens maus dentre os desocupados, reuniram a multidão e tumultuaram a cidade. Então invadiram a casa de Jasom, procurando Paulo e Silas, a fim de entregá-los ao povo."
}, {
  "number" : 6,
  "text" : "Todavia, como não os encontraram, arrastaram Jasom e alguns irmãos à presença das autoridades da cidade, gritando: Esses homens que têm agitado o mundo chegaram também aqui,"
}, {
  "number" : 7,
  "text" : "e Jasom os acolheu. Todos eles procedem contra os decretos de César, dizendo haver outro rei, Jesus."
}, {
  "number" : 8,
  "text" : "Assim, provocaram a multidão e as autoridades da cidade que ouviram essas coisas."
}, {
  "number" : 9,
  "text" : "Mas, recebendo fiança de Jasom e dos demais, eles os soltaram."
}, {
  "number" : 10,
  "text" : "E, de noite, os irmãos logo enviaram Paulo e Silas para Bereia. Quando lá chegaram, foram à sinagoga dos judeus."
}, {
  "number" : 11,
  "text" : "Os de Bereia tinham mente mais aberta que os de Tessalônica, pois se mostraram muito interessados ao receber a palavra, examinando diariamente as Escrituras para ver se as coisas eram de fato assim."
}, {
  "number" : 12,
  "text" : "Desse modo, muitos deles creram, bem como bom número de mulheres gregas de alta posição e vários homens."
}, {
  "number" : 13,
  "text" : "Mas, logo que os judeus de Tessalônica souberam que Paulo anunciava a palavra de Deus também em Bereia, foram para lá incitar e acirrar as multidões."
}, {
  "number" : 14,
  "text" : "Imediatamente os irmãos enviaram Paulo para a região litorânea; mas Silas e Timóteo ficaram ali."
}, {
  "number" : 15,
  "text" : "E os que acompanhavam Paulo, levaram-no até Atenas. De lá, partiram com instruções para que Silas e Timóteo fossem encontrar-se com ele o mais depressa possível."
}, {
  "number" : 16,
  "text" : "Enquanto Paulo esperava por eles em Atenas, sentia grande indignação, vendo a cidade cheia de ídolos."
}, {
  "number" : 17,
  "text" : "Por essa razão, discutia na sinagoga com os judeus e os gregos tementes a Deus, e todos os dias na praça com os que ali se achavam."
}, {
  "number" : 18,
  "text" : "Alguns filósofos epicureus e estoicos puseram-se a debater com ele. Uns perguntavam: O que este falador quer dizer? E outros diziam: Parece ser propagador de deuses estranhos. Pois Paulo anunciava a boa-nova de Jesus e a ressurreição."
}, {
  "number" : 19,
  "text" : "Então o tomaram e o levaram ao Areópago. E disseram: Podemos saber que ensino novo é esse de que falas?"
}, {
  "number" : 20,
  "text" : "Pois estás nos anunciando coisas estranhas. Portanto, queremos saber o que é isso."
}, {
  "number" : 21,
  "text" : "Todos os atenienses, como também os estrangeiros que ali residiam, não tinham outro interesse a não ser contar ou ouvir a última novidade."
}, {
  "number" : 22,
  "text" : "Então Paulo ficou de pé no meio do Areópago e disse: Homens atenienses, em tudo vejo que sois excepcionalmente religiosos."
}, {
  "number" : 23,
  "text" : "Porque, ao passar e observar os objetos do vosso culto, encontrei também um altar em que estava escrito: AO DEUS DESCONHECIDO. É exatamente este que honrais sem conhecer que eu vos anuncio."
}, {
  "number" : 24,
  "text" : "O Deus que fez o mundo e tudo o que nele há, Senhor do céu e da terra, não habita em templos feitos por mãos de homens."
}, {
  "number" : 25,
  "text" : "Tampouco é servido por mãos humanas, como se necessitasse de alguma coisa. Pois é ele mesmo quem dá a todos a vida, a respiração e todas as coisas."
}, {
  "number" : 26,
  "text" : "De um só fez toda a raça humana para que habitasse sobre toda a superfície da terra, determinando-lhes os tempos previamente estabelecidos e os territórios da sua habitação,"
}, {
  "number" : 27,
  "text" : "para que buscassem a Deus e, mesmo tateando, pudessem encontrá-lo. Ele, de fato, não está longe de cada um de nós;"
}, {
  "number" : 28,
  "text" : "pois nele vivemos, nos movemos e existimos, como também alguns dos vossos poetas disseram: Pois dele também somos geração."
}, {
  "number" : 29,
  "text" : "Sendo nós gerados por Deus, não devemos pensar que a divindade seja semelhante ao ouro, à prata, ou à pedra esculpida pela arte e imaginação humana."
}, {
  "number" : 30,
  "text" : "Deus não levou em conta os tempos da ignorância, mas agora ordena que todos os homens, em todos os lugares, se arrependam,"
}, {
  "number" : 31,
  "text" : "pois determinou um dia em que julgará o mundo com justiça, por meio do homem que estabeleceu com esse propósito. E ele garantiu isso a todos ao ressuscitá-lo dentre os mortos."
}, {
  "number" : 32,
  "text" : "Mas, quando ouviram falar em ressurreição de mortos, uns zombaram, e outros disseram: Sobre isso te ouviremos em outra oportunidade."
}, {
  "number" : 33,
  "text" : "Então, Paulo saiu do meio deles."
}, {
  "number" : 34,
  "text" : "Todavia, alguns homens uniram-se a ele e creram, entre os quais Dionísio, membro do conselho do Areópago, uma mulher chamada Dâmaris e com eles ainda outros."
} ]