[ {
  "number" : 1,
  "text" : "Ao chegar o dia de Pentecostes, todos estavam reunidos no mesmo lugar."
}, {
  "number" : 2,
  "text" : "De repente, veio do céu um som, como de um vento impetuoso, e encheu toda a casa onde estavam sentados."
}, {
  "number" : 3,
  "text" : "E apareceram umas línguas como de fogo, distribuídas entre eles, e sobre cada um pousou uma."
}, {
  "number" : 4,
  "text" : "Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, conforme o Espírito lhes concedia que falassem."
}, {
  "number" : 5,
  "text" : "Estavam em Jerusalém judeus piedosos de todas as nações que há debaixo do céu."
}, {
  "number" : 6,
  "text" : "Quando o som foi ouvido, a multidão se aglomerou. E todos ficaram confusos, pois cada um os ouvia falar na sua própria língua."
}, {
  "number" : 7,
  "text" : "E, perplexos e admirados, diziam uns aos outros: Por acaso esses que estão falando não são todos galileus?"
}, {
  "number" : 8,
  "text" : "Como, então, cada um de nós os ouve falar em nossa língua materna?"
}, {
  "number" : 9,
  "text" : "Partos, medos e elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia,"
}, {
  "number" : 10,
  "text" : "da Frígia e da Panfília, do Egito e das regiões da Líbia próximas a Cirene, e romanos aqui residentes, tanto judeus como convertidos ao judaísmo,"
}, {
  "number" : 11,
  "text" : "cretenses e árabes, todos nós os ouvimos falar das grandezas de Deus em nossa própria língua."
}, {
  "number" : 12,
  "text" : "E perplexos e pasmos, todos diziam uns aos outros: O que isto quer dizer?"
}, {
  "number" : 13,
  "text" : "Mas outros, zombando, diziam: Eles estão embriagados com vinho!"
}, {
  "number" : 14,
  "text" : "Então, pondo-se em pé com os onze, Pedro tomou a palavra e disse-lhes: Homens judeus e todos os que habitais em Jerusalém, que isto fique claro para vós; escutai as minhas palavras:"
}, {
  "number" : 15,
  "text" : "Estes homens não estão embriagados, como pensais, visto que é apenas a terceira hora do dia."
}, {
  "number" : 16,
  "text" : "Mas isto é o que havia sido falado pelo profeta Joel:"
}, {
  "number" : 17,
  "text" : "E acontecerá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre todas as pessoas; e os vossos filhos e as vossas filhas profetizarão, os vossos jovens terão visões, os vossos velhos terão sonhos;"
}, {
  "number" : 18,
  "text" : "e naqueles dias derramarei do meu Espírito sobre os meus servos e sobre as minhas servas, e eles profetizarão."
}, {
  "number" : 19,
  "text" : "E mostrarei feitos extraordinários em cima, no céu, e sinais embaixo, na terra, e sangue, fogo e vapor de fumaça."
}, {
  "number" : 20,
  "text" : "O sol se transformará em trevas, e a lua, em sangue, antes que venha o grande e glorioso dia do Senhor."
}, {
  "number" : 21,
  "text" : "E acontecerá que todo aquele que invocar o nome do Senhor será salvo."
}, {
  "number" : 22,
  "text" : "Homens israelitas, escutai estas palavras: Jesus, o Nazareno, homem aprovado por Deus entre vós com milagres, feitos extraordinários e sinais, que Deus realizou entre vós por meio dele, como bem sabeis;"
}, {
  "number" : 23,
  "text" : "ele, que foi entregue pelo conselho determinado e pela presciência de Deus, vós o matastes, crucificando-o pelas mãos de ímpios;"
}, {
  "number" : 24,
  "text" : "e Deus o ressuscitou, quebrando as algemas da morte, pois não era possível que fosse detido por ela."
}, {
  "number" : 25,
  "text" : "Pois Davi fala sobre isso: Eu sempre via o Senhor diante de mim, pois está à minha direita, para que eu não seja abalado."
}, {
  "number" : 26,
  "text" : "Por isso o meu coração se alegrou, e a minha língua exultou; e, além disso, o meu corpo repousará em esperança;"
}, {
  "number" : 27,
  "text" : "pois não deixarás a minha vida no túmulo nem permitirás que o teu Santo sofra deterioração."
}, {
  "number" : 28,
  "text" : "Fizeste-me conhecer os caminhos da vida; tu me encherás de alegria na tua presença."
}, {
  "number" : 29,
  "text" : "Irmãos, concedei-me dizer-vos com clareza que o patriarca Davi morreu e foi sepultado, e o seu túmulo está até hoje entre nós."
}, {
  "number" : 30,
  "text" : "Sendo ele profeta e sabendo que Deus lhe havia prometido com juramento que faria um dos seus descendentes assentar-se no seu trono,"
}, {
  "number" : 31,
  "text" : "Davi previu isso e falou da ressurreição de Cristo, cuja vida não foi deixada no túmulo e cuja carne não sofreu deterioração."
}, {
  "number" : 32,
  "text" : "Foi a este Jesus que Deus ressuscitou; e todos somos testemunhas disso."
}, {
  "number" : 33,
  "text" : "Portanto, exaltado à direita de Deus e tendo recebido do Pai a promessa do Espírito Santo, derramou o que agora vedes e ouvis."
}, {
  "number" : 34,
  "text" : "Porque Davi não subiu aos céus, mas ele próprio afirma: O Senhor disse ao meu Senhor: Assenta-te à minha direita,"
}, {
  "number" : 35,
  "text" : "até que eu ponha os teus inimigos como estrado dos teus pés."
}, {
  "number" : 36,
  "text" : "Portanto, toda a casa de Israel fique absolutamente certa de que esse mesmo Jesus, a quem crucificastes, Deus o fez Senhor e Cristo."
}, {
  "number" : 37,
  "text" : "Ao ouvirem isso, eles ficaram com o coração pesaroso e perguntaram a Pedro e aos demais apóstolos: Irmãos, que faremos?"
}, {
  "number" : 38,
  "text" : "Pedro então lhes respondeu: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para o perdão de vossos pecados; e recebereis o dom do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Porque a promessa é para vós, para vossos filhos e para todos os que estão longe, a quantos o Senhor nosso Deus chamar."
}, {
  "number" : 40,
  "text" : "E os aconselhava e exortava com muitas outras palavras, dizendo: Salvai-vos desta geração perversa."
}, {
  "number" : 41,
  "text" : "Desse modo, os que acolheram a sua palavra foram batizados; e naquele dia juntaram-se a eles quase três mil pessoas."
}, {
  "number" : 42,
  "text" : "E eles perseveravam no ensino dos apóstolos e na comunhão, no partir do pão e nas orações."
}, {
  "number" : 43,
  "text" : "Em cada um havia temor, e muitos sinais e feitos extraordinários eram realizados pelos apóstolos."
}, {
  "number" : 44,
  "text" : "Todos os que criam estavam unidos e tinham tudo em comum."
}, {
  "number" : 45,
  "text" : "Vendiam suas propriedades e bens, e os repartiam com todos, segundo a necessidade de cada um."
}, {
  "number" : 46,
  "text" : "E perseverando de comum acordo todos os dias no templo, e partindo o pão em casa, comiam com alegria e simplicidade de coração,"
}, {
  "number" : 47,
  "text" : "louvando a Deus e contando com o favor de todo o povo. E o Senhor lhes acrescentava a cada dia os que iam sendo salvos."
} ]