[ {
  "number" : 1,
  "text" : "Cessado o tumulto, Paulo mandou chamar os discípulos e, tendo-os encorajado, despediu-se e partiu para a Macedônia."
}, {
  "number" : 2,
  "text" : "E, depois de andar por aquelas regiões e encorajar os discípulos com muitas palavras, chegou à Grécia."
}, {
  "number" : 3,
  "text" : "E permaneceu ali três meses. Contudo, quando os judeus conspiraram contra ele ao embarcar para a Síria, decidiu voltar pela Macedônia."
}, {
  "number" : 4,
  "text" : "E acompanharam-no Sópatro, de Bereia, filho de Pirro, Aristarco e Secundo, de Tessalônica, Gaio, de Derbe, e Timóteo, além de Tíquico e Trófimo, da Ásia."
}, {
  "number" : 5,
  "text" : "Esses homens, porém, foram na frente e nos esperaram em Trôade."
}, {
  "number" : 6,
  "text" : "E nós, depois dos dias dos Pães sem Fermento, navegamos de Filipos e, após cinco dias, nos encontramos com eles em Trôade, onde nos detivemos por sete dias."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana, reunimo-nos a fim de partir o pão. Paulo, que estava para sair no dia seguinte, falava-lhes, tendo prolongado seu discurso até a meia-noite."
}, {
  "number" : 8,
  "text" : "Havia muitas luzes no aposento superior onde estávamos reunidos."
}, {
  "number" : 9,
  "text" : "Certo jovem, chamado Êutico, estava sentado numa janela. Prolongando Paulo ainda mais o sermão, o jovem adormeceu profundamente e, vencido pelo sono, caiu do terceiro andar. Quando o ergueram, estava morto."
}, {
  "number" : 10,
  "text" : "Então Paulo desceu, debruçou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, pois a vida está nele."
}, {
  "number" : 11,
  "text" : "Em seguida subiu e, tendo partido e comido o pão, ainda lhes falou muito tempo, até o raiar do dia. Então, partiu."
}, {
  "number" : 12,
  "text" : "E levaram vivo o jovem e ficaram muito consolados."
}, {
  "number" : 13,
  "text" : "Nós, porém, tomamos a dianteira e embarcamos, navegando para Assôs, onde devíamos receber Paulo no navio, porque ele havia decidido ir por terra e assim nos ordenara."
}, {
  "number" : 14,
  "text" : "Tão logo nos alcançou em Assôs, nós o recebemos a bordo e fomos para Mitilene."
}, {
  "number" : 15,
  "text" : "E, navegando dali, chegamos no dia seguinte em frente de Quio. No segundo dia, cruzamos para Samos e, no dia seguinte, chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Porque Paulo havia decidido passar longe de Éfeso, para não se demorar na Ásia; pois se apressava para estar em Jerusalém, se possível, no dia de Pentecostes."
}, {
  "number" : 17,
  "text" : "De Mileto, mandou chamar em Éfeso os presbíteros da igreja."
}, {
  "number" : 18,
  "text" : "Quando chegaram, Paulo disse-lhes: Bem sabeis de que modo tenho vivido entre vós o tempo todo, desde o primeiro dia em que entrei na Ásia,"
}, {
  "number" : 19,
  "text" : "servindo ao Senhor com toda a humildade, e com lágrimas e provações, as quais me sobrevieram pelas ciladas dos judeus."
}, {
  "number" : 20,
  "text" : "Não me esquivei de vos anunciar nada que fosse benéfico, ensinando-vos publicamente e de casa em casa,"
}, {
  "number" : 21,
  "text" : "testemunhando, tanto a judeus como a gregos, o arrependimento para com Deus e a fé em nosso Senhor Jesus."
}, {
  "number" : 22,
  "text" : "Agora, impelido pelo Espírito, vou para Jerusalém, sem saber o que acontecerá ali,"
}, {
  "number" : 23,
  "text" : "senão o que o Espírito Santo me garante, de cidade em cidade, dizendo que prisões e tribulações me esperam."
}, {
  "number" : 24,
  "text" : "Mas em nada considero a vida preciosa para mim mesmo, contanto que eu complete a minha carreira e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus."
}, {
  "number" : 25,
  "text" : "E agora sei que nenhum de vós, por entre os quais passei pregando o reino de Deus, jamais tornará a ver o meu rosto."
}, {
  "number" : 26,
  "text" : "Portanto, no dia de hoje, eu vos afirmo que estou limpo do sangue de todos."
}, {
  "number" : 27,
  "text" : "Porque não deixei de vos anunciar todo o propósito de Deus."
}, {
  "number" : 28,
  "text" : "Portanto, tende cuidado de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastoreardes a igreja de Deus, que ele comprou com o próprio sangue."
}, {
  "number" : 29,
  "text" : "Eu sei que, depois da minha partida, lobos cruéis entrarão no vosso meio e não pouparão o rebanho,"
}, {
  "number" : 30,
  "text" : "e que dentre vós mesmos se levantarão homens falando coisas distorcidas para atrair os discípulos para si."
}, {
  "number" : 31,
  "text" : "Portanto, estai atentos, lembrando-vos de que durante três anos não cessei, dia e noite e com lágrimas, de aconselhar cada um de vós."
}, {
  "number" : 32,
  "text" : "Agora pois, consagro-vos a Deus e à palavra da sua graça, àquele que é poderoso para vos edificar e vos dar herança entre todos os santificados."
}, {
  "number" : 33,
  "text" : "De ninguém cobicei prata, nem ouro, nem roupas."
}, {
  "number" : 34,
  "text" : "Vós mesmos sabeis que estas mãos supriram as minhas necessidades e as de meus companheiros."
}, {
  "number" : 35,
  "text" : "Em tudo vos dei o exemplo de que deveis trabalhar assim, a fim de socorrerdes os doentes, recordando as palavras do próprio Senhor Jesus: Dar é mais bem-aventurado que receber."
}, {
  "number" : 36,
  "text" : "Depois de dizer isso, ajoelhou-se e orou com todos eles."
}, {
  "number" : 37,
  "text" : "E houve grande choro entre todos; e, abraçando Paulo, o beijavam."
}, {
  "number" : 38,
  "text" : "Eles ficaram tristes principalmente com a palavra que dissera de que não veriam mais o seu rosto. E o acompanharam até o navio."
} ]