[ {
  "number" : 1,
  "text" : "Irmãos e pais, ouvi a minha defesa, que agora faço perante vós."
}, {
  "number" : 2,
  "text" : "Quando ouviram que lhes falava na língua dos hebreus, fizeram ainda maior silêncio. E ele prosseguiu:"
}, {
  "number" : 3,
  "text" : "Sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade. Fui instruído de acordo com o rigor da lei de nossos pais, aos pés de Gamaliel, sendo zeloso para com Deus, assim como o sois todos vós no dia de hoje."
}, {
  "number" : 4,
  "text" : "Persegui este Caminho até a morte, algemando e mandando aprisionar tanto homens como mulheres,"
}, {
  "number" : 5,
  "text" : "e o sumo sacerdote é minha testemunha acerca disso, assim como também todo o conselho dos líderes religiosos. Deles também recebi cartas para os irmãos e prossegui para Damasco, a fim de trazer algemados para Jerusalém os que ali estivessem, para que fossem castigados."
}, {
  "number" : 6,
  "text" : "Quando, porém, estava a caminho e já próximo de Damasco, por volta do meio-dia, de repente, do céu, brilhou uma intensa luz ao meu redor."
}, {
  "number" : 7,
  "text" : "Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?"
}, {
  "number" : 8,
  "text" : "Eu respondi: Quem és tu, Senhor? Ele me disse: Eu sou Jesus, o Nazareno, a quem persegues."
}, {
  "number" : 9,
  "text" : "E os que estavam comigo viram a luz, mas não entenderam a voz daquele que falava comigo."
}, {
  "number" : 10,
  "text" : "Então eu disse: Senhor, que farei? E o Senhor me disse: Levanta-te e vai para Damasco, onde te será dito tudo o que precisas fazer."
}, {
  "number" : 11,
  "text" : "Como eu não enxergava nada, por causa do esplendor daquela luz, cheguei a Damasco guiado pela mão dos que me acompanhavam."
}, {
  "number" : 12,
  "text" : "Um homem piedoso segundo a lei, chamado Ananias, que tinha bom testemunho de todos os judeus que ali moravam,"
}, {
  "number" : 13,
  "text" : "veio ao meu encontro e, pondo-se de pé ao meu lado, disse-me: Saulo, irmão, volta a ver. Naquela mesma hora eu o vi."
}, {
  "number" : 14,
  "text" : "Então ele disse: O Deus de nossos pais te designou de antemão para conhecer a sua vontade, ver o Justo e ouvir a voz da sua boca."
}, {
  "number" : 15,
  "text" : "Pois serás sua testemunha do que tens visto e ouvido para todos os homens."
}, {
  "number" : 16,
  "text" : "Agora, por que te demoras? Levanta-te, sê batizado e lava os teus pecados, invocando o seu nome."
}, {
  "number" : 17,
  "text" : "Quando voltei para Jerusalém, enquanto orava no templo, tive uma visão;"
}, {
  "number" : 18,
  "text" : "e vi aquele que me dizia: Apressa-te e sai logo de Jerusalém; porque não aceitarão o teu testemunho a respeito de mim."
}, {
  "number" : 19,
  "text" : "Eu disse: Senhor, eles bem sabem que eu colocava na prisão os que criam em ti e os espancava nas sinagogas."
}, {
  "number" : 20,
  "text" : "Quando se derramava o sangue de Estêvão, tua testemunha, eu também estava presente, aprovando a sua morte e segurando as capas dos que o matavam."
}, {
  "number" : 21,
  "text" : "Ele me disse: Vai, porque eu te enviarei para longe, aos gentios."
}, {
  "number" : 22,
  "text" : "Eles o escutaram até esta palavra, mas então levantaram a voz, dizendo: Tira do mundo este homem, porque ele não deve viver!"
}, {
  "number" : 23,
  "text" : "Enquanto gritavam, tiravam as suas capas e jogavam poeira para o ar;"
}, {
  "number" : 24,
  "text" : "então o comandante mandou que Paulo fosse levado para a fortaleza, ordenando que fosse interrogado sob chicotadas, para saber a razão de gritarem assim contra ele."
}, {
  "number" : 25,
  "text" : "Quando já o haviam amarrado, preparando-se para chicoteá-lo, Paulo disse ao centurião que ali estava: É permitido chicotear um cidadão romano, sem ele ter sido condenado?"
}, {
  "number" : 26,
  "text" : "Ouvindo isso, o centurião foi até o comandante e o avisou, dizendo: O que estás fazendo? Este homem é cidadão romano."
}, {
  "number" : 27,
  "text" : "Então o comandante veio e lhe perguntou: Dize-me, tu és cidadão romano? Ele respondeu: Sou."
}, {
  "number" : 28,
  "text" : "Disse o comandante: Eu paguei uma grande soma em dinheiro para adquirir esse direito de cidadão. Paulo disse: Mas eu o sou por direito de nascimento."
}, {
  "number" : 29,
  "text" : "Então, aqueles que estavam para interrogá-lo recuaram de imediato. Até mesmo o comandante, quando soube que Paulo era cidadão romano, ficou com medo, pois o havia amarrado."
}, {
  "number" : 30,
  "text" : "No dia seguinte, querendo saber ao certo qual era a acusação dos judeus, o comandante soltou Paulo e mandou que os principais sacerdotes e todo o Sinédrio se reunissem. E, trazendo Paulo, apresentou-o diante deles."
} ]