[ {
  "number" : 1,
  "text" : "Fixando os olhos no Sinédrio, Paulo disse: Irmãos, até o dia de hoje tenho andado diante de Deus com toda boa consciência."
}, {
  "number" : 2,
  "text" : "Mas o sumo sacerdote Ananias ordenou aos que estavam junto dele que lhe batessem na boca."
}, {
  "number" : 3,
  "text" : "Então Paulo lhe disse: Deus te ferirá, parede branqueada! Tu estás aí sentado para julgar-me segundo a lei, e contra a lei mandas que eu seja ferido?"
}, {
  "number" : 4,
  "text" : "Os que estavam ali, disseram: Insultas o sumo sacerdote de Deus?"
}, {
  "number" : 5,
  "text" : "Disse Paulo: Irmãos, eu não sabia que era o sumo sacerdote; porque está escrito: Não falarás mal do líder do teu povo."
}, {
  "number" : 6,
  "text" : "Sabendo Paulo que uma parte deles era de saduceus e outra de fariseus, clamou no Sinédrio: Irmãos, sou fariseu, filho de fariseus; é por causa da esperança da ressurreição dos mortos que estou sendo julgado."
}, {
  "number" : 7,
  "text" : "Ao dizer isso, surgiu uma contenda entre os fariseus e saduceus, e o grupo se dividiu."
}, {
  "number" : 8,
  "text" : "Porque os saduceus afirmam que não há ressurreição nem anjos nem espírito. Mas os fariseus aceitam todas essas coisas."
}, {
  "number" : 9,
  "text" : "Houve, então, muita gritaria. Alguns escribas da parte dos fariseus levantaram-se e começaram a discutir, dizendo: Não achamos nenhum mal neste homem. Quem sabe não foi algum espírito ou um anjo que falou com ele?"
}, {
  "number" : 10,
  "text" : "E intensificando-se a discussão, temendo que Paulo fosse despedaçado por eles, o comandante mandou que os soldados descessem e o tirassem do meio deles, para levá-lo para a fortaleza."
}, {
  "number" : 11,
  "text" : "Na noite seguinte, o Senhor lhe apareceu e disse: Sê corajoso! Como deste testemunho de mim em Jerusalém, assim é necessário que o dês também em Roma."
}, {
  "number" : 12,
  "text" : "Quando já era dia, os judeus se reuniram e juraram sob pena de maldição que não comeriam nem beberiam enquanto não matassem Paulo."
}, {
  "number" : 13,
  "text" : "Eram mais de quarenta os que fizeram essa conspiração."
}, {
  "number" : 14,
  "text" : "E foram até os principais sacerdotes e líderes religiosos e disseram: Fizemos um juramento sob pena de maldição de não provarmos coisa alguma até que matemos Paulo."
}, {
  "number" : 15,
  "text" : "Agora, pois, juntamente com o Sinédrio, solicitai ao comandante que o mande descer perante vós como se fôsseis investigar com maior precisão a sua causa; estamos prontos para matá-lo antes que ele chegue."
}, {
  "number" : 16,
  "text" : "Mas o sobrinho de Paulo, filho de sua irmã, ficou sabendo da cilada, foi à fortaleza, entrou e avisou Paulo."
}, {
  "number" : 17,
  "text" : "Então Paulo, chamando um dos centuriões, disse: Leva este moço ao comandante, porque ele tem algo a lhe comunicar."
}, {
  "number" : 18,
  "text" : "Ele o tomou, levou-o ao comandante e disse: O prisioneiro Paulo me chamou e pediu que trouxesse à tua presença este moço, que tem alguma coisa para dizer-te."
}, {
  "number" : 19,
  "text" : "O comandante tomou-o pela mão e, levando-o à parte, perguntou-lhe: O que tens para dizer-me?"
}, {
  "number" : 20,
  "text" : "Ele disse: Os judeus combinaram solicitar-te que amanhã mandes Paulo descer ao Sinédrio, fingindo ter de investigar com maior precisão o caso dele."
}, {
  "number" : 21,
  "text" : "Não te deixes convencer por eles. Porque há mais de quarenta deles à espreita contra Paulo; eles juraram sob pena de maldição não comer nem beber até que o matem. E agora estão preparados, aguardando a tua palavra de confirmação."
}, {
  "number" : 22,
  "text" : "Então o comandante mandou o moço sair, ordenando que a ninguém dissesse que lhe havia contado aquilo."
}, {
  "number" : 23,
  "text" : "E, chamando dois centuriões, disse: Preparai para a terceira hora da noite duzentos soldados de infantaria, setenta de cavalaria e duzentos lanceiros para irem até Cesareia."
}, {
  "number" : 24,
  "text" : "E ordenou que preparassem montarias para Paulo, a fim de o levarem a salvo até o governador Félix."
}, {
  "number" : 25,
  "text" : "E escreveu-lhe uma carta nestes termos:"
}, {
  "number" : 26,
  "text" : "Cláudio Lísias, ao excelentíssimo governador Félix, saudações."
}, {
  "number" : 27,
  "text" : "Este homem foi preso pelos judeus e estava a ponto de ser morto por eles quando interferi com a tropa e o livrei, ao saber que era cidadão romano."
}, {
  "number" : 28,
  "text" : "Querendo saber o motivo da acusação, levei-o ao Sinédrio deles."
}, {
  "number" : 29,
  "text" : "Achei que ele estava sendo acusado por questões da lei deles, mas que não havia nada digno de morte ou de prisão."
}, {
  "number" : 30,
  "text" : "Quando fui informado de que havia uma conspiração contra o homem, logo o enviei a ti, intimando também aos acusadores que apresentem o caso contra ele diante de ti."
}, {
  "number" : 31,
  "text" : "E tomando a Paulo, conforme lhes fora ordenado, os soldados o levaram de noite a Antipátride."
}, {
  "number" : 32,
  "text" : "Mas, no dia seguinte, deixaram os da cavalaria seguir com ele e voltaram à fortaleza."
}, {
  "number" : 33,
  "text" : "E estes, logo que chegaram a Cesareia, entregaram a carta ao governador e apresentaram-lhe Paulo."
}, {
  "number" : 34,
  "text" : "Tendo lido a carta, o governador perguntou de que província ele era. Ao saber que Paulo era da Cilícia,"
}, {
  "number" : 35,
  "text" : "disse: Vou ouvir-te quando os teus acusadores chegarem também. E mandou que ficasse preso no palácio de Herodes."
} ]