[ {
  "number" : 1,
  "text" : "Então Agripa disse a Paulo: É permitido que faças a tua defesa. Então Paulo, estendendo a mão, começou a sua defesa:"
}, {
  "number" : 2,
  "text" : "Julgo-me feliz, ó rei Agripa, por poder hoje defender-me perante ti de todas as coisas de que sou acusado pelos judeus,"
}, {
  "number" : 3,
  "text" : "especialmente porque és versado em todos os costumes e questões que há entre os judeus. Por isso, suplico-te que me ouças com paciência."
}, {
  "number" : 4,
  "text" : "Pois, desde a juventude, a minha vida é conhecida entre o meu povo e por todos os judeus em Jerusalém."
}, {
  "number" : 5,
  "text" : "Eles me conhecem desde o princípio e, se quiserem, podem dar testemunho de que vivi como fariseu, segundo o mais severo grupo da nossa religião."
}, {
  "number" : 6,
  "text" : "Agora estou aqui para ser julgado por causa da esperança da promessa feita por Deus a nossos pais."
}, {
  "number" : 7,
  "text" : "As nossas doze tribos esperam alcançar essa promessa, servindo a Deus com fervor noite e dia. É por causa dessa esperança, ó rei, que sou acusado pelos judeus."
}, {
  "number" : 8,
  "text" : "Por que se considera inacreditável, entre vós, que Deus ressuscite os mortos?"
}, {
  "number" : 9,
  "text" : "Eu pensava que devia praticar muitas coisas contra o nome de Jesus, o Nazareno;"
}, {
  "number" : 10,
  "text" : "o que, de fato, fiz em Jerusalém. Pois, tendo recebido autoridade dos principais sacerdotes, não somente encerrei muitos santos em prisões, como também dei o meu voto contra eles quando estavam para matá-los."
}, {
  "number" : 11,
  "text" : "E, castigando-os muitas vezes em todas as sinagogas, obrigava-os a blasfemar. E, cada vez mais enfurecido contra eles, perseguia-os até nas cidades estrangeiras."
}, {
  "number" : 12,
  "text" : "Numa dessas vezes, fui para Damasco, munido de autoridade dos principais sacerdotes e comissionado por eles."
}, {
  "number" : 13,
  "text" : "Ao meio-dia, ó rei, vi no caminho uma luz do céu, que brilhava mais do que o sol, resplandecendo em torno de mim e dos que iam comigo."
}, {
  "number" : 14,
  "text" : "E, caindo todos nós por terra, ouvi uma voz que me dizia na língua dos hebreus: Saulo, Saulo, por que me persegues? É inútil resistires ao aguilhão."
}, {
  "number" : 15,
  "text" : "Eu disse: Quem és, Senhor? O Senhor respondeu: Eu sou Jesus, a quem persegues."
}, {
  "number" : 16,
  "text" : "Mas levanta-te e põe-te em pé. Foi para isto que te apareci: para te fazer servo e testemunha, tanto das coisas que viste de minha parte como daquelas que te manifestarei."
}, {
  "number" : 17,
  "text" : "Eu te livrarei deste povo e dos gentios para os quais te envio,"
}, {
  "number" : 18,
  "text" : "para lhes abrir os olhos a fim de que se convertam das trevas para a luz, e do poder de Satanás para Deus, para que recebam o perdão dos pecados e herança entre os que são santificados pela fé em mim."
}, {
  "number" : 19,
  "text" : "Portanto, ó rei Agripa, não fui desobediente à visão celestial."
}, {
  "number" : 20,
  "text" : "Pelo contrário, anunciei primeiramente aos que estão em Damasco, e depois em Jerusalém, e por toda a terra da Judeia e também aos gentios, que se arrependessem e se convertessem a Deus, praticando obras próprias de arrependimento."
}, {
  "number" : 21,
  "text" : "Por causa disso os judeus me prenderam no templo e procuram matar-me."
}, {
  "number" : 22,
  "text" : "Mas, tenho alcançado auxílio da parte de Deus e até hoje continuo testemunhando tanto a gente comum como a pessoas influentes, não dizendo nada senão o que os profetas e Moisés disseram que haveria de acontecer."
}, {
  "number" : 23,
  "text" : "Isto é, como o Cristo deveria sofrer, e como ele seria o primeiro que, pela ressurreição dos mortos, anunciaria luz a este povo e também aos gentios."
}, {
  "number" : 24,
  "text" : "Enquanto Paulo fazia desse modo a sua defesa, Festo disse em alta voz: Estás louco, Paulo! As muitas letras te levaram à loucura!"
}, {
  "number" : 25,
  "text" : "Mas Paulo disse: Não estou louco, ó excelentíssimo Festo; pelo contrário, estou dizendo palavras verdadeiras e de perfeito juízo."
}, {
  "number" : 26,
  "text" : "Porque o rei, diante de quem falo com liberdade, sabe dessas coisas. Não creio que algo disso lhe seja desconhecido; porque essas coisas não aconteceram em algum canto, às escondidas."
}, {
  "number" : 27,
  "text" : "Crês nos profetas, ó rei Agripa? Sei que crês."
}, {
  "number" : 28,
  "text" : "Agripa disse a Paulo: Por pouco me convences a me tornar cristão."
}, {
  "number" : 29,
  "text" : "Paulo respondeu: Quisera Deus que, por pouco ou por muito, não somente tu, mas também todos os que hoje me ouvem se tornassem iguais a mim, com exceção destas algemas."
}, {
  "number" : 30,
  "text" : "E o rei levantou-se, bem como o governador e Berenice, e os que com eles estavam sentados;"
}, {
  "number" : 31,
  "text" : "e, retirando-se, diziam uns aos outros: Este homem não fez nada digno de morte ou prisão."
}, {
  "number" : 32,
  "text" : "Então Agripa disse a Festo: Este homem bem podia ser solto, se não tivesse apelado para César."
} ]