[ {
  "number" : 1,
  "text" : "Determinou-se que navegássemos para a Itália. Então entregaram Paulo e alguns outros prisioneiros a um centurião chamado Júlio, do regimento imperial."
}, {
  "number" : 2,
  "text" : "Então partimos, embarcando em um navio de Adramítio, que estava prestes a navegar para alguns portos pela costa da Ásia. Aristarco, macedônio de Tessalônica, nos acompanhava."
}, {
  "number" : 3,
  "text" : "No dia seguinte, chegamos a Sidom, e Júlio, tratando Paulo com bondade, permitiu-lhe ir ver os amigos e receber deles o suprimento de suas necessidades."
}, {
  "number" : 4,
  "text" : "Partindo dali, fomos navegando perto da costa norte de Chipre, porque os ventos eram contrários."
}, {
  "number" : 5,
  "text" : "Tendo atravessado o mar ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia."
}, {
  "number" : 6,
  "text" : "Ali o centurião encontrou um navio de Alexandria, que navegava para a Itália, e nos fez embarcar nele."
}, {
  "number" : 7,
  "text" : "Navegando lentamente por muitos dias, e chegando com dificuldade a Cnido, não nos permitindo o vento ir mais adiante, navegamos próximo à costa de Creta, à altura de Salmona."
}, {
  "number" : 8,
  "text" : "E, margeando-a com dificuldade, chegamos a um lugar chamado Bons Portos, perto do qual ficava a cidade de Laseia."
}, {
  "number" : 9,
  "text" : "Decorrido muito tempo e tendo a navegação se tornado perigosa, porque já havia passado o Jejum, Paulo os advertiu,"
}, {
  "number" : 10,
  "text" : "dizendo-lhes: Senhores, vejo que a viagem trará avaria e muita perda, não só para a carga e para o navio, mas também para a vida de todos nós."
}, {
  "number" : 11,
  "text" : "Mas o centurião dava mais crédito ao piloto e ao dono do navio do que ao que Paulo dizia."
}, {
  "number" : 12,
  "text" : "E como o porto não era próprio para passar o inverno, a maioria deles foi da opinião que de lá seguissem viagem para ver se de algum modo podiam chegar ao porto de Fenice, em Creta, voltado para o sudoeste e nordeste, para ali passarem o inverno."
}, {
  "number" : 13,
  "text" : "Soprando o vento sul de forma amena, e supondo eles terem alcançado o que desejavam, levantaram âncoras e foram costeando Creta bem de perto."
}, {
  "number" : 14,
  "text" : "Mas não muito depois, desencadeou-se a partir da ilha um vendaval chamado Nordeste."
}, {
  "number" : 15,
  "text" : "O navio foi lançado para fora do curso e, sendo-nos impossível navegar contra o vento, cedemos à sua força e nos deixamos levar."
}, {
  "number" : 16,
  "text" : "Chegando perto de uma pequena ilha chamada Cauda, foi com dificuldade que conseguimos segurar o bote salva-vidas,"
}, {
  "number" : 17,
  "text" : "que então foi recolhido. E, usando-se os meios disponíveis para preservar o navio, amarraram-no com cordas. Temendo que fossem lançados em Sirte e encalhassem, baixaram as velas e se deixaram levar."
}, {
  "number" : 18,
  "text" : "Como fomos violentamente atingidos pela tempestade, no dia seguinte começaram a jogar a carga ao mar."
}, {
  "number" : 19,
  "text" : "E ao terceiro dia, com as próprias mãos, lançaram fora a armação do navio."
}, {
  "number" : 20,
  "text" : "O sol e as estrelas não apareceram durante muitos dias. Como ainda continuávamos sendo atingidos por uma grande tempestade, acabamos perdendo toda a esperança de sermos salvos."
}, {
  "number" : 21,
  "text" : "Depois de passarem muito tempo sem comer, Paulo se pôs de pé no meio deles e disse: Senhores, devíeis ter-me ouvido e não ter partido de Creta, para evitar esta avaria e esta perda."
}, {
  "number" : 22,
  "text" : "Agora vos aconselho que não vos desanimeis, pois não se perderá vida alguma entre vós, mas somente o navio."
}, {
  "number" : 23,
  "text" : "Porque esta noite me apareceu um anjo do Deus a quem pertenço e sirvo,"
}, {
  "number" : 24,
  "text" : "dizendo: Paulo, não temas! É necessário que compareças perante César, e Deus te deu a vida de todos os que navegam contigo."
}, {
  "number" : 25,
  "text" : "Portanto, senhores, tende coragem! Pois creio em Deus que acontecerá assim como me foi falado."
}, {
  "number" : 26,
  "text" : "Contudo, é necessário que sejamos lançados em alguma ilha."
}, {
  "number" : 27,
  "text" : "Quando chegou a décima quarta noite, sendo nós ainda impelidos pela tempestade no mar Adriático, por volta de meia-noite, os marinheiros suspeitaram de que a terra estava próxima."
}, {
  "number" : 28,
  "text" : "Lançando a sonda, acharam vinte braças; passando um pouco mais adiante e tornando a lançar a sonda, acharam quinze braças."
}, {
  "number" : 29,
  "text" : "Temendo que fôssemos bater em rochedos, lançaram da popa quatro âncoras, e faziam orações para que amanhecesse."
}, {
  "number" : 30,
  "text" : "Procurando os marinheiros fugir do navio e tendo arriado o bote salva-vidas ao mar sob pretexto de lançar âncoras pela proa,"
}, {
  "number" : 31,
  "text" : "Paulo disse ao centurião e aos soldados: Se estes homens não ficarem no navio, não podereis salvar-vos."
}, {
  "number" : 32,
  "text" : "Então os soldados cortaram os cabos do bote e o deixaram cair."
}, {
  "number" : 33,
  "text" : "Enquanto amanhecia, Paulo pedia com insistência a todos que comessem alguma coisa, dizendo: Hoje já é o décimo quarto dia que esperais e permaneceis em jejum, sem comer coisa alguma."
}, {
  "number" : 34,
  "text" : "Recomendo-vos, portanto, que comais alguma coisa, porque o vosso livramento depende disso; pois nem um cabelo cairá da vossa cabeça."
}, {
  "number" : 35,
  "text" : "Dito isso, tomou o pão, deu graças a Deus na presença de todos e, partindo-o, começou a comer."
}, {
  "number" : 36,
  "text" : "Então todos se animaram e também comeram."
}, {
  "number" : 37,
  "text" : "Éramos ao todo duzentas e setenta e seis pessoas no navio."
}, {
  "number" : 38,
  "text" : "Depois de se satisfazerem com a comida, começaram a aliviar o navio, jogando o trigo ao mar."
}, {
  "number" : 39,
  "text" : "Quando amanheceu, não reconheceram a terra; mas viram uma enseada com uma praia e resolveram, se fosse possível, encalhar ali o navio."
}, {
  "number" : 40,
  "text" : "Soltando as âncoras, deixaram-nas no mar, desatando ao mesmo tempo as amarras do leme. E, içando ao vento a vela da proa, dirigiram-se para a praia."
}, {
  "number" : 41,
  "text" : "Dando, porém, num lugar onde duas correntes se encontravam, encalharam o navio; e a proa, encravando-se, ficou imóvel, mas a popa se despedaçava com a força das ondas."
}, {
  "number" : 42,
  "text" : "Então os soldados decidiram matar os prisioneiros para que nenhum deles fugisse, escapando a nado."
}, {
  "number" : 43,
  "text" : "Mas o centurião, querendo salvar Paulo, impediu-lhes este intento; e mandou que os que pudessem nadar fossem os primeiros a lançar-se ao mar e alcançar a terra,"
}, {
  "number" : 44,
  "text" : "e que os demais se salvassem, uns segurando-se em tábuas e outros em quaisquer destroços do navio. Assim, todos chegaram salvos à terra."
} ]