[ {
  "number" : 1,
  "text" : "Já salvos, soubemos então que a ilha se chamava Malta."
}, {
  "number" : 2,
  "text" : "Os que habitavam a ilha usaram conosco de muita bondade. Pois acenderam uma fogueira e nos abrigaram a todos por causa da chuva que caía e do frio."
}, {
  "number" : 3,
  "text" : "Enquanto Paulo ajuntava um feixe de gravetos e os colocava sobre o fogo, uma serpente, fugindo do calor, prendeu-se à sua mão."
}, {
  "number" : 4,
  "text" : "Quando os que habitavam a ilha viram a serpente pendurada na mão dele, disseram uns aos outros: Certamente este homem é um assassino, pois, embora salvo do mar, a Justiça não o deixa viver."
}, {
  "number" : 5,
  "text" : "Mas ele, sacudindo a serpente no fogo, não sofreu mal nenhum."
}, {
  "number" : 6,
  "text" : "Eles, porém, esperavam que Paulo viesse a inchar ou a cair morto de repente. E tendo esperado muito tempo e vendo que nada de anormal lhe acontecia, mudaram de opinião e começaram a dizer que ele era um deus."
}, {
  "number" : 7,
  "text" : "Nos arredores daquele lugar, havia umas terras que pertenciam ao homem mais importante da ilha, cujo nome era Públio. Ele nos recebeu e nos hospedou bondosamente por três dias."
}, {
  "number" : 8,
  "text" : "O pai de Públio estava de cama, sofrendo de febre e disenteria. Paulo foi visitá-lo e, tendo orado, impôs-lhe as mãos e o curou."
}, {
  "number" : 9,
  "text" : "Feito isso, os demais doentes da ilha também vieram e foram curados."
}, {
  "number" : 10,
  "text" : "E eles nos distinguiram com muitas honras; e, ao embarcarmos, puseram a bordo as coisas que nos eram necessárias."
}, {
  "number" : 11,
  "text" : "Passados três meses, partimos em um navio de Alexandria que havia passado o inverno na ilha, o qual tinha por insígnia os deuses Castor e Pólux."
}, {
  "number" : 12,
  "text" : "E chegando a Siracusa, ficamos ali três dias."
}, {
  "number" : 13,
  "text" : "De lá, margeando, chegamos a Régio e, soprando no dia seguinte o vento sul, chegamos em dois dias a Putéoli."
}, {
  "number" : 14,
  "text" : "Ali encontramos alguns irmãos e fomos convidados a permanecer com eles sete dias. Depois partimos para Roma."
}, {
  "number" : 15,
  "text" : "Tendo recebido notícias nossas, os irmãos de Roma vieram ao nosso encontro até a praça de Ápio e às Três Vendas. Quando Paulo os viu, deu graças a Deus e se animou."
}, {
  "number" : 16,
  "text" : "Quando chegamos a Roma, o centurião entregou os prisioneiros ao general do exército, mas permitiu-se que Paulo morasse à parte, sob a guarda de um soldado."
}, {
  "number" : 17,
  "text" : "Passados três dias, ele convocou os principais dentre os judeus. Reunindo-se eles, disse-lhes: Irmãos, nada fiz contra o povo ou contra os costumes dos pais; contudo, vim preso desde Jerusalém, entregue nas mãos dos romanos,"
}, {
  "number" : 18,
  "text" : "os quais, depois de interrogar-me, queriam me soltar, por não haver em mim crime algum digno de morte."
}, {
  "number" : 19,
  "text" : "Mas quando os judeus opuseram-se a isso, vi-me obrigado a apelar para César, embora a minha nação não tenha nada de que me acusar."
}, {
  "number" : 20,
  "text" : "Por essa razão vos convidei, para vos ver e falar. Pois estou preso com esta corrente por causa da esperança de Israel."
}, {
  "number" : 21,
  "text" : "Mas eles lhe disseram: Não recebemos cartas da Judeia a teu respeito, nem veio aqui irmão algum que relatasse ou dissesse algum mal de ti."
}, {
  "number" : 22,
  "text" : "No entanto, gostaríamos de ouvir de ti o que pensas, porque sabemos que, por toda parte, fala-se contra essa seita."
}, {
  "number" : 23,
  "text" : "Tendo eles marcado um dia, muitos foram encontrar-se com ele em sua casa. Desde a manhã até a noite, Paulo lhes explicava com bom testemunho o reino de Deus e procurava convencê-los acerca de Jesus, tanto pela Lei de Moisés como pelos Profetas."
}, {
  "number" : 24,
  "text" : "Uns criam nas suas palavras, mas outros as rejeitavam."
}, {
  "number" : 25,
  "text" : "Havendo divergência entre eles, retiraram-se depois que Paulo falou estas palavras: Bem falou o Espírito Santo aos vossos pais pelo profeta Isaías,"
}, {
  "number" : 26,
  "text" : "dizendo: Vai a este povo e diz: Ouvindo, ouvireis, e de maneira nenhuma entendereis; e vendo, vereis, e de maneira nenhuma percebereis."
}, {
  "number" : 27,
  "text" : "Porque o coração deste povo se endureceu, e com os ouvidos ouviram sem dar atenção, e fecharam os olhos; para que não vejam com os olhos, nem ouçam com os ouvidos, nem entendam com o coração nem se convertam e eu os cure."
}, {
  "number" : 28,
  "text" : "Estai cientes, então, de que esta salvação de Deus é enviada aos gentios, e eles ouvirão."
}, {
  "number" : 29,
  "text" : "[E, depois de dizer isso, os judeus partiram, tendo entre si grande discórdia.]"
}, {
  "number" : 30,
  "text" : "Paulo morou durante dois anos inteiros na casa que havia alugado e recebia todos que o visitavam,"
}, {
  "number" : 31,
  "text" : "pregando o reino de Deus e ensinando as coisas concernentes ao Senhor Jesus Cristo, com toda a liberdade, sem impedimento algum."
} ]