[ {
  "number" : 1,
  "text" : "No começo aquele que é a Palavra já existia. Ele estava com Deus e era Deus."
}, {
  "number" : 2,
  "text" : "Desde o princípio, a Palavra estava com Deus."
}, {
  "number" : 3,
  "text" : "Por meio da Palavra, Deus fez todas as coisas, e nada do que existe foi feito sem ela."
}, {
  "number" : 4,
  "text" : "A Palavra era a fonte da vida, e essa vida trouxe a luz para todas as pessoas."
}, {
  "number" : 5,
  "text" : "A luz brilha na escuridão, e a escuridão não conseguiu apagá-la."
}, {
  "number" : 6,
  "text" : "Houve um homem chamado João, que foi enviado por Deus"
}, {
  "number" : 7,
  "text" : "para falar a respeito da luz. Ele veio para que por meio dele todos pudessem ouvir a mensagem e crer nela."
}, {
  "number" : 8,
  "text" : "João não era a luz, mas veio para falar a respeito da luz,"
}, {
  "number" : 9,
  "text" : "a luz verdadeira que veio ao mundo e ilumina todas as pessoas."
}, {
  "number" : 10,
  "text" : "A Palavra estava no mundo, e por meio dela Deus fez o mundo, mas o mundo não a conheceu."
}, {
  "number" : 11,
  "text" : "Aquele que é a Palavra veio para o seu próprio país, mas o seu povo não o recebeu."
}, {
  "number" : 12,
  "text" : "Porém alguns creram nele e o receberam, e a estes ele deu o direito de se tornarem filhos de Deus."
}, {
  "number" : 13,
  "text" : "Eles não se tornaram filhos de Deus pelos meios naturais, isto é, não nasceram como nascem os filhos de um pai humano; o próprio Deus é quem foi o Pai deles."
}, {
  "number" : 14,
  "text" : "A Palavra se tornou um ser humano e morou entre nós, cheia de amor e de verdade. E nós vimos a revelação da sua natureza divina, natureza que ele recebeu como Filho único do Pai."
}, {
  "number" : 15,
  "text" : "João disse o seguinte a respeito de Jesus: — Este é aquele de quem eu disse: “Ele vem depois de mim, mas é mais importante do que eu, pois antes de eu nascer ele já existia.”"
}, {
  "number" : 16,
  "text" : "Porque todos nós temos sido abençoados com as riquezas do seu amor, com bênçãos e mais bênçãos."
}, {
  "number" : 17,
  "text" : "A lei foi dada por meio de Moisés, mas o amor e a verdade vieram por meio de Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém nunca viu Deus. Somente o Filho único, que é Deus e está ao lado do Pai, foi quem nos mostrou quem é Deus."
}, {
  "number" : 19,
  "text" : "Os líderes judeus enviaram de Jerusalém alguns sacerdotes e levitas para perguntarem a João quem ele era."
}, {
  "number" : 20,
  "text" : "João afirmou claramente: — Eu não sou o Messias."
}, {
  "number" : 21,
  "text" : "Eles tornaram a perguntar: — Então, quem é você? Você é Elias? — Não, eu não sou! — respondeu João. — Você é o Profeta que estamos esperando? — Não! — respondeu ele."
}, {
  "number" : 22,
  "text" : "Aí eles disseram a João: — Diga quem é você para podermos levar uma resposta aos que nos enviaram. O que é que você diz a respeito de você mesmo?"
}, {
  "number" : 23,
  "text" : "João respondeu, citando o profeta Isaías: — “Eu sou aquele que grita assim no deserto: preparem o caminho para o Senhor passar.”"
}, {
  "number" : 24,
  "text" : "Os que foram enviados eram do grupo dos fariseus;"
}, {
  "number" : 25,
  "text" : "eles perguntaram a João: — Se você não é o Messias, nem Elias, nem o Profeta que estamos esperando, por que é que você batiza?"
}, {
  "number" : 26,
  "text" : "João respondeu: — Eu batizo com água, mas no meio de vocês está alguém que vocês não conhecem."
}, {
  "number" : 27,
  "text" : "Ele vem depois de mim, mas eu não mereço a honra de desamarrar as correias das sandálias dele."
}, {
  "number" : 28,
  "text" : "Isso aconteceu no povoado de Betânia, no lado leste do rio Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, João viu Jesus vindo na direção dele e disse: — Aí está o Cordeiro de Deus, que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Eu estava falando a respeito dele quando disse: “Depois de mim vem um homem que é mais importante do que eu, pois antes de eu nascer ele já existia.”"
}, {
  "number" : 31,
  "text" : "Eu mesmo não sabia quem ele era, mas vim, batizando com água para que o povo de Israel saiba quem ele é."
}, {
  "number" : 32,
  "text" : "João continuou: — Eu vi o Espírito descer do céu como uma pomba e parar sobre ele."
}, {
  "number" : 33,
  "text" : "Eu não sabia quem ele era, mas Deus, que me mandou batizar com água, me disse: “Você vai ver o Espírito descer e parar sobre um homem. Esse é quem batiza com o Espírito Santo.”"
}, {
  "number" : 34,
  "text" : "E eu vi isso e por esse motivo tenho declarado que ele é o Filho de Deus."
}, {
  "number" : 35,
  "text" : "No dia seguinte, João estava outra vez ali com dois dos seus discípulos."
}, {
  "number" : 36,
  "text" : "Quando viu Jesus passar, disse: — Aí está o Cordeiro de Deus!"
}, {
  "number" : 37,
  "text" : "Quando os dois discípulos de João ouviram isso, saíram seguindo Jesus."
}, {
  "number" : 38,
  "text" : "Então Jesus olhou para trás, viu que eles o seguiam e perguntou: — O que é que vocês estão procurando? Eles perguntaram: — Rabi, onde é que o senhor mora? (“Rabi” quer dizer “mestre”.)"
}, {
  "number" : 39,
  "text" : "— Venham ver! — disse Jesus. Então eles foram, viram onde Jesus estava morando e ficaram com ele o resto daquele dia. Isso aconteceu mais ou menos às quatro horas da tarde."
}, {
  "number" : 40,
  "text" : "André, irmão de Simão Pedro, era um dos dois homens que tinham ouvido João falar a respeito de Jesus e por isso o haviam seguido."
}, {
  "number" : 41,
  "text" : "A primeira coisa que André fez foi procurar o seu irmão Simão e dizer a ele: — Achamos o Messias. (“Messias” quer dizer “Cristo”.)"
}, {
  "number" : 42,
  "text" : "Então André levou o seu irmão a Jesus. Jesus olhou para Simão e disse: — Você é Simão, filho de João, mas de agora em diante o seu nome será Cefas. (“Cefas” é o mesmo que “Pedro” e quer dizer “pedra”.)"
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus resolveu ir para a região da Galileia. Antes de ir, foi procurar Filipe e disse: — Venha comigo!"
}, {
  "number" : 44,
  "text" : "Filipe era de Betsaida, de onde eram também André e Pedro."
}, {
  "number" : 45,
  "text" : "Filipe foi procurar Natanael e disse: — Achamos aquele a respeito de quem Moisés escreveu no Livro da Lei e sobre quem os profetas também escreveram. É Jesus, filho de José, da cidade de Nazaré."
}, {
  "number" : 46,
  "text" : "Natanael perguntou: — E será que pode sair alguma coisa boa de Nazaré? — Venha ver! — respondeu Filipe."
}, {
  "number" : 47,
  "text" : "Quando Jesus viu Natanael chegando, disse a respeito dele: — Aí está um verdadeiro israelita, um homem realmente sincero."
}, {
  "number" : 48,
  "text" : "Então Natanael perguntou a Jesus: — De onde o senhor me conhece? Jesus respondeu: — Antes que Filipe chamasse você, eu já tinha visto você sentado debaixo daquela figueira."
}, {
  "number" : 49,
  "text" : "Então Natanael exclamou: — Mestre, o senhor é o Filho de Deus! O senhor é o Rei de Israel!"
}, {
  "number" : 50,
  "text" : "Jesus respondeu: — Você crê em mim só porque eu disse que tinha visto você debaixo da figueira? Pois você verá coisas maiores do que esta."
}, {
  "number" : 51,
  "text" : "Eu afirmo a vocês que isto é verdade: vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem."
} ]