[ {
  "number" : 1,
  "text" : "Um homem chamado Lázaro estava doente. Ele era do povoado de Betânia, onde Maria e a sua irmã Marta moravam."
}, {
  "number" : 2,
  "text" : "(Esta Maria era a mesma que pôs perfume nos pés do Senhor Jesus e os enxugou com os seus cabelos. Era o irmão dela, Lázaro, que estava doente.)"
}, {
  "number" : 3,
  "text" : "As duas irmãs mandaram dizer a Jesus: — Senhor, o seu querido amigo Lázaro está doente!"
}, {
  "number" : 4,
  "text" : "Quando Jesus recebeu a notícia, disse: — O resultado final dessa doença não será a morte de Lázaro. Isso está acontecendo para que Deus revele o seu poder glorioso; e assim, por causa dessa doença, a natureza divina do Filho de Deus será revelada."
}, {
  "number" : 5,
  "text" : "Jesus amava muito Marta, e a sua irmã, e também Lázaro."
}, {
  "number" : 6,
  "text" : "Porém quando soube que Lázaro estava doente, ainda ficou dois dias onde estava."
}, {
  "number" : 7,
  "text" : "Então disse aos seus discípulos: — Vamos voltar para a Judeia."
}, {
  "number" : 8,
  "text" : "Mas eles disseram: — Mestre, faz tão pouco tempo que o povo de lá queria matá-lo a pedradas, e o senhor quer voltar?"
}, {
  "number" : 9,
  "text" : "Jesus respondeu: — Por acaso o dia não tem doze horas? Se alguém anda de dia não tropeça porque vê a luz deste mundo."
}, {
  "number" : 10,
  "text" : "Mas, se anda de noite, tropeça porque nele não existe luz."
}, {
  "number" : 11,
  "text" : "Jesus disse isso e depois continuou: — O nosso amigo Lázaro está dormindo, mas eu vou lá acordá-lo."
}, {
  "number" : 12,
  "text" : "— Senhor, se ele está dormindo, isso quer dizer que vai ficar bom! — disseram eles."
}, {
  "number" : 13,
  "text" : "Mas o que Jesus queria dizer era que Lázaro estava morto. Porém eles pensavam que ele estivesse falando do sono natural."
}, {
  "number" : 14,
  "text" : "Então Jesus disse claramente: — Lázaro morreu,"
}, {
  "number" : 15,
  "text" : "mas eu estou alegre por não ter estado lá com ele, pois assim vocês vão crer. Vamos até a casa dele."
}, {
  "number" : 16,
  "text" : "Então Tomé, chamado “o Gêmeo”, disse aos outros discípulos: — Vamos nós também a fim de morrer com o Mestre!"
}, {
  "number" : 17,
  "text" : "Quando Jesus chegou, já fazia quatro dias que Lázaro havia sido sepultado."
}, {
  "number" : 18,
  "text" : "Betânia ficava a menos de três quilômetros de Jerusalém,"
}, {
  "number" : 19,
  "text" : "e muitas pessoas tinham vindo visitar Marta e Maria para as consolarem por causa da morte do irmão."
}, {
  "number" : 20,
  "text" : "Quando Marta soube que Jesus estava chegando, foi encontrar-se com ele. Porém Maria ficou sentada em casa."
}, {
  "number" : 21,
  "text" : "Então Marta disse a Jesus: — Se o senhor estivesse aqui, o meu irmão não teria morrido!"
}, {
  "number" : 22,
  "text" : "Mas eu sei que, mesmo assim, Deus lhe dará tudo o que o senhor pedir a ele."
}, {
  "number" : 23,
  "text" : "— O seu irmão vai ressuscitar! — disse Jesus."
}, {
  "number" : 24,
  "text" : "Marta respondeu: — Eu sei que ele vai ressuscitar no último dia!"
}, {
  "number" : 25,
  "text" : "Então Jesus afirmou: — Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá;"
}, {
  "number" : 26,
  "text" : "e quem vive e crê em mim nunca morrerá. Você acredita nisso?"
}, {
  "number" : 27,
  "text" : "— Sim, senhor! — disse ela. — Eu creio que o senhor é o Messias, o Filho de Deus, que devia vir ao mundo."
}, {
  "number" : 28,
  "text" : "Depois de dizer isso, Marta foi, chamou Maria, a sua irmã, e lhe disse em particular: — O Mestre chegou e está chamando você."
}, {
  "number" : 29,
  "text" : "Quando Maria ouviu isso, levantou-se depressa e foi encontrar-se com Jesus."
}, {
  "number" : 30,
  "text" : "Pois ele não tinha chegado ao povoado, mas ainda estava no lugar onde Marta o havia encontrado."
}, {
  "number" : 31,
  "text" : "As pessoas que estavam na casa com Maria, consolando-a, viram que ela se levantou e saiu depressa. Então foram atrás dela, pois pensavam que ela ia ao túmulo para chorar ali."
}, {
  "number" : 32,
  "text" : "Maria chegou ao lugar onde Jesus estava e logo que o viu caiu aos pés dele e disse: — Se o senhor tivesse estado aqui, o meu irmão não teria morrido!"
}, {
  "number" : 33,
  "text" : "Jesus viu Maria chorando e viu as pessoas que estavam com ela chorando também. Então ficou muito comovido e aflito"
}, {
  "number" : 34,
  "text" : "e perguntou: — Onde foi que vocês o sepultaram? — Venha ver, senhor! — responderam."
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "Então as pessoas disseram: — Vejam como ele amava Lázaro!"
}, {
  "number" : 37,
  "text" : "Mas algumas delas disseram: — Ele curou o cego. Será que não poderia ter feito alguma coisa para que Lázaro não morresse?"
}, {
  "number" : 38,
  "text" : "Jesus ficou outra vez muito comovido. Ele foi até o túmulo, que era uma gruta com uma pedra colocada na entrada,"
}, {
  "number" : 39,
  "text" : "e ordenou: — Tirem a pedra! Marta, a irmã do morto, disse: — Senhor, ele está cheirando mal, pois já faz quatro dias que foi sepultado!"
}, {
  "number" : 40,
  "text" : "Jesus respondeu: — Eu não lhe disse que, se você crer, você verá a revelação do poder glorioso de Deus?"
}, {
  "number" : 41,
  "text" : "Então tiraram a pedra. Jesus olhou para o céu e disse: — Pai, eu te agradeço porque me ouviste."
}, {
  "number" : 42,
  "text" : "Eu sei que sempre me ouves; mas eu estou dizendo isso por causa de toda esta gente que está aqui, para que eles creiam que tu me enviaste."
}, {
  "number" : 43,
  "text" : "Depois de dizer isso, gritou: — Lázaro, venha para fora!"
}, {
  "number" : 44,
  "text" : "E o morto saiu. Os seus pés e as suas mãos estavam enfaixados com tiras de pano, e o seu rosto estava enrolado com um pano. Então Jesus disse: — Desenrolem as faixas e deixem que ele vá."
}, {
  "number" : 45,
  "text" : "Muitas pessoas que tinham ido visitar Maria viram o que Jesus tinha feito e creram nele."
}, {
  "number" : 46,
  "text" : "Mas algumas pessoas voltaram e contaram aos fariseus o que ele havia feito."
}, {
  "number" : 47,
  "text" : "Então os fariseus e os chefes dos sacerdotes se reuniram com o Conselho Superior e disseram: — O que é que nós vamos fazer? Esse homem está fazendo muitos milagres!"
}, {
  "number" : 48,
  "text" : "Se deixarmos que ele continue fazendo essas coisas, todos vão crer nele. Aí as autoridades romanas agirão contra nós e destruirão o Templo e o nosso país."
}, {
  "number" : 49,
  "text" : "Então Caifás, que naquele ano era o Grande Sacerdote, disse: — Vocês não sabem nada!"
}, {
  "number" : 50,
  "text" : "Será que não entendem que para vocês é melhor que morra apenas um homem pelo povo do que deixar que o país todo seja destruído?"
}, {
  "number" : 51,
  "text" : "Naquele momento Caifás não estava falando por si mesmo. Mas, como ele era o Grande Sacerdote naquele ano, estava profetizando que Jesus ia morrer pela nação."
}, {
  "number" : 52,
  "text" : "E não somente pela nação, mas também para reunir em um só corpo todos os filhos de Deus que estão espalhados por toda parte."
}, {
  "number" : 53,
  "text" : "Então, daquele dia em diante, os líderes judeus fizeram planos para matar Jesus."
}, {
  "number" : 54,
  "text" : "Por isso ele já não andava publicamente na Judeia, mas foi para uma região perto do deserto, a uma cidade chamada Efraim, e ficou ali com os seus discípulos."
}, {
  "number" : 55,
  "text" : "Faltava pouco tempo para a Festa da Páscoa. Muitos judeus foram a Jerusalém antes da festa para tomar parte na cerimônia de purificação."
}, {
  "number" : 56,
  "text" : "Eles procuravam Jesus e, no pátio do Templo, perguntavam uns aos outros: — O que é que vocês acham? Será que ele vem à festa?"
}, {
  "number" : 57,
  "text" : "Os chefes dos sacerdotes e os fariseus queriam prender Jesus. Por isso tinham dado ordem para que, se alguém soubesse, contasse onde ele estava."
} ]