[ {
  "number" : 1,
  "text" : "Faltava somente um dia para a Festa da Páscoa. Jesus sabia que tinha chegado a hora de deixar este mundo e ir para o Pai. Ele sempre havia amado os seus que estavam neste mundo e os amou até o fim."
}, {
  "number" : 2,
  "text" : "Jesus e os seus discípulos estavam jantando. O Diabo já havia posto na cabeça de Judas, filho de Simão Iscariotes, a ideia de trair Jesus."
}, {
  "number" : 3,
  "text" : "Jesus sabia que o Pai lhe tinha dado todo o poder. E sabia também que tinha vindo de Deus e ia para Deus."
}, {
  "number" : 4,
  "text" : "Então se levantou, tirou a sua capa, pegou uma toalha e amarrou na cintura."
}, {
  "number" : 5,
  "text" : "Em seguida pôs água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha."
}, {
  "number" : 6,
  "text" : "Quando chegou perto de Simão Pedro, este lhe perguntou: — Vai lavar os meus pés, Senhor?"
}, {
  "number" : 7,
  "text" : "Jesus respondeu: — Agora você não entende o que estou fazendo, porém mais tarde vai entender!"
}, {
  "number" : 8,
  "text" : "— O senhor nunca lavará os meus pés! — disse Pedro. — Se eu não lavar, você não será mais meu discípulo! — respondeu Jesus."
}, {
  "number" : 9,
  "text" : "— Então, Senhor, não lave somente os meus pés; lave também as minhas mãos e a minha cabeça! — pediu Simão Pedro."
}, {
  "number" : 10,
  "text" : "Aí Jesus disse: — Quem já tomou banho está completamente limpo e precisa lavar somente os pés. Vocês todos estão limpos, isto é, todos menos um."
}, {
  "number" : 11,
  "text" : "Jesus sabia quem era o traidor. Foi por isso que disse: “Todos menos um.”"
}, {
  "number" : 12,
  "text" : "Depois de lavar os pés dos seus discípulos, Jesus vestiu de novo a capa, sentou-se outra vez à mesa e perguntou: — Vocês entenderam o que eu fiz?"
}, {
  "number" : 13,
  "text" : "Vocês me chamam de “Mestre” e de “Senhor” e têm razão, pois eu sou mesmo."
}, {
  "number" : 14,
  "text" : "Se eu, o Senhor e o Mestre, lavei os pés de vocês, então vocês devem lavar os pés uns dos outros."
}, {
  "number" : 15,
  "text" : "Pois eu dei o exemplo para que vocês façam o que eu fiz."
}, {
  "number" : 16,
  "text" : "Eu afirmo a vocês que isto é verdade: o empregado não é mais importante do que o patrão, e o mensageiro não é mais importante do que aquele que o enviou."
}, {
  "number" : 17,
  "text" : "Já que vocês conhecem esta verdade, serão felizes se a praticarem."
}, {
  "number" : 18,
  "text" : "— Não estou falando de vocês todos; eu conheço aqueles que escolhi. Pois tem de se cumprir o que as Escrituras Sagradas dizem: “Aquele que toma refeições comigo se virou contra mim”."
}, {
  "number" : 19,
  "text" : "Digo isso a vocês agora, antes que aconteça, para que, quando acontecer, vocês creiam que “EU SOU QUEM SOU”."
}, {
  "number" : 20,
  "text" : "Eu afirmo a vocês que isto é verdade: quem receber aquele que eu enviar estará também me recebendo; e quem me recebe recebe aquele que me enviou."
}, {
  "number" : 21,
  "text" : "Depois de dizer isso, Jesus ficou muito aflito e declarou abertamente aos discípulos: — Eu afirmo a vocês que isto é verdade: um de vocês vai me trair."
}, {
  "number" : 22,
  "text" : "Então eles olharam uns para os outros, sem saber de quem ele estava falando."
}, {
  "number" : 23,
  "text" : "Ao lado de Jesus estava sentado um deles, a quem Jesus amava."
}, {
  "number" : 24,
  "text" : "Simão Pedro fez um sinal para ele e disse: — Pergunte de quem o Mestre está falando."
}, {
  "number" : 25,
  "text" : "Então aquele discípulo chegou mais perto de Jesus e perguntou: — Senhor, quem é ele?"
}, {
  "number" : 26,
  "text" : "— É aquele a quem vou dar um pedaço de pão passado no molho! — respondeu Jesus. Em seguida pegou um pedaço de pão, passou no molho e deu a Judas, filho de Simão Iscariotes."
}, {
  "number" : 27,
  "text" : "E assim que Judas recebeu o pão, Satanás entrou nele. Então Jesus disse a Judas: — O que você vai fazer faça logo!"
}, {
  "number" : 28,
  "text" : "Nenhum dos que estavam à mesa entendeu por que Jesus disse isso."
}, {
  "number" : 29,
  "text" : "Como era Judas que tomava conta da bolsa do dinheiro, alguns pensaram que Jesus tinha mandado que ele comprasse alguma coisa para a festa ou desse alguma ajuda aos pobres."
}, {
  "number" : 30,
  "text" : "Judas recebeu o pão e saiu logo. E era noite."
}, {
  "number" : 31,
  "text" : "Quando Judas saiu, Jesus disse: — Agora a natureza divina do Filho do Homem é revelada, e por meio dele é revelada também a natureza gloriosa de Deus."
}, {
  "number" : 32,
  "text" : "E, se por meio dele a natureza gloriosa de Deus for revelada, então Deus revelará em si mesmo a natureza divina do Filho do Homem. E Deus fará isso agora mesmo."
}, {
  "number" : 33,
  "text" : "Meus filhos, não vou ficar com vocês por muito tempo. Vocês vão me procurar, mas eu digo agora o que já disse aos líderes judeus: vocês não podem ir para onde eu vou."
}, {
  "number" : 34,
  "text" : "Eu lhes dou este novo mandamento: amem uns aos outros. Assim como eu os amei, amem também uns aos outros."
}, {
  "number" : 35,
  "text" : "Se tiverem amor uns pelos outros, todos saberão que vocês são meus discípulos."
}, {
  "number" : 36,
  "text" : "Simão Pedro perguntou a Jesus: — Senhor, para onde é que o senhor vai? Jesus respondeu: — Você não pode ir agora para onde eu vou. Um dia você poderá me seguir!"
}, {
  "number" : 37,
  "text" : "Pedro tornou a perguntar: — Senhor, por que eu não posso segui-lo agora? Eu estou pronto para morrer pelo senhor!"
}, {
  "number" : 38,
  "text" : "— Está mesmo? — perguntou Jesus. — Pois eu afirmo a você que isto é verdade: antes que o galo cante, você dirá três vezes que não me conhece."
} ]