[ {
  "number" : 1,
  "text" : "Jesus disse: — Não fiquem aflitos. Creiam em Deus e creiam também em mim."
}, {
  "number" : 2,
  "text" : "Na casa do meu Pai há muitos quartos, e eu vou preparar um lugar para vocês. Se não fosse assim, eu já lhes teria dito."
}, {
  "number" : 3,
  "text" : "E, depois que eu for e preparar um lugar para vocês, voltarei e os levarei comigo para que onde eu estiver vocês estejam também."
}, {
  "number" : 4,
  "text" : "E vocês conhecem o caminho para o lugar aonde eu vou."
}, {
  "number" : 5,
  "text" : "Então Tomé perguntou: — Senhor, nós não sabemos aonde é que o senhor vai. Como podemos saber o caminho?"
}, {
  "number" : 6,
  "text" : "Jesus respondeu: — Eu sou o caminho, a verdade e a vida; ninguém pode chegar até o Pai a não ser por mim."
}, {
  "number" : 7,
  "text" : "Agora que vocês me conhecem, conhecerão também o meu Pai. E desde agora vocês o conhecem e o têm visto."
}, {
  "number" : 8,
  "text" : "Filipe disse a Jesus: — Senhor, mostre-nos o Pai, e assim não precisaremos de mais nada."
}, {
  "number" : 9,
  "text" : "Jesus respondeu: — Faz tanto tempo que estou com vocês, Filipe, e você ainda não me conhece? Quem me vê vê também o Pai. Por que é que você diz: “Mostre-nos o Pai”?"
}, {
  "number" : 10,
  "text" : "Será que você não crê que eu estou no Pai e que o Pai está em mim? Então Jesus disse aos discípulos: — O que eu digo a vocês não digo em meu próprio nome; o Pai, que está em mim, é quem faz o seu trabalho."
}, {
  "number" : 11,
  "text" : "Creiam no que lhes digo: eu estou no Pai e o Pai está em mim. Se vocês não creem por causa das minhas palavras, creiam pelo menos por causa das coisas que eu faço."
}, {
  "number" : 12,
  "text" : "Eu afirmo a vocês que isto é verdade: quem crê em mim fará as coisas que eu faço e até maiores do que estas, pois eu vou para o meu Pai."
}, {
  "number" : 13,
  "text" : "E tudo o que vocês pedirem em meu nome eu farei, a fim de que o Filho revele a natureza gloriosa do Pai."
}, {
  "number" : 14,
  "text" : "Eu farei qualquer coisa que vocês me pedirem em meu nome."
}, {
  "number" : 15,
  "text" : "Jesus continuou: — Se vocês me amam, obedeçam aos meus mandamentos."
}, {
  "number" : 16,
  "text" : "Eu pedirei ao Pai, e ele lhes dará outro Auxiliador, o Espírito da verdade, para ficar com vocês para sempre."
}, {
  "number" : 17,
  "text" : "O mundo não pode receber esse Espírito porque não o pode ver, nem conhecer. Mas vocês o conhecem porque ele está com vocês e viverá em vocês."
}, {
  "number" : 18,
  "text" : "— Não vou deixá-los abandonados, mas voltarei para ficar com vocês."
}, {
  "number" : 19,
  "text" : "Daqui a pouco o mundo não me verá mais, mas vocês me verão. E, porque eu vivo, vocês também viverão."
}, {
  "number" : 20,
  "text" : "Quando chegar aquele dia, vocês ficarão sabendo que eu estou no meu Pai e que vocês estão em mim, assim como eu estou em vocês."
}, {
  "number" : 21,
  "text" : "— A pessoa que aceita e obedece aos meus mandamentos prova que me ama. E a pessoa que me ama será amada pelo meu Pai, e eu também a amarei e lhe mostrarei quem sou."
}, {
  "number" : 22,
  "text" : "Então Judas, não o Judas Iscariotes, perguntou: — Senhor, como será possível que o senhor mostre somente a nós e não ao mundo quem o senhor é?"
}, {
  "number" : 23,
  "text" : "Jesus respondeu: — A pessoa que me ama obedecerá à minha mensagem, e o meu Pai a amará. E o meu Pai e eu viremos viver com ela."
}, {
  "number" : 24,
  "text" : "A pessoa que não me ama não obedece à minha mensagem. E a mensagem que vocês estão escutando não é minha, mas do Pai, que me enviou."
}, {
  "number" : 25,
  "text" : "— Tenho dito isso enquanto estou com vocês."
}, {
  "number" : 26,
  "text" : "Mas o Auxiliador, o Espírito Santo, que o Pai vai enviar em meu nome, ensinará a vocês todas as coisas e fará com que lembrem de tudo o que eu disse a vocês."
}, {
  "number" : 27,
  "text" : "— Deixo com vocês a paz. É a minha paz que eu lhes dou; não lhes dou a paz como o mundo a dá. Não fiquem aflitos, nem tenham medo."
}, {
  "number" : 28,
  "text" : "Vocês ouviram o que eu disse: “Eu vou, mas voltarei para ficar com vocês.” Se vocês me amassem, ficariam alegres, sabendo que vou para o Pai, pois o Pai é mais poderoso do que eu."
}, {
  "number" : 29,
  "text" : "Digo isso agora, antes que essas coisas aconteçam, para que, quando acontecerem, vocês creiam."
}, {
  "number" : 30,
  "text" : "Não posso continuar a falar com vocês por muito tempo, pois está chegando aquele que manda neste mundo. Ele não tem poder sobre mim;"
}, {
  "number" : 31,
  "text" : "mas o mundo precisa saber que eu amo o Pai e que, por isso, faço tudo o que ele manda. — Levantem-se, vamos sair daqui!"
} ]