[ {
  "number" : 1,
  "text" : "Depois de dizer essas coisas, Jesus olhou para o céu e disse: — Pai, chegou a hora. Revela a natureza divina do teu Filho a fim de que ele revele a tua natureza gloriosa."
}, {
  "number" : 2,
  "text" : "Pois tens dado ao Filho autoridade sobre todos os seres humanos para que ele dê a vida eterna a todos os que lhe deste."
}, {
  "number" : 3,
  "text" : "E a vida eterna é esta: que eles conheçam a ti, que és o único Deus verdadeiro; e conheçam também Jesus Cristo, que enviaste ao mundo."
}, {
  "number" : 4,
  "text" : "Eu revelei no mundo a tua natureza gloriosa, terminando assim o trabalho que me deste para fazer."
}, {
  "number" : 5,
  "text" : "E agora, Pai, dá-me na tua presença a mesma grandeza divina que eu tinha contigo antes de o mundo existir."
}, {
  "number" : 6,
  "text" : "— Eu mostrei quem tu és para aqueles que tiraste do mundo e me deste. Eles eram teus, e tu os deste para mim. Eles têm obedecido à tua mensagem"
}, {
  "number" : 7,
  "text" : "e agora sabem que tudo o que me tens dado vem de ti."
}, {
  "number" : 8,
  "text" : "Pois eu lhes entreguei a mensagem que tu me deste, e eles a receberam, e ficaram sabendo que é verdade que eu vim de ti, e creram que tu me enviaste."
}, {
  "number" : 9,
  "text" : "— Eu peço em favor deles. Não peço em favor do mundo, mas por aqueles que me deste, pois são teus."
}, {
  "number" : 10,
  "text" : "Tudo o que é meu é teu, e tudo o que é teu é meu; e a minha natureza divina se revela por meio daqueles que me deste."
}, {
  "number" : 11,
  "text" : "Agora estou indo para perto de ti. Eles continuam no mundo, mas eu não estou mais no mundo. Pai santo, pelo poder do teu nome, o nome que me deste, guarda-os para que sejam um, assim como tu e eu somos um."
}, {
  "number" : 12,
  "text" : "Quando estava com eles no mundo, eu os guardava pelo poder do teu nome, o mesmo nome que me deste. Tomei conta deles; e nenhum se perdeu, a não ser aquele que já ia se perder para que se cumprisse o que as Escrituras Sagradas dizem."
}, {
  "number" : 13,
  "text" : "E agora estou indo para perto de ti. Mas digo isso enquanto estou no mundo para que o coração deles fique cheio da minha alegria."
}, {
  "number" : 14,
  "text" : "Eu lhes dei a tua mensagem, mas o mundo ficou com ódio deles porque eles não são do mundo, como eu também não sou."
}, {
  "number" : 15,
  "text" : "Não peço que os tires do mundo, mas que os guardes do Maligno ."
}, {
  "number" : 16,
  "text" : "Assim como eu não sou do mundo, eles também não são."
}, {
  "number" : 17,
  "text" : "Que eles sejam teus por meio da verdade; a tua mensagem é a verdade."
}, {
  "number" : 18,
  "text" : "Assim como tu me enviaste ao mundo, eu também os enviei."
}, {
  "number" : 19,
  "text" : "Em favor deles eu me entrego completamente a ti. Faço isso para que, de fato, eles também sejam completamente teus."
}, {
  "number" : 20,
  "text" : "— Não peço somente por eles, mas também em favor das pessoas que vão crer em mim por meio da mensagem deles."
}, {
  "number" : 21,
  "text" : "E peço que todos sejam um. E assim como tu, meu Pai, estás unido comigo, e eu estou unido contigo, que todos os que crerem também estejam unidos a nós para que o mundo creia que tu me enviaste."
}, {
  "number" : 22,
  "text" : "A natureza divina que tu me deste eu reparti com eles a fim de que possam ser um, assim como tu e eu somos um."
}, {
  "number" : 23,
  "text" : "Eu estou unido com eles, e tu estás unido comigo, para que eles sejam completamente unidos, a fim de que o mundo saiba que me enviaste e que amas os meus seguidores como também me amas."
}, {
  "number" : 24,
  "text" : "— Pai, quero que, onde eu estiver, aqueles que me deste estejam comigo a fim de que vejam a minha natureza divina, que tu me deste; pois me amaste antes da criação do mundo."
}, {
  "number" : 25,
  "text" : "Pai justo, o mundo não te conhece, mas eu te conheço; e aqueles que me deste sabem que tu me enviaste."
}, {
  "number" : 26,
  "text" : "Eu fiz com que eles te conheçam e continuarei a fazer isso para que o amor que tens por mim esteja neles e para que eu também esteja unido com eles."
} ]