[ {
  "number" : 1,
  "text" : "Aí Pilatos mandou chicotear Jesus."
}, {
  "number" : 2,
  "text" : "Depois os soldados fizeram uma coroa de ramos cheios de espinhos, e a puseram na cabeça dele, e o vestiram com uma capa vermelha."
}, {
  "number" : 3,
  "text" : "Chegavam perto dele e diziam: — Viva o rei dos judeus! E davam bofetadas nele."
}, {
  "number" : 4,
  "text" : "Aí Pilatos saiu outra vez e disse para a multidão: — Escutem! Vou trazer o homem aqui para que vocês saibam que não encontro nenhum motivo para condená-lo!"
}, {
  "number" : 5,
  "text" : "Então Jesus saiu com a coroa de espinhos na cabeça e vestido com a capa vermelha. — Vejam! Aqui está o homem! — disse Pilatos."
}, {
  "number" : 6,
  "text" : "Quando os chefes dos sacerdotes e os guardas do Templo viram Jesus, começaram a gritar: — Crucifica! Crucifica! — Vocês que o levem e o crucifiquem! Eu não encontro nenhum motivo para condenar este homem! — repetiu Pilatos."
}, {
  "number" : 7,
  "text" : "A multidão respondeu: — Nós temos uma Lei, e ela diz que este homem deve morrer porque afirma que é o Filho de Deus."
}, {
  "number" : 8,
  "text" : "Quando Pilatos ouviu isso, ficou com mais medo ainda."
}, {
  "number" : 9,
  "text" : "Entrou outra vez no palácio e perguntou a Jesus: — De onde você é? Mas Jesus não respondeu nada."
}, {
  "number" : 10,
  "text" : "Então Pilatos disse: — Você não quer falar comigo? Lembre que eu tenho autoridade tanto para soltá-lo como para mandar crucificá-lo."
}, {
  "number" : 11,
  "text" : "Jesus respondeu: — O senhor só tem autoridade sobre mim porque ela lhe foi dada por Deus. Por isso aquele que me entregou ao senhor é culpado de um pecado maior."
}, {
  "number" : 12,
  "text" : "Depois disso Pilatos quis soltar Jesus. Mas a multidão gritou: — Se o senhor soltar esse homem, não é amigo do Imperador! Pois quem diz que é rei é inimigo do Imperador!"
}, {
  "number" : 13,
  "text" : "Quando Pilatos ouviu isso, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado “Calçada de Pedra”. (Em hebraico o nome desse lugar é “Gabatá”.)"
}, {
  "number" : 14,
  "text" : "Era quase meio-dia da véspera da Páscoa. Pilatos disse para a multidão: — Aqui está o rei de vocês!"
}, {
  "number" : 15,
  "text" : "Mas eles gritaram: — Mata! Mata! Crucifica! Então Pilatos perguntou: — Querem que eu crucifique o rei de vocês? Mas os chefes dos sacerdotes responderam: — O nosso único rei é o Imperador!"
}, {
  "number" : 16,
  "text" : "Então Pilatos entregou Jesus aos soldados para ser crucificado, e eles o levaram."
}, {
  "number" : 17,
  "text" : "Jesus saiu carregando ele mesmo a cruz para o lugar chamado Calvário. (Em hebraico o nome desse lugar é “Gólgota”.)"
}, {
  "number" : 18,
  "text" : "Ali os soldados pregaram Jesus na cruz. E crucificaram também outros dois homens, um de cada lado dele."
}, {
  "number" : 19,
  "text" : "[19-20] Pilatos mandou escrever um letreiro e colocá-lo na parte de cima da cruz. Nesse letreiro estava escrito em hebraico, latim e grego: “Jesus de Nazaré, Rei dos Judeus”. Muitas pessoas leram o letreiro porque o lugar em que Jesus foi crucificado ficava perto da cidade."
}, {
  "number" : 20,
  "text" : "[19-20] Pilatos mandou escrever um letreiro e colocá-lo na parte de cima da cruz. Nesse letreiro estava escrito em hebraico, latim e grego: “Jesus de Nazaré, Rei dos Judeus”. Muitas pessoas leram o letreiro porque o lugar em que Jesus foi crucificado ficava perto da cidade."
}, {
  "number" : 21,
  "text" : "Então os chefes dos sacerdotes disseram a Pilatos: — Não escreva: “Rei dos Judeus”; escreva: “Este homem disse: Eu sou o Rei dos Judeus”."
}, {
  "number" : 22,
  "text" : "— O que escrevi escrevi! — respondeu Pilatos."
}, {
  "number" : 23,
  "text" : "Depois que os soldados crucificaram Jesus, pegaram as roupas dele e dividiram em quatro partes, uma para cada um. Mas a túnica era sem costura, toda tecida numa só peça de alto a baixo."
}, {
  "number" : 24,
  "text" : "Por isso os soldados disseram uns aos outros: — Não vamos rasgar a túnica. Vamos tirar a sorte para ver quem fica com ela. Isso aconteceu para que se cumprisse o que as Escrituras Sagradas dizem: “Repartiram entre si as minhas roupas e fizeram sorteio da minha túnica.” E foi isso o que os soldados fizeram."
}, {
  "number" : 25,
  "text" : "Perto da cruz de Jesus estavam a sua mãe, e a irmã dela, e Maria, a esposa de Clopas, e também Maria Madalena."
}, {
  "number" : 26,
  "text" : "Quando Jesus viu a sua mãe e perto dela o discípulo que ele amava, disse a ela: — Este é o seu filho."
}, {
  "number" : 27,
  "text" : "Em seguida disse a ele: — Esta é a sua mãe. E esse discípulo levou a mãe de Jesus para morar dali em diante na casa dele."
}, {
  "number" : 28,
  "text" : "Agora Jesus sabia que tudo estava completado. Então, para que se cumprisse o que dizem as Escrituras Sagradas, disse: — Estou com sede!"
}, {
  "number" : 29,
  "text" : "Havia ali uma vasilha cheia de vinho comum. Molharam no vinho uma esponja, puseram a esponja num bastão de hissopo e a encostaram na boca de Jesus."
}, {
  "number" : 30,
  "text" : "Quando ele tomou o vinho, disse: — Tudo está completado! Então baixou a cabeça e morreu."
}, {
  "number" : 31,
  "text" : "Então os líderes judeus pediram a Pilatos que mandasse quebrar as pernas dos que tinham sido crucificados e mandasse tirá-los das cruzes. Pediram isso porque era sexta-feira e não queriam que, no sábado, os corpos ainda estivessem nas cruzes. E aquele sábado era especialmente santo."
}, {
  "number" : 32,
  "text" : "Os soldados foram e quebraram as pernas do primeiro homem que tinha sido crucificado com Jesus e depois quebraram as pernas do outro."
}, {
  "number" : 33,
  "text" : "Mas, quando chegaram perto de Jesus, viram que ele já estava morto e não quebraram as suas pernas."
}, {
  "number" : 34,
  "text" : "Porém um dos soldados furou o lado de Jesus com uma lança. No mesmo instante saiu sangue e água."
}, {
  "number" : 35,
  "text" : "Quem viu isso contou o que aconteceu para que vocês também creiam. O que ele disse é verdade, e ele sabe que fala a verdade."
}, {
  "number" : 36,
  "text" : "Isso aconteceu para que se cumprisse o que as Escrituras Sagradas dizem: “Nenhum dos seus ossos será quebrado.”"
}, {
  "number" : 37,
  "text" : "E em outro lugar as Escrituras Sagradas dizem: “Eles olharão para aquele a quem atravessaram com a lança.”"
}, {
  "number" : 38,
  "text" : "Depois disso, José, da cidade de Arimateia, pediu licença a Pilatos para levar o corpo de Jesus. (José era seguidor de Jesus, mas em segredo porque tinha medo dos líderes judeus.) Pilatos deu licença, e José foi e retirou o corpo de Jesus."
}, {
  "number" : 39,
  "text" : "Nicodemos, aquele que tinha ido falar com Jesus à noite, foi com José, levando uns trinta e cinco quilos de uma mistura de aloés e mirra."
}, {
  "number" : 40,
  "text" : "Os dois homens pegaram o corpo de Jesus e o enrolaram em lençóis nos quais haviam espalhado essa mistura. Era assim que os judeus preparavam os corpos dos mortos para serem sepultados."
}, {
  "number" : 41,
  "text" : "No lugar onde Jesus tinha sido crucificado havia um jardim com um túmulo novo onde ninguém ainda tinha sido colocado."
}, {
  "number" : 42,
  "text" : "Puseram ali o corpo de Jesus porque o túmulo ficava perto e também porque o sábado dos judeus ia começar logo ."
} ]