[ {
  "number" : 1,
  "text" : "Havia um fariseu chamado Nicodemos, que era líder dos judeus."
}, {
  "number" : 2,
  "text" : "Uma noite ele foi visitar Jesus e disse: — Rabi, nós sabemos que o senhor é um mestre que Deus enviou, pois ninguém pode fazer esses milagres se Deus não estiver com ele."
}, {
  "number" : 3,
  "text" : "Jesus respondeu: — Eu afirmo ao senhor que isto é verdade: ninguém pode ver o Reino de Deus se não nascer de novo."
}, {
  "number" : 4,
  "text" : "Nicodemos perguntou: — Como é que um homem velho pode nascer de novo? Será que ele pode voltar para a barriga da sua mãe e nascer outra vez?"
}, {
  "number" : 5,
  "text" : "Jesus disse: — Eu afirmo ao senhor que isto é verdade: ninguém pode entrar no Reino de Deus se não nascer da água e do Espírito."
}, {
  "number" : 6,
  "text" : "Quem nasce de pais humanos é um ser de natureza humana; quem nasce do Espírito é um ser de natureza espiritual."
}, {
  "number" : 7,
  "text" : "Por isso não fique admirado porque eu disse que todos vocês precisam nascer de novo."
}, {
  "number" : 8,
  "text" : "O vento sopra onde quer, e ouve-se o barulho que ele faz, mas não se sabe de onde ele vem, nem para onde vai. A mesma coisa acontece com todos os que nascem do Espírito."
}, {
  "number" : 9,
  "text" : "— Como pode ser isso? — perguntou Nicodemos."
}, {
  "number" : 10,
  "text" : "Jesus respondeu: — O senhor é professor do povo de Israel e não entende isso?"
}, {
  "number" : 11,
  "text" : "Pois eu afirmo ao senhor que isto é verdade: nós falamos daquilo que sabemos e contamos o que temos visto, mas vocês não querem aceitar a nossa mensagem."
}, {
  "number" : 12,
  "text" : "Se vocês não creem quando falo das coisas deste mundo, como vão crer se eu falar das coisas do céu?"
}, {
  "number" : 13,
  "text" : "Ninguém subiu ao céu, a não ser o Filho do Homem, que desceu do céu."
}, {
  "number" : 14,
  "text" : "— Assim como Moisés, no deserto, levantou a cobra de bronze numa estaca, assim também o Filho do Homem tem de ser levantado,"
}, {
  "number" : 15,
  "text" : "para que todos os que crerem nele tenham a vida eterna."
}, {
  "number" : 16,
  "text" : "Porque Deus amou o mundo tanto, que deu o seu único Filho, para que todo aquele que nele crer não morra, mas tenha a vida eterna."
}, {
  "number" : 17,
  "text" : "Pois Deus mandou o seu Filho para salvar o mundo e não para julgá-lo."
}, {
  "number" : 18,
  "text" : "— Aquele que crê no Filho não é julgado; mas quem não crê já está julgado porque não crê no Filho único de Deus."
}, {
  "number" : 19,
  "text" : "E é assim que o julgamento é feito: Deus mandou a luz ao mundo, mas as pessoas preferiram a escuridão porque fazem o que é mau."
}, {
  "number" : 20,
  "text" : "Pois todos os que fazem o mal odeiam a luz e fogem dela, para que ninguém veja as coisas más que eles fazem."
}, {
  "number" : 21,
  "text" : "Mas os que vivem de acordo com a verdade procuram a luz, a fim de que possa ser visto claramente que as suas ações são feitas de acordo com a vontade de Deus."
}, {
  "number" : 22,
  "text" : "Depois disso, Jesus e os seus discípulos foram para a região da Judeia. Ele ficou algum tempo com eles ali e batizava as pessoas."
}, {
  "number" : 23,
  "text" : "João também estava batizando em Enom, perto de Salim, porque lá havia muita água."
}, {
  "number" : 24,
  "text" : "(João ainda não tinha sido preso.)"
}, {
  "number" : 25,
  "text" : "Alguns discípulos de João tiveram uma discussão com um judeu sobre a cerimônia de purificação."
}, {
  "number" : 26,
  "text" : "Eles foram dizer a João: — Mestre, aquele homem que estava com o senhor no outro lado do rio Jordão está batizando as pessoas. O senhor falou sobre ele, lembra? E todos estão indo atrás dele."
}, {
  "number" : 27,
  "text" : "João respondeu: — Ninguém pode ter alguma coisa se ela não for dada por Deus."
}, {
  "number" : 28,
  "text" : "Vocês são testemunhas de que eu disse: “Eu não sou o Messias, mas fui enviado adiante dele.”"
}, {
  "number" : 29,
  "text" : "Num casamento, o noivo é aquele a quem a noiva pertence. O amigo do noivo está ali, e o escuta, e se alegra quando ouve a voz dele. Assim também o que está acontecendo com Jesus me faz ficar completamente alegre."
}, {
  "number" : 30,
  "text" : "Ele tem de ficar cada vez mais importante, e eu, menos importante."
}, {
  "number" : 31,
  "text" : "Aquele que vem de cima é o mais importante de todos, e quem vem da terra é da terra e fala das coisas terrenas. Quem vem do céu é o mais importante de todos."
}, {
  "number" : 32,
  "text" : "Ele fala daquilo que viu e ouviu, mas ninguém aceita a sua mensagem."
}, {
  "number" : 33,
  "text" : "Quem aceita a sua mensagem dá prova de que o que Deus diz é verdade."
}, {
  "number" : 34,
  "text" : "Aquele que Deus enviou diz as palavras de Deus porque Deus dá do seu Espírito sem medida."
}, {
  "number" : 35,
  "text" : "O Pai ama o Filho e pôs tudo nas mãos dele."
}, {
  "number" : 36,
  "text" : "Por isso quem crê no Filho tem a vida eterna; porém quem desobedece ao Filho nunca terá a vida eterna, mas sofrerá para sempre o castigo de Deus."
} ]