[ {
  "number" : 1,
  "text" : "Depois disso, Jesus atravessou o lago da Galileia, que também é chamado de Tiberíades."
}, {
  "number" : 2,
  "text" : "Uma grande multidão o seguia porque eles tinham visto os milagres que Jesus tinha feito, curando os doentes."
}, {
  "number" : 3,
  "text" : "Ele subiu um monte e sentou-se ali com os seus discípulos."
}, {
  "number" : 4,
  "text" : "A Páscoa, a festa principal dos judeus, estava perto."
}, {
  "number" : 5,
  "text" : "Jesus olhou em volta de si e viu que uma grande multidão estava chegando perto dele. Então disse a Filipe: — Onde vamos comprar comida para toda esta gente?"
}, {
  "number" : 6,
  "text" : "Ele sabia muito bem o que ia fazer, mas disse isso para ver qual seria a resposta de Filipe."
}, {
  "number" : 7,
  "text" : "Filipe respondeu assim: — Para cada pessoa poder receber um pouco de pão, nós precisaríamos gastar mais de duzentas moedas de prata ."
}, {
  "number" : 8,
  "text" : "Então um dos discípulos, André, irmão de Simão Pedro, disse:"
}, {
  "number" : 9,
  "text" : "— Está aqui um menino que tem cinco pães de cevada e dois peixinhos. Mas o que é isso para tanta gente?"
}, {
  "number" : 10,
  "text" : "Jesus disse: — Digam a todos que se sentem no chão. Então todos se sentaram. (Havia muita grama naquele lugar.) Estavam ali quase cinco mil homens."
}, {
  "number" : 11,
  "text" : "Em seguida Jesus pegou os pães, deu graças a Deus e os repartiu com todos; e fez o mesmo com os peixes. E todos comeram à vontade."
}, {
  "number" : 12,
  "text" : "Quando já estavam satisfeitos, ele disse aos discípulos: — Recolham os pedaços que sobraram a fim de que não se perca nada."
}, {
  "number" : 13,
  "text" : "Eles ajuntaram os pedaços e encheram doze cestos com o que sobrou dos cinco pães."
}, {
  "number" : 14,
  "text" : "Os que viram esse milagre de Jesus disseram: — De fato, este é o Profeta que devia vir ao mundo!"
}, {
  "number" : 15,
  "text" : "Jesus ficou sabendo que queriam levá-lo à força para o fazerem rei; então voltou sozinho para o monte."
}, {
  "number" : 16,
  "text" : "De tardinha, os discípulos de Jesus desceram até o lago."
}, {
  "number" : 17,
  "text" : "Subiram num barco e começaram a atravessar o lago na direção da cidade de Cafarnaum. Quando já estava escuro, Jesus ainda não tinha vindo se encontrar com eles."
}, {
  "number" : 18,
  "text" : "De repente, um vento forte começou a soprar e a levantar as ondas."
}, {
  "number" : 19,
  "text" : "Os discípulos já tinham remado uns cinco ou seis quilômetros, quando viram Jesus andando em cima da água e chegando perto do barco. E ficaram com muito medo."
}, {
  "number" : 20,
  "text" : "Mas Jesus disse: — Não tenham medo, sou eu!"
}, {
  "number" : 21,
  "text" : "Então eles o receberam com prazer no barco e logo chegaram ao lugar para onde estavam indo."
}, {
  "number" : 22,
  "text" : "No dia seguinte a multidão que estava no lado leste do lago viu que ali só havia um barco pequeno. Sabiam que Jesus não tinha embarcado com os discípulos, pois estes haviam saído sozinhos."
}, {
  "number" : 23,
  "text" : "Enquanto isso, outros barcos chegaram da cidade de Tiberíades e encostaram perto do lugar onde a multidão tinha comido pão depois de o Senhor Jesus ter dado graças."
}, {
  "number" : 24,
  "text" : "Quando viram que Jesus e os seus discípulos não estavam ali, subiram nos barcos e saíram para Cafarnaum a fim de procurá-lo."
}, {
  "number" : 25,
  "text" : "A multidão encontrou Jesus no lado oeste do lago, e perguntaram a ele: — Mestre, quando foi que o senhor chegou aqui?"
}, {
  "number" : 26,
  "text" : "Jesus respondeu: — Eu afirmo a vocês que isto é verdade: vocês estão me procurando porque comeram os pães e ficaram satisfeitos e não porque entenderam os meus milagres."
}, {
  "number" : 27,
  "text" : "Não trabalhem a fim de conseguir a comida que se estraga, mas a fim de conseguir a comida que dura para a vida eterna. O Filho do Homem dará essa comida a vocês porque Deus, o Pai, deu provas de que ele tem autoridade."
}, {
  "number" : 28,
  "text" : "— O que é que Deus quer que a gente faça? — perguntaram eles."
}, {
  "number" : 29,
  "text" : "— Ele quer que vocês creiam naquele que ele enviou! — respondeu Jesus."
}, {
  "number" : 30,
  "text" : "Eles disseram: — Que milagre o senhor vai fazer para a gente ver e crer no senhor? O que é que o senhor pode fazer?"
}, {
  "number" : 31,
  "text" : "Os nossos antepassados comeram o maná no deserto, como dizem as Escrituras Sagradas: “Do céu ele deu pão para eles comerem.”"
}, {
  "number" : 32,
  "text" : "Jesus disse: — Eu afirmo a vocês que isto é verdade: não foi Moisés quem deu a vocês o pão do céu, pois quem dá o verdadeiro pão do céu é o meu Pai."
}, {
  "number" : 33,
  "text" : "Porque o pão que Deus dá é aquele que desce do céu e dá vida ao mundo."
}, {
  "number" : 34,
  "text" : "— Queremos que o senhor nos dê sempre desse pão! — pediram eles."
}, {
  "number" : 35,
  "text" : "Jesus respondeu: — Eu sou o pão da vida. Quem vem a mim nunca mais terá fome, e quem crê em mim nunca mais terá sede."
}, {
  "number" : 36,
  "text" : "Mas eu já disse que vocês não creem em mim, embora estejam me vendo."
}, {
  "number" : 37,
  "text" : "Todos aqueles que o Pai me dá virão a mim; e de modo nenhum jogarei fora aqueles que vierem a mim."
}, {
  "number" : 38,
  "text" : "Pois eu desci do céu para fazer a vontade daquele que me enviou e não para fazer a minha própria vontade."
}, {
  "number" : 39,
  "text" : "E a vontade de quem me enviou é esta: que nenhum daqueles que o Pai me deu se perca, mas que eu ressuscite todos no último dia."
}, {
  "number" : 40,
  "text" : "Pois a vontade do meu Pai é que todos os que veem o Filho e creem nele tenham a vida eterna; e no último dia eu os ressuscitarei."
}, {
  "number" : 41,
  "text" : "Eles começaram a criticar Jesus porque ele tinha dito: “Eu sou o pão que desceu do céu.”"
}, {
  "number" : 42,
  "text" : "E diziam: — Este não é Jesus, filho de José? Por acaso nós não conhecemos o pai e a mãe dele? Como é que agora ele diz que desceu do céu?"
}, {
  "number" : 43,
  "text" : "Jesus respondeu: — Parem de resmungar contra mim."
}, {
  "number" : 44,
  "text" : "Só poderão vir a mim aqueles que forem trazidos pelo Pai, que me enviou, e eu os ressuscitarei no último dia."
}, {
  "number" : 45,
  "text" : "Nos Profetas está escrito: “Todos serão ensinados por Deus.” E todos os que ouvem o Pai e aprendem com ele vêm a mim."
}, {
  "number" : 46,
  "text" : "Isso não quer dizer que alguém já tenha visto o Pai, a não ser aquele que vem de Deus; ele já viu o Pai."
}, {
  "number" : 47,
  "text" : "— Eu afirmo a vocês que isto é verdade: quem crê tem a vida eterna."
}, {
  "number" : 48,
  "text" : "Eu sou o pão da vida."
}, {
  "number" : 49,
  "text" : "Os antepassados de vocês comeram o maná no deserto, mas morreram."
}, {
  "number" : 50,
  "text" : "Aqui está o pão que desce do céu; e quem comer desse pão nunca morrerá."
}, {
  "number" : 51,
  "text" : "Eu sou o pão vivo que desceu do céu. Se alguém comer desse pão, viverá para sempre. E o pão que eu darei para que o mundo tenha vida é a minha carne."
}, {
  "number" : 52,
  "text" : "Aí eles começaram a discutir entre si. E perguntavam: — Como é que este homem pode dar a sua própria carne para a gente comer?"
}, {
  "number" : 53,
  "text" : "Então Jesus disse: — Eu afirmo a vocês que isto é verdade: se vocês não comerem a carne do Filho do Homem e não beberem o seu sangue, vocês não terão vida."
}, {
  "number" : 54,
  "text" : "Quem come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia."
}, {
  "number" : 55,
  "text" : "Pois a minha carne é a comida verdadeira, e o meu sangue é a bebida verdadeira."
}, {
  "number" : 56,
  "text" : "Quem come a minha carne e bebe o meu sangue vive em mim, e eu vivo nele."
}, {
  "number" : 57,
  "text" : "O Pai, que tem a vida, foi quem me enviou, e por causa dele eu tenho a vida. Assim, também, quem se alimenta de mim terá vida por minha causa."
}, {
  "number" : 58,
  "text" : "Este é o pão que desceu do céu. Não é como o pão que os antepassados de vocês comeram e mesmo assim morreram. Quem come deste pão viverá para sempre."
}, {
  "number" : 59,
  "text" : "Jesus disse isso quando estava ensinando na sinagoga de Cafarnaum."
}, {
  "number" : 60,
  "text" : "Muitos seguidores de Jesus ouviram isso e reclamaram: — O que ele ensina é muito difícil! Quem pode aceitar esses ensinamentos?"
}, {
  "number" : 61,
  "text" : "Não disseram nada a Jesus, mas ele sabia que eles estavam resmungando contra ele. Por isso perguntou: — Vocês querem me abandonar por causa disso?"
}, {
  "number" : 62,
  "text" : "E o que aconteceria se vocês vissem o Filho do Homem subir para onde estava antes?"
}, {
  "number" : 63,
  "text" : "O Espírito de Deus é quem dá a vida, mas o ser humano não pode fazer isso. As palavras que eu lhes disse são espírito e vida,"
}, {
  "number" : 64,
  "text" : "mas mesmo assim alguns de vocês não creem. Jesus disse isso porque já sabia desde o começo quem eram os que não iam crer nele e sabia também quem ia traí-lo."
}, {
  "number" : 65,
  "text" : "Jesus continuou: — Foi por esse motivo que eu disse a vocês que só pode vir a mim a pessoa que for trazida pelo Pai."
}, {
  "number" : 66,
  "text" : "Por causa disso muitos seguidores de Jesus o abandonaram e não o acompanhavam mais."
}, {
  "number" : 67,
  "text" : "Então ele perguntou aos doze discípulos: — Será que vocês também querem ir embora?"
}, {
  "number" : 68,
  "text" : "Simão Pedro respondeu: — Quem é que nós vamos seguir? O senhor tem as palavras que dão vida eterna!"
}, {
  "number" : 69,
  "text" : "E nós cremos e sabemos que o senhor é o Santo que Deus enviou."
}, {
  "number" : 70,
  "text" : "Jesus disse: — Fui eu que escolhi todos vocês, os doze. No entanto um de vocês é um diabo!"
}, {
  "number" : 71,
  "text" : "Ele estava falando de Judas, filho de Simão Iscariotes. Pois Judas, embora fosse um dos doze discípulos, ia trair Jesus."
} ]