[ {
  "number" : 1,
  "text" : "Depois disso, Jesus começou a andar pela Galileia; ele não queria andar pela Judeia, pois os líderes judeus dali estavam querendo matá-lo."
}, {
  "number" : 2,
  "text" : "Aconteceu que a festa dos judeus chamada Festa das Barracas estava perto."
}, {
  "number" : 3,
  "text" : "Então os irmãos de Jesus disseram a ele: — Saia daqui e vá para a Judeia a fim de que os seus seguidores vejam o que você está fazendo."
}, {
  "number" : 4,
  "text" : "Pois quem quer ser bem-conhecido não deve esconder o que está fazendo. Já que você faz essas coisas, deixe que todos o conheçam."
}, {
  "number" : 5,
  "text" : "Até os irmãos de Jesus não criam nele."
}, {
  "number" : 6,
  "text" : "Ele respondeu: — A minha hora ainda não chegou, mas para vocês qualquer hora serve."
}, {
  "number" : 7,
  "text" : "O mundo não pode ter ódio de vocês, mas tem ódio de mim porque eu afirmo que o que o mundo faz é mau."
}, {
  "number" : 8,
  "text" : "Vão vocês à festa, mas eu não vou porque a minha hora ainda não chegou."
}, {
  "number" : 9,
  "text" : "Jesus disse isso e ficou na Galileia."
}, {
  "number" : 10,
  "text" : "Depois que os seus irmãos foram à festa, Jesus também foi, mas fez isso em segredo e não publicamente."
}, {
  "number" : 11,
  "text" : "Os líderes judeus o procuravam na festa e perguntavam: — Onde é que está aquele homem?"
}, {
  "number" : 12,
  "text" : "Na multidão havia muita gente comentando sobre ele. Alguns diziam: — Ele é bom. — Não é não; ele engana o povo! — afirmavam outros."
}, {
  "number" : 13,
  "text" : "Mas ninguém falava abertamente sobre ele porque todos tinham medo dos líderes judeus."
}, {
  "number" : 14,
  "text" : "Quando a festa já estava no meio, Jesus foi ao Templo e começou a ensinar."
}, {
  "number" : 15,
  "text" : "Os líderes judeus ficaram muito admirados e diziam: — Como é que ele sabe tanto sem ter estudado?"
}, {
  "number" : 16,
  "text" : "Jesus disse: — O que eu ensino não vem de mim, mas vem de Deus, que me enviou."
}, {
  "number" : 17,
  "text" : "Quem quiser fazer a vontade de Deus saberá se o meu ensino vem de Deus ou se falo em meu próprio nome."
}, {
  "number" : 18,
  "text" : "Quem fala em seu próprio nome está procurando ser elogiado. Mas quem quer conseguir louvores para aquele que o enviou, esse é honesto, e não há falsidade nele."
}, {
  "number" : 19,
  "text" : "Foi Moisés quem deu a Lei a vocês, não foi? No entanto nenhum de vocês obedece à Lei. Por que é que vocês estão querendo me matar?"
}, {
  "number" : 20,
  "text" : "A multidão respondeu: — Você está dominado por um demônio! Quem é que está querendo matá-lo?"
}, {
  "number" : 21,
  "text" : "Então Jesus disse: — Eu fiz um milagre, e todos vocês estão admirados por causa disso."
}, {
  "number" : 22,
  "text" : "Vocês circuncidam um menino até no sábado porque Moisés mandou fazer isso. Mas a verdade é que a circuncisão não começou com Moisés, mas com os patriarcas."
}, {
  "number" : 23,
  "text" : "Para não deixarem de cumprir a Lei de Moisés, vocês circuncidam um menino, mesmo no sábado. Então por que ficam com raiva de mim quando eu curo completamente uma pessoa no sábado?"
}, {
  "number" : 24,
  "text" : "Parem de julgar pelas aparências e julguem com justiça."
}, {
  "number" : 25,
  "text" : "Algumas pessoas que moravam em Jerusalém perguntavam: — Não é este o homem que estão querendo matar?"
}, {
  "number" : 26,
  "text" : "Vejam! Ele está falando em público, e ninguém diz nada contra ele! Será que as autoridades sabem mesmo que ele é o Messias?"
}, {
  "number" : 27,
  "text" : "No entanto, quando o Messias vier, ninguém saberá de onde ele é; e nós sabemos de onde este homem vem."
}, {
  "number" : 28,
  "text" : "Quando estava ensinando no pátio do Templo, Jesus disse bem alto: — Será que vocês me conhecem mesmo e sabem de onde eu sou? Eu não vim por minha própria conta. Aquele que me enviou é verdadeiro, porém vocês não o conhecem."
}, {
  "number" : 29,
  "text" : "Mas eu o conheço porque venho dele e fui mandado por ele."
}, {
  "number" : 30,
  "text" : "Então quiseram prender Jesus, mas ninguém fez isso porque a sua hora ainda não tinha chegado."
}, {
  "number" : 31,
  "text" : "Porém muitas pessoas que estavam na multidão creram nele e perguntavam: — Quando o Messias vier, será que vai fazer milagres maiores do que este homem tem feito?"
}, {
  "number" : 32,
  "text" : "Os fariseus ouviram a multidão comentando essas coisas sobre Jesus, e por isso eles e os chefes dos sacerdotes mandaram guardas para o prenderem."
}, {
  "number" : 33,
  "text" : "Jesus disse: — Eu vou ficar com vocês só mais um pouco e depois irei para aquele que me enviou."
}, {
  "number" : 34,
  "text" : "Vocês vão me procurar e não vão me achar, pois não podem ir para onde eu vou."
}, {
  "number" : 35,
  "text" : "Então os líderes judeus começaram a comentar: — Para onde será que ele vai que não o poderemos achar? Será que ele vai morar com os judeus que moram no estrangeiro? Será que vai ensinar os não judeus?"
}, {
  "number" : 36,
  "text" : "O que será que ele quis dizer quando afirmou: “Vocês vão me procurar e não vão me achar, pois não podem ir para onde eu vou”?"
}, {
  "number" : 37,
  "text" : "O último dia da festa era o mais importante. Naquele dia Jesus se pôs de pé e disse bem alto: — Se alguém tem sede, venha a mim e beba."
}, {
  "number" : 38,
  "text" : "Como dizem as Escrituras Sagradas: “Rios de água viva vão jorrar do coração de quem crê em mim”."
}, {
  "number" : 39,
  "text" : "Jesus estava falando a respeito do Espírito Santo, que aqueles que criam nele iriam receber. Essas pessoas não tinham recebido o Espírito porque Jesus ainda não havia voltado para a presença gloriosa de Deus."
}, {
  "number" : 40,
  "text" : "Muitas pessoas que ouviram essas palavras afirmavam: — De fato, este homem é o Profeta!"
}, {
  "number" : 41,
  "text" : "Outros diziam: — Ele é o Messias! E ainda outras pessoas perguntavam: — Mas será que o Messias virá da Galileia?"
}, {
  "number" : 42,
  "text" : "As Escrituras Sagradas dizem que o Messias será descendente de Davi e vai nascer em Belém, onde Davi morou."
}, {
  "number" : 43,
  "text" : "Então o povo se dividiu por causa dele."
}, {
  "number" : 44,
  "text" : "Alguns queriam prender Jesus, mas ninguém fez isso."
}, {
  "number" : 45,
  "text" : "Os guardas voltaram para o lugar onde estavam os chefes dos sacerdotes e os fariseus, e eles perguntaram: — Por que vocês não trouxeram aquele homem?"
}, {
  "number" : 46,
  "text" : "Eles responderam: — Nunca ninguém falou como ele!"
}, {
  "number" : 47,
  "text" : "Então os fariseus disseram aos guardas: — Será que vocês também foram enganados?"
}, {
  "number" : 48,
  "text" : "Por acaso alguma autoridade ou algum fariseu creu nele?"
}, {
  "number" : 49,
  "text" : "Essa gente que não conhece a Lei está amaldiçoada por Deus."
}, {
  "number" : 50,
  "text" : "Mas Nicodemos, que era um deles e que certa ocasião havia falado com Jesus, disse:"
}, {
  "number" : 51,
  "text" : "— De acordo com a nossa Lei não podemos condenar um homem sem ouvi-lo primeiro e descobrir o que ele fez."
}, {
  "number" : 52,
  "text" : "— Por acaso você também é da Galileia? — perguntaram eles. — Estude as Escrituras Sagradas e verá que da Galileia nunca surgiu nenhum profeta."
} ]