[ {
  "number" : 1,
  "text" : "Jesus ia caminhando quando viu um homem que tinha nascido cego."
}, {
  "number" : 2,
  "text" : "Os seus discípulos perguntaram: — Mestre, por que este homem nasceu cego? Foi por causa dos pecados dele ou por causa dos pecados dos pais dele?"
}, {
  "number" : 3,
  "text" : "Jesus respondeu: — Ele é cego, sim, mas não por causa dos pecados dele nem por causa dos pecados dos pais dele. É cego para que o poder de Deus se mostre nele."
}, {
  "number" : 4,
  "text" : "Precisamos trabalhar enquanto é dia, para fazer as obras daquele que me enviou. Pois está chegando a noite, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Enquanto estou no mundo, eu sou a luz do mundo."
}, {
  "number" : 6,
  "text" : "Depois de dizer isso, Jesus cuspiu no chão, fez um pouco de lama com a saliva, passou a lama nos olhos do cego"
}, {
  "number" : 7,
  "text" : "e disse: — Vá lavar o rosto no tanque de Siloé. (Este nome quer dizer “Aquele que Foi Enviado”.) O cego foi, lavou o rosto e voltou vendo."
}, {
  "number" : 8,
  "text" : "Os seus vizinhos e as pessoas que costumavam vê-lo pedindo esmola perguntavam: — Não é este o homem que ficava sentado pedindo esmola?"
}, {
  "number" : 9,
  "text" : "— É! — diziam alguns. — Não, não é. Mas é parecido com ele! — afirmavam outros. Porém ele dizia: — Sou eu mesmo."
}, {
  "number" : 10,
  "text" : "— Como é que agora você pode ver? — perguntaram."
}, {
  "number" : 11,
  "text" : "Ele respondeu: — O homem chamado Jesus fez um pouco de lama, passou a lama nos meus olhos e disse: “Vá ao tanque de Siloé e lave o rosto.” Então eu fui, lavei o rosto e fiquei vendo."
}, {
  "number" : 12,
  "text" : "— Onde está esse homem? — perguntaram. — Não sei! — respondeu ele."
}, {
  "number" : 13,
  "text" : "Então levaram aos fariseus o homem que havia sido cego."
}, {
  "number" : 14,
  "text" : "O dia em que Jesus havia feito lama e curado o homem da cegueira era um sábado."
}, {
  "number" : 15,
  "text" : "Aí os fariseus também perguntaram como ele tinha sido curado. — Ele pôs lama nos meus olhos, eu lavei o rosto e agora estou vendo — respondeu o homem."
}, {
  "number" : 16,
  "text" : "Alguns fariseus disseram: — O homem que fez isso não é de Deus porque não respeita a lei do sábado. E outros perguntaram: — Como pode um pecador fazer milagres tão grandes? E por causa disso houve divisão entre eles."
}, {
  "number" : 17,
  "text" : "Então os fariseus tornaram a perguntar ao homem: — Você diz que ele curou você da cegueira. E o que é que você diz dele? — Ele é um profeta! — respondeu o homem."
}, {
  "number" : 18,
  "text" : "Os líderes judeus não acreditavam que ele tinha sido cego e que agora podia ver. Por isso chamaram os pais dele"
}, {
  "number" : 19,
  "text" : "e perguntaram: — Esse homem é filho de vocês? Vocês dizem que ele nasceu cego. E como é que agora ele está vendo?"
}, {
  "number" : 20,
  "text" : "Os pais responderam: — Sabemos que ele é nosso filho e que nasceu cego."
}, {
  "number" : 21,
  "text" : "Mas não sabemos como é que ele agora pode ver e não sabemos também quem foi que o curou. Ele é maior de idade; perguntem, e ele mesmo poderá explicar."
}, {
  "number" : 22,
  "text" : "Os pais disseram isso porque estavam com medo, pois os líderes judeus tinham combinado expulsar da sinagoga quem afirmasse que Jesus era o Messias."
}, {
  "number" : 23,
  "text" : "Foi por isso que os pais disseram: “Ele é maior de idade; perguntem a ele.”"
}, {
  "number" : 24,
  "text" : "Então os líderes judeus chamaram pela segunda vez o homem que tinha sido cego e disseram: — Jure por Deus que você vai dizer a verdade. Nós sabemos que esse homem é pecador."
}, {
  "number" : 25,
  "text" : "Ele respondeu: — Se ele é pecador, eu não sei. De uma coisa eu sei: eu era cego e agora vejo!"
}, {
  "number" : 26,
  "text" : "— O que foi que ele fez a você? Como curou você da cegueira? — tornaram a perguntar."
}, {
  "number" : 27,
  "text" : "O homem respondeu: — Eu já disse, e vocês não acreditaram. Por que querem ouvir isso outra vez? Por acaso vocês também querem ser seguidores dele?"
}, {
  "number" : 28,
  "text" : "Então eles o xingaram e disseram: — Você é que é seguidor dele! Nós somos seguidores de Moisés."
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou com Moisés; mas este homem, nós nem mesmo sabemos de onde ele é."
}, {
  "number" : 30,
  "text" : "Ele respondeu: — Que coisa esquisita! Vocês não sabem de onde ele é, mas ele me curou."
}, {
  "number" : 31,
  "text" : "Sabemos que Deus não atende pecadores, mas ele atende os que o respeitam e fazem a sua vontade."
}, {
  "number" : 32,
  "text" : "Desde que o mundo existe, nunca se ouviu dizer que alguém tivesse curado um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se esse homem não fosse enviado por Deus, não teria podido fazer nada."
}, {
  "number" : 34,
  "text" : "Eles disseram: — Você nasceu cheio de pecado e é você que quer nos ensinar? E o expulsaram da sinagoga."
}, {
  "number" : 35,
  "text" : "Jesus ficou sabendo que tinham expulsado o homem da sinagoga. Foi procurá-lo e, quando o encontrou, perguntou: — Você crê no Filho do Homem?"
}, {
  "number" : 36,
  "text" : "Ele respondeu: — Senhor, quem é o Filho do Homem para que eu creia nele?"
}, {
  "number" : 37,
  "text" : "Jesus disse: — Você já o viu! É ele que está falando com você!"
}, {
  "number" : 38,
  "text" : "— Eu creio, Senhor! — disse o homem. E se ajoelhou diante dele."
}, {
  "number" : 39,
  "text" : "Então Jesus afirmou: — Eu vim a este mundo para julgar as pessoas, a fim de que os cegos vejam e que fiquem cegos os que veem."
}, {
  "number" : 40,
  "text" : "Alguns fariseus que estavam com ele ouviram isso e perguntaram: — Será que isso quer dizer que nós também somos cegos?"
}, {
  "number" : 41,
  "text" : "— Se vocês fossem cegos, não teriam culpa! — respondeu Jesus. — Mas, como dizem que podem ver, então continuam tendo culpa."
} ]