[ {
  "number" : 1,
  "text" : "Eis as palavras de Cohéllet ben David, o mestre, filho de Davi, rei de Jerusalém:"
}, {
  "number" : 2,
  "text" : "“Que grande ilusão! Que grande inutilidade! Nada faz sentido!”, diz o sábio."
}, {
  "number" : 3,
  "text" : "Que vantagem tem o ser humano em todo o seu trabalho, em que tanto se dedica debaixo do sol?"
}, {
  "number" : 4,
  "text" : "Gerações nascem e gerações morrem, mas a terra permanece sempre do mesmo jeito."
}, {
  "number" : 5,
  "text" : "O sol se levanta no horizonte e ao fim do dia se põe, e depressa volta ao lugar de onde se levanta para um novo dia."
}, {
  "number" : 6,
  "text" : "Os ventos sopram para o sul, depois viram para o norte; dão voltas e mais voltas e cessam no ponto de partida."
}, {
  "number" : 7,
  "text" : "Todos os rios correm para o mar; contudo, o mar nunca se enche; ainda que sempre se dirijam para o mar, para lá voltam a correr."
}, {
  "number" : 8,
  "text" : "Todas as atividades humanas geram cansaço. Nenhum ser humano é capaz de dar uma boa explicação sobre isso. Mas os olhos nunca se saciam de ver, nem os ouvidos de escutar."
}, {
  "number" : 9,
  "text" : "O que foi voltará a ser, o que aconteceu, ocorrerá de novo, o que foi feito se fará outra vez; não existe nada de novo debaixo do sol."
}, {
  "number" : 10,
  "text" : "Será que há algo do qual se possa dizer: ‘Vê! De fato, isto é absolutamente inédito?’ Não! Já existiu em épocas anteriores à nossa."
}, {
  "number" : 11,
  "text" : "Ninguém se lembra dos que viveram na antiguidade. Não há recordações do que aconteceu no passado, e mesmo o que ainda vier a ocorrer de significativo não será lembrado por todos que vierem depois disso."
}, {
  "number" : 12,
  "text" : "Eu, Cohéllet, o sábio, fui rei de Israel em Jerusalém."
}, {
  "number" : 13,
  "text" : "Empreguei todo o meu coração a investigar e a fazer uso do saber para explorar tudo o que é realizado debaixo dos céus. Que fardo pesado Deus colocou sobre os ombros dos seres humanos para dele se atarefarem."
}, {
  "number" : 14,
  "text" : "Examinei todas as obras que se fazem debaixo do sol e cheguei à conclusão de que tudo é inútil, é como uma corrida sem fim atrás do vento!"
}, {
  "number" : 15,
  "text" : "Não se pode endireitar o que é torto; da mesma maneira que não se pode contar o que está faltando!"
}, {
  "number" : 16,
  "text" : "Então fiquei meditando: ‘Ora, aqui estou eu com tanto conhecimento acumulado que ultrapassa a sabedoria dos meus predecessores em Jerusalém; minha mente alcançou o ponto mais alto do entendimento e do saber."
}, {
  "number" : 17,
  "text" : "Por esse motivo me esforcei ao máximo para compreender a sabedoria, bem como a loucura e a insensatez; contudo, o que aprendi, de fato, é que isso igualmente é correr atrás do vento.’"
}, {
  "number" : 18,
  "text" : "Afinal, quanto maior o saber, maior o sofrimento; e quanto maior o entendimento maior o desgosto.”"
} ]