[ {
  "number" : 1,
  "text" : "Eu disse a mim mesmo: ‘Pois bem, eu te farei experimentar o prazer em toda a sua intensidade e conhecer as grandes alegrias da vida!’ Contudo, isso também se demonstrou algo inútil, mais uma vaidade."
}, {
  "number" : 2,
  "text" : "Só me fez concluir que do riso o que sobra é a tolice; e da alegria, o que resulta é o vazio."
}, {
  "number" : 3,
  "text" : "Então decidi entregar-me aos vinhos e à extravagância, procurando, entretanto, manter mente e coração sob a liderança da sabedoria. Eu desejava descobrir o que, de fato, vale a pena debaixo dos céus, durante esses poucos anos que um ser humano vive sobre a terra."
}, {
  "number" : 4,
  "text" : "Depois concentrei-me no trabalho de edificar obras magníficas: construí palácios para mim mesmo e plantei imensos vinhedos."
}, {
  "number" : 5,
  "text" : "Projetei e mandei construir belos jardins e pomares e neles plantei todo tipo de árvore frutífera."
}, {
  "number" : 6,
  "text" : "Construí grandes reservatórios de água para irrigar os meus muitos bosques verdejantes."
}, {
  "number" : 7,
  "text" : "Comprei uma infinidade de escravos e escravas e muitos foram os escravos que nasceram em minhas terras. Além de toda essa criadagem, tive mais bois e ovelhas do que todos os que viveram antes de mim em Jerusalém."
}, {
  "number" : 8,
  "text" : "Acumulei para mim prata e ouro, riquezas sem conta dos reis e das províncias. Escolhi os melhores cantores e cantoras, e servi-me de um imenso harém, experimentei os maiores prazeres que um ser humano pode sonhar."
}, {
  "number" : 9,
  "text" : "Tornei-me mais poderoso e famoso do que todos os governantes que viveram em Jerusalém antes de mim, sempre me mantendo junto ao meu saber."
}, {
  "number" : 10,
  "text" : "De tudo quanto meus olhos e meu corpo desejaram não lhes neguei nada; jamais privei meu coração de alegria alguma; sabia desfrutar de todo o meu trabalho; essa, pois, foi a recompensa que obtive de todo o trabalho que realizei dedicadamente."
}, {
  "number" : 11,
  "text" : "Contudo, no momento em que passei a examinar tudo o que minhas mãos haviam produzido e o trabalho que eu tanto me esforçara com alegria para realizar, compreendi que, na verdade, tudo não passava de vaidade, um inútil e enorme vazio, como correr atrás do vento; ou seja, não há qualquer valor real, nada útil, em tudo o que se faz debaixo do sol."
}, {
  "number" : 12,
  "text" : "Contudo, comecei a refletir sobre a relação que há entre a sabedoria e a loucura. Ora, o que pode realizar o sucessor de um rei, a não ser repetir o que já foi feito?"
}, {
  "number" : 13,
  "text" : "Observei que a sabedoria é mais proveitosa do que a insensatez, assim como a luz é mais benéfica que as trevas."
}, {
  "number" : 14,
  "text" : "Entendi que o sábio tem olhos que enxergam melhor e além, mas o tolo tateia pelas trevas; entretanto, notei que ambos têm a mesma sorte."
}, {
  "number" : 15,
  "text" : "Diante disso, pensei mais profundamente: ‘Ora, se o que acontece ao insensato acabará ocorrendo comigo, que proveito tive eu em alcançar a sabedoria?’ Então retruquei a mim mesmo: ‘Vê! Isso, semelhante a tudo mais, é pura vaidade, não faz sentido!’"
}, {
  "number" : 16,
  "text" : "Assim, nem o sábio nem o insensato serão lembrados para sempre pelas gerações futuras, ambos serão simplesmente esquecidos no tempo. Mas como pode o sábio morrer da mesma maneira que o insensato?"
}, {
  "number" : 17,
  "text" : "Detesto a vida, pois vejo que a obra que se realiza debaixo do sol é árdua e desagradável. Tudo é um vazio só, correr atrás do vento."
}, {
  "number" : 18,
  "text" : "Detesto todo o trabalho com que me afadigo diariamente, pois, se tenho que deixar tudo ao meu sucessor,"
}, {
  "number" : 19,
  "text" : "quem sabe se ele será um homem sábio ou néscio? Todavia, ele será o verdadeiro dono de todo o trabalho que realizei com extremo esforço e sabedoria debaixo do sol; e isso também não faz o menor sentido, é vazio."
}, {
  "number" : 20,
  "text" : "Desprezei a vida e entreguei meu coração ao desespero, tudo por causa do trabalho em que tanto me esforcei debaixo do sol, para concluir que foi nulo. Ora, tudo é um absurdo!"
}, {
  "number" : 21,
  "text" : "Há quem trabalhe com sabedoria, conhecimento e sucesso, e deixe sua porção como herança a outro que não trabalhou. Isso também é vaidade e grande injustiça."
}, {
  "number" : 22,
  "text" : "Sendo assim, o que resta ao homem de todo o trabalho e ansiedade com que o seu coração se afadigou debaixo do sol?"
}, {
  "number" : 23,
  "text" : "Durante todos os seus anos de vida, o trabalho humano é pura dor e tristeza; mesmo durante à noite a sua mente não repousa tranquila. Isso, de igual modo, é nulidade e vazio."
}, {
  "number" : 24,
  "text" : "Para o homem não existe nada melhor do que comer, beber e se alegrar no trabalho que realiza. Contudo, compreendi que mesmo estes prazeres só podem ser concedidos pelas mãos de Deus,"
}, {
  "number" : 25,
  "text" : "pois quem pode comer, beber, trabalhar ou ter alegrias sem que tudo isso venha de Deus?"
}, {
  "number" : 26,
  "text" : "Deus concede sabedoria, entendimento e felicidade às pessoas que nele têm o seu prazer. Quanto ao pecador, Deus o encarrega de ajuntar e armazenar riquezas para entregá-las a quem o agrada. Também isto é vão e frustrante."
} ]