[ {
  "number" : 1,
  "text" : "Demais, o Espírito levantou-me e levou-me à porta oriental da Casa de Jeová, a qual olha para o oriente. Eis que estavam à entrada da porta vinte e cinco homens, e vi no meio deles a Jaazanias, filho de Azur, e a Pelatias, filho de Benaías, príncipes do povo."
}, {
  "number" : 2,
  "text" : "E disse-me: Filho do homem, estes são os homens que maquinam iniquidade, e que dão perversos conselhos nesta cidade,"
}, {
  "number" : 3,
  "text" : "e que dizem: O tempo não está próximo de edificar casas; esta cidade é a caldeira, e nós somos a carne."
}, {
  "number" : 4,
  "text" : "Portanto, profetiza contra eles, filho do homem, profetiza."
}, {
  "number" : 5,
  "text" : "O Espírito de Jeová caiu sobre mim, e Jeová me disse: Fala: Assim diz Jeová: Isto é o que dissestes, casa de Israel; pois eu conheço as coisas que vos entram na mente."
}, {
  "number" : 6,
  "text" : "Multiplicastes os vossos mortos nesta cidade e enchestes de mortos as suas ruas."
}, {
  "number" : 7,
  "text" : "Portanto, assim diz o Senhor Jeová: Os vossos mortos que deitastes no meio dela, esses são a carne, e esta cidade é a caldeira; e eu vos tirarei do meio dela."
}, {
  "number" : 8,
  "text" : "Tivestes medo da espada, e farei vir sobre vós a espada, diz o Senhor Jeová."
}, {
  "number" : 9,
  "text" : "Tirar-vos-ei do meio dela, e vos entregarei nas mãos de estrangeiros, e exercerei juízos entre vós."
}, {
  "number" : 10,
  "text" : "Caireis à espada; nos confins de Israel, vos julgarei, e sabereis que eu sou Jeová."
}, {
  "number" : 11,
  "text" : "Esta cidade não será a vossa caldeira, nem vós sereis a carne no meio dela; nos confins de Israel, vos julgarei,"
}, {
  "number" : 12,
  "text" : "e sabereis que eu sou Jeová. Pois não tendes andado nos meus estatutos, nem executado os meus juízos, porém tendes feito conforme as ordenanças das nações que estão ao redor de vós."
}, {
  "number" : 13,
  "text" : "Ao tempo em que eu profetizava, morreu Pelatias, filho de Benaías. Então, caí com o rosto em terra, clamei em alta voz e disse: Ah! Senhor Jeová! Darás cabo por completo do resto de Israel?"
}, {
  "number" : 14,
  "text" : "Veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 15,
  "text" : "Filho do homem, teus irmãos, sim teus irmãos, os homens do teu parentesco e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Apartai-vos para longe de Jeová; a nós nos é dada esta terra para a possuirmos."
}, {
  "number" : 16,
  "text" : "Portanto, dize: Assim diz o Senhor Jeová: Ainda que os removi para longe entre as nações e os espalhei entre os países, todavia, lhes servirei de santuário por um pouco de tempo nos países para onde foram."
}, {
  "number" : 17,
  "text" : "Portanto, dize: Assim diz o Senhor Jeová: Ajuntar-vos-ei dos povos, e vos congregarei do meio dos países para onde tendes sido espalhados, e vos darei a terra de Israel."
}, {
  "number" : 18,
  "text" : "Entrarão nela e tirarão dela todas as suas coisas detestáveis e todas as suas abominações."
}, {
  "number" : 19,
  "text" : "Dar-lhes-ei um só coração e porei dentro deles um novo espírito; tirarei da sua carne o coração de pedra e lhes darei um coração de carne,"
}, {
  "number" : 20,
  "text" : "para que andem nos meus estatutos, e guardem as minhas ordenações, e as cumpram. Eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 21,
  "text" : "Mas, quanto àqueles cujo coração anda após o coração das suas coisas detestáveis e das suas abominações, farei recair nas suas cabeças o seu caminho, diz o Senhor Jeová."
}, {
  "number" : 22,
  "text" : "Então, os querubins levantaram as suas asas, estando as rodas ao lado deles; e a glória do Deus de Israel estava em cima, sobre eles."
}, {
  "number" : 23,
  "text" : "A glória de Jeová subiu do meio da cidade e pôs-se sobre o monte que está ao oriente da cidade."
}, {
  "number" : 24,
  "text" : "O Espírito levantou-me e levou-me na visão, pelo Espírito de Deus, para Caldeia, para os do cativeiro. Assim, se retirou de mim a visão que eu tinha tido."
}, {
  "number" : 25,
  "text" : "Então, falei aos do cativeiro todas as coisas que Jeová me mostrara."
} ]