[ {
  "number" : 1,
  "text" : "Veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, olha para Jerusalém, e deixa cair a tua palavra para os santuários, e profetiza contra a terra de Israel."
}, {
  "number" : 3,
  "text" : "Dize à terra de Israel: Assim diz Jeová: Eis que sou contra ti, e tirarei a minha espada da sua bainha, e exterminarei do meio de ti o justo e o ímpio."
}, {
  "number" : 4,
  "text" : "Visto, pois, que exterminarei do meio de ti o justo e o ímpio, por isso a minha espada sairá da sua bainha contra toda carne, desde o Sul até o Norte;"
}, {
  "number" : 5,
  "text" : "e saberá toda a carne que eu, Jeová, tirei da bainha a minha espada; para lá não se tornará mais."
}, {
  "number" : 6,
  "text" : "Suspira, pois, filho do homem; aos olhos deles, com quebrantamento dos lombos e com amargura, darás suspiros."
}, {
  "number" : 7,
  "text" : "Quando te disserem: Por que suspiras tu? Dirás: Por causa das novas, porque elas vêm. Todos os corações se derreterão, todas as mãos se enfraquecerão, e todos os joelhos ficarão fracos como água; eis que elas vêm e se cumprirão, diz o Senhor Jeová."
}, {
  "number" : 8,
  "text" : "Veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 9,
  "text" : "Filho do homem, profetiza e dize: Assim diz o Senhor: A espada, a espada, está afiada e polida;"
}, {
  "number" : 10,
  "text" : "está afiada para fazer uma matança; está polida para ser como relâmpago. Havemos, pois, de nos alegrar? A vara de meu filho despreza todas as árvores."
}, {
  "number" : 11,
  "text" : "Ela se dá a polir, para que seja manejada; esta espada está afiada, está polida, para se meter na mão de quem vai fazer a matança."
}, {
  "number" : 12,
  "text" : "Grita e uiva, filho do homem, pois ela está sobre o meu povo, está sobre todos os príncipes de Israel. Estes, juntamente com o meu povo, estão entregues à espada; portanto, dá pancadas na tua coxa."
}, {
  "number" : 13,
  "text" : "Pois há uma prova; e que será, se não mais subsistir a vara que despreza tudo? — diz o Senhor Jeová."
}, {
  "number" : 14,
  "text" : "Tu, pois, filho do homem, profetiza e bate com as mãos uma na outra; e dobre-se a espada três vezes, a espada dos mortalmente feridos. É a espada do grande que está mortalmente ferido, a que os rodeia."
}, {
  "number" : 15,
  "text" : "Pus a ponta da espada contra todas as suas portas, para que se lhes derreta o coração e se lhes multiplique o tropeçar. Ah! Ela está feita como relâmpago, está aguçada para matar."
}, {
  "number" : 16,
  "text" : "Une as tuas forças, ó espada, vai-te para a direita; prepara-te, e vai-te para a esquerda, para onde quer que o teu rosto se dirigir."
}, {
  "number" : 17,
  "text" : "Também eu baterei as mãos uma na outra, e satisfarei o meu furor. Eu, Jeová, o disse."
}, {
  "number" : 18,
  "text" : "De novo, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 19,
  "text" : "Também tu, filho do homem, traça dois caminhos por onde venha a espada do rei de Babilônia. De uma só terra sairão ambos; marca um lugar; marca-o no princípio do caminho da cidade."
}, {
  "number" : 20,
  "text" : "Faze um caminho por onde virá a espada a Rabá dos filhos de Amom, e a Judá, e a Jerusalém, a fortificada."
}, {
  "number" : 21,
  "text" : "Pois o rei de Babilônia para na encruzilhada, no princípio dos dois caminhos, para usar de adivinhações; sacode as setas, consulta os terafins, examina os rins."
}, {
  "number" : 22,
  "text" : "Na sua mão direita, achava-se a adivinhação sobre Jerusalém, para dispor os aríetes, para abrir a boca com ordens de matar, para levantar a voz com alarido, para pôr os aríetes contra as portas, para levantar terraplenos, para edificar fortes."
}, {
  "number" : 23,
  "text" : "E será isso como adivinhação vã aos olhos daqueles que lhes fizeram juramentos, porém ele se lembrará da iniquidade, para que sejam apanhados."
}, {
  "number" : 24,
  "text" : "Portanto, assim diz o Senhor Jeová: Porque fizestes que seja lembrada a vossa iniquidade, sendo descobertas as vossas transgressões, de maneira que em todos os vossos feitos aparecem os vossos pecados; porquanto sois lembrados, sereis apanhados com a mão."
}, {
  "number" : 25,
  "text" : "Ó tu, ímpio mortalmente ferido, príncipe de Israel, cujo dia é chegado, no tempo em que termina a iniquidade;"
}, {
  "number" : 26,
  "text" : "assim diz o Senhor Jeová: Remove o diadema e tira a coroa; o que é não mais será o mesmo; exalte-se o que está abatido, e abata-se o que está exaltado."
}, {
  "number" : 27,
  "text" : "Eu o transtornarei, transtornarei, transtornarei; também o que é não continuará, até que venha aquele a quem pertence o direito; e lho darei a ele."
}, {
  "number" : 28,
  "text" : "Tu, filho do homem, profetiza e dize: Assim diz o Senhor Jeová acerca dos filhos de Amom e acerca do opróbrio deles; dize: A espada, a espada está desembainhada, para a matança está polida, a fim de que devore, que seja como relâmpago;"
}, {
  "number" : 29,
  "text" : "no tempo em que para ti veem vaidade e adivinham mentiras, para te porem sobre os pescoços dos ímpios que estão mortalmente feridos, cujo dia é chegado, no tempo em que termina a iniquidade."
}, {
  "number" : 30,
  "text" : "Torna-a para a bainha. No lugar em que foste criado, na terra da tua natividade, eu te julgarei."
}, {
  "number" : 31,
  "text" : "Derramarei sobre ti a minha indignação, assoprarei sobre ti com o fogo do meu furor e te entregarei nas mãos de homens brutais, destros para destruírem."
}, {
  "number" : 32,
  "text" : "Servirás de pasto ao fogo; o teu sangue será no meio da terra; não serás mais lembrado. Pois eu, Jeová, o disse."
} ]