[ {
  "number" : 1,
  "text" : "Demais, no nono ano, no décimo mês, aos dez dias do mês, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, escreve o nome do dia, sim, deste mesmo dia; o rei de Babilônia aproximou-se de Jerusalém neste dia."
}, {
  "number" : 3,
  "text" : "Propõe uma parábola à casa rebelde e dize-lhes: Assim diz Jeová Deus: Põe a caldeira ao lume, põe-na e deita-lhe também água dentro;"
}, {
  "number" : 4,
  "text" : "Mete nela os seus pedaços, a saber, todos os bons pedaços, a coxa e a espádua; enche-a dos ossos escolhidos."
}, {
  "number" : 5,
  "text" : "Toma o que é de melhor do rebanho e põe também uma pilha dos ossos debaixo dela; faze-a ferver bem, sim, sejam cozidos os seus ossos no meio dela."
}, {
  "number" : 6,
  "text" : "Pelo que assim diz o Senhor Jeová: Ai da cidade sanguinolenta, da caldeira cheia de ferrugem e cuja ferrugem não saiu dela! Esvazia-se pedaço por pedaço; não caiu sorte sobre ela."
}, {
  "number" : 7,
  "text" : "Pois o seu sangue está no meio dela; ela o pôs sobre a rocha escalvada, não o derramou sobre o chão, para o cobrir com o pó;"
}, {
  "number" : 8,
  "text" : "a fim de que ele fizesse subir a fúria para tomar vingança, pus o sangue dela sobre a rocha escalvada, para que não fosse coberto."
}, {
  "number" : 9,
  "text" : "Portanto, assim diz o Senhor Jeová: Ai da cidade sanguinolenta! Eu também farei grande a pilha."
}, {
  "number" : 10,
  "text" : "Amontoa a lenha, torna mais quente o fogo, ferve bem a carne, faze grosso o caldo, e sejam queimados os ossos."
}, {
  "number" : 11,
  "text" : "Então, põe-na vazia sobre as suas brasas, para que ela aqueça, o seu cobre se derreta, e se funda no meio dela a sua imundícia, a fim de que se consuma a sua ferrugem."
}, {
  "number" : 12,
  "text" : "Ela tem-se cansado com trabalhos; contudo, não sai dela a sua muita ferrugem. A sua ferrugem não sai por meio do fogo."
}, {
  "number" : 13,
  "text" : "Há luxúria na tua imundícia; porque te purifiquei e não foste purificada, não serás purificada nunca da tua imundícia, até que eu tenha satisfeito o meu furor sobre ti."
}, {
  "number" : 14,
  "text" : "Eu, Jeová, o disse: sucederá, e eu o farei; não me tornarei para trás, nem pouparei, nem me arrependerei; conforme os teus caminhos e conforme os teus feitos, te julgarão, diz o Senhor Jeová."
}, {
  "number" : 15,
  "text" : "Também veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 16,
  "text" : "Filho do homem, eis que eu tiro dum golpe o desejo dos teus olhos; todavia, não te lamentarás, nem chorarás, nem te correrão lágrimas."
}, {
  "number" : 17,
  "text" : "Geme, porém, em silêncio; não faças lamentação pelos mortos, ata na cabeça o teu turbante, e mete nos pés os teus sapatos, e não cubras os teus lábios, e não comas o pão dos homens."
}, {
  "number" : 18,
  "text" : "Assim, falei de manhã ao povo, e à tarde morreu minha mulher; e fiz, pela manhã, como se me deu ordem."
}, {
  "number" : 19,
  "text" : "O povo perguntou-me: Porventura, não nos farás saber o que nos significam essas coisas, visto que tu procedes desta maneira?"
}, {
  "number" : 20,
  "text" : "Então, lhes respondi: A palavra de Jeová veio a mim, dizendo:"
}, {
  "number" : 21,
  "text" : "Fala à casa de Israel: Assim diz o Senhor Jeová: Eis que profanarei o meu santuário, orgulho do vosso poder, desejo dos vossos olhos, e o de que se condói a vossa alma; vossos filhos e vossas filhas, que deixastes, cairão à espada."
}, {
  "number" : 22,
  "text" : "Vós fareis como eu fiz: não vos cobrireis os lábios, nem comereis o pão dos homens."
}, {
  "number" : 23,
  "text" : "Tereis nas cabeças os vossos turbantes e nos pés, os vossos sapatos. Não vos lamentareis, nem chorareis, mas definhar-vos-eis nas vossas iniquidades, e dareis gemidos uns com os outros."
}, {
  "number" : 24,
  "text" : "Assim, vos servirá Ezequiel de sinal; conforme tudo o que ele fez, assim fareis vós. Quando isso suceder, sabereis que eu sou o Senhor Jeová."
}, {
  "number" : 25,
  "text" : "Filho do homem, no dia em que eu lhes tirar a sua fortaleza, o gozo da sua glória, o desejo dos seus olhos e aquilo em que eles põem a sua mente, isto é, seus filhos e suas filhas,"
}, {
  "number" : 26,
  "text" : "porventura, não será nesse dia que virá ter contigo todo aquele que escapar, para to fazer ouvir com os teus ouvidos?"
}, {
  "number" : 27,
  "text" : "Naquele dia, se te abrirá a boca para o que tiver escapado, e falarás e não ficarás mais em silêncio. Assim, lhes servirás de sinal; e saberão que eu sou Jeová."
} ]