[ {
  "number" : 1,
  "text" : "De novo, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 2,
  "text" : "Tu, pois, filho do homem, faze uma lamentação sobre Tiro;"
}, {
  "number" : 3,
  "text" : "dize a Tiro: Ó tu que habitas na entrada do mar e negocias com os povos em muitas ilhas, assim diz o Senhor Jeová: Tu, ó Tiro, disseste: Eu sou perfeita em formosura."
}, {
  "number" : 4,
  "text" : "No coração dos mares, estão os teus termos; os que te edificaram aperfeiçoaram a tua formosura."
}, {
  "number" : 5,
  "text" : "De ciprestes de Senir fizeram todas as tuas tábuas; tomaram do Líbano cedros para te fazerem um mastro."
}, {
  "number" : 6,
  "text" : "De carvalhos de Basã fizeram os teus remos; e os teus bancos, fizeram-nos de marfim engastado em buxo das ilhas de quiteus."
}, {
  "number" : 7,
  "text" : "De linho fino do Egito, tecido em bordadura, era a tua vela, para te servir de estandarte; azul e púrpura das ilhas de Elisá era o teu pavilhão."
}, {
  "number" : 8,
  "text" : "Os habitantes de Sidom e de Arvade eram os teus remadores; os teus sábios, ó Tiro, achavam-se em ti, eles eram os teus pilotos."
}, {
  "number" : 9,
  "text" : "Os anciãos de Gebal e os seus sábios eram em ti os teus calafates; todos os navios do mar, com os seus marinheiros, se achavam em ti para transportarem as tuas mercadorias."
}, {
  "number" : 10,
  "text" : "Pérsia, e Lude, e Pute achavam-se em teu exército, teus homens de guerra; penduraram em ti os seus escudos e os seus capacetes; manifestaram a tua glória."
}, {
  "number" : 11,
  "text" : "Os homens de Arvade, com o teu exército, estavam sobre os teus muros ao redor, e os gamaditas, nas tuas torres; penduraram os seus escudos à roda dos teus muros; eles aperfeiçoaram a tua formosura."
}, {
  "number" : 12,
  "text" : "Társis era a que negociava contigo por causa da multidão de toda casta de riquezas; trocavam pelas tuas mercadorias prata, ferro, estanho e chumbo."
}, {
  "number" : 13,
  "text" : "Javã, Tubal e Meseque eram os teus mercadores; pelas tuas mercadorias, trocavam as pessoas de homens e vasos de cobre."
}, {
  "number" : 14,
  "text" : "Os da casa de Togarma trocavam pelas tuas mercadorias cavalos, ginetes e machos."
}, {
  "number" : 15,
  "text" : "Os homens de Dedã eram os teus mercadores; muitas ilhas eram o mercado das tuas manufaturas; tornavam a trazer-te, em troca, dentes de marfim e pau de ébano."
}, {
  "number" : 16,
  "text" : "A Síria negociava contigo por causa da multidão das tuas manufaturas; pelas tuas mercadorias, trocavam esmeraldas, púrpura, obras bordadas, linho fino, coral e rubis."
}, {
  "number" : 17,
  "text" : "Judá e a terra de Israel eram os teus mercadores; pelas tuas mercadorias, trocavam o trigo de Minite, e confeitos, e mel, e azeite, e bálsamo."
}, {
  "number" : 18,
  "text" : "Por causa da multidão das tuas manufaturas, por causa da multidão de toda, a casta de riquezas, Damasco negociava contigo em vinho de Helbom e em lã branca."
}, {
  "number" : 19,
  "text" : "Vedã e Javã, pelas tuas mercadorias, trocavam lã fiada; ferro polido, cássia e cálamo achavam-se entre as tuas mercadorias."
}, {
  "number" : 20,
  "text" : "Dedã negociava contigo em suadouros para cavalgar."
}, {
  "number" : 21,
  "text" : "A Arábia e todos os príncipes de Quedar eram mercadores ao teu serviço; em cordeiros, carneiros e cabritos, nestas coisas, negociavam contigo."
}, {
  "number" : 22,
  "text" : "Os mercadores de Sabá e de Raamá eram teus mercadores; pelas tuas mercadorias, trocavam as melhores de todas as especiarias, e todas as pedras preciosas, e o ouro."
}, {
  "number" : 23,
  "text" : "Harã, Cane e Éden, mercadores de Sabá, Assur e Quilmade, eram teus mercadores."
}, {
  "number" : 24,
  "text" : "Estes eram os que, no teu mercado, traficavam contigo em mercadorias escolhidas, em panos de azul e de obra bordada, em cofres de roupas preciosas, amarrados com corda e fabricados de cedro."
}, {
  "number" : 25,
  "text" : "Os navios de Társis eram as tuas caravanas para a tua mercadoria; e te encheste e te glorificaste muito no coração dos mares."
}, {
  "number" : 26,
  "text" : "Os teus remeiros te conduziram para grandes águas; o vento oriental te quebrou no coração dos mares."
}, {
  "number" : 27,
  "text" : "As tuas riquezas, os teus bens, as tuas mercadorias, os teus marinheiros, os teus pilotos, os teus calafates, os que faziam o teu negócio e todos os teus homens de guerra que estão em ti, juntamente com toda a tua companhia que está no meio de ti, cairão no coração dos mares no dia da tua ruína."
}, {
  "number" : 28,
  "text" : "Ao estrondo da gritaria dos teus pilotos, se turbaram os arrabaldes."
}, {
  "number" : 29,
  "text" : "Todos os que pegam no remo, os marinheiros e todos os pilotos do mar descerão dos seus navios, e pararão em terra,"
}, {
  "number" : 30,
  "text" : "e farão ouvir sobre ti a sua voz, e gritarão amargamente, e lançarão pó sobre as suas cabeças, e na cinza se revolverão;"
}, {
  "number" : 31,
  "text" : "far-se-ão calvos por causa de ti, e cingir-se-ão de sacos, e, com amargo pranto, chorarão por ti em amargura de alma."
}, {
  "number" : 32,
  "text" : "No seu pranto, farão uma lamentação sobre ti e te lamentarão, dizendo: Quem há como Tiro, como a que se acha reduzida ao silêncio no meio do mar?"
}, {
  "number" : 33,
  "text" : "Quando as tuas mercadorias, procediam dos mares, encheste muitos povos; pela multidão das tuas riquezas e das tuas mercadorias enriqueceste os reis da terra."
}, {
  "number" : 34,
  "text" : "No tempo em que foste quebrada pelos mares nas profundezas das águas, caíram no meio de ti as tuas mercadorias e toda a tua companhia."
}, {
  "number" : 35,
  "text" : "Todos os habitantes das ilhas estão, a teu respeito, cheios de espanto, e os seus reis estão sobremaneira amedrontados; turbados estão de rosto."
}, {
  "number" : 36,
  "text" : "Os mercadores dentre os povos te dão vaias; tu te tornas em pavor e tu não subsistirás mais."
} ]