[ {
  "number" : 1,
  "text" : "De novo, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, dize ao príncipe de Tiro: Assim diz o Senhor Jeová: Porquanto o teu coração se elevou, e disseste: Eu sou um deus, na cadeira de Deus me assento, no meio dos mares; todavia, tu és homem e não Deus, embora pusesses o teu coração como o coração de Deus,"
}, {
  "number" : 3,
  "text" : "eis que tu és mais sábio que Daniel; não há segredo que se possa esconder de ti:"
}, {
  "number" : 4,
  "text" : "pela tua sabedoria e pelo teu entendimento, adquiriste para ti riquezas e puseste ouro e prata nos teus tesouros;"
}, {
  "number" : 5,
  "text" : "pela tua grande sabedoria e pelo teu tráfico, aumentaste as tuas riquezas, e o teu coração acha-se exaltado por causa das tuas riquezas."
}, {
  "number" : 6,
  "text" : "Portanto, assim diz o Senhor Jeová: Porquanto puseste o teu coração como o coração de Deus,"
}, {
  "number" : 7,
  "text" : "eis que trarei sobre ti estrangeiros, os terríveis dentre as nações; eles desembainharão as suas espadas contra a formosura da tua sabedoria e mancharão o teu resplendor."
}, {
  "number" : 8,
  "text" : "Far-te-ão descer à cova, e morrerás da morte dos que são mortos no coração dos mares."
}, {
  "number" : 9,
  "text" : "Diante daquele que te matar, porventura, ainda dirás: Eu sou Deus? Porém tu és homem e não Deus, na mão do que te mata."
}, {
  "number" : 10,
  "text" : "Pela mão dos estrangeiros, morrerás da morte dos incircuncisos, porque eu o falei, diz o Senhor Jeová."
}, {
  "number" : 11,
  "text" : "Demais, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 12,
  "text" : "Filho do homem, faze uma lamentação sobre o rei de Tiro e dize-lhe: Assim diz o Senhor Jeová: Tu eras o selo da simetria e a perfeição da sabedoria e da formosura."
}, {
  "number" : 13,
  "text" : "Estiveste no Éden, jardim de Deus; cobrias-te de todas as pedras preciosas: o sárdio, o topázio, o diamante, o berilo, o ônix, o jaspe, a safira, a esmeralda, o carbúnculo e o ouro. Em ti se faziam os teus tambores e os teus pífaros; no dia em que foste criado foram preparados."
}, {
  "number" : 14,
  "text" : "Tu eras o querubim ungido que cobre, e estabeleci-te, de sorte que estivesses sobre o monte santo de Deus; andaste no meio das pedras de fogo."
}, {
  "number" : 15,
  "text" : "Tu eras perfeito nos teus caminhos desde o dia em que foste criado até que a iniquidade se achou em ti."
}, {
  "number" : 16,
  "text" : "Pela abundância do teu tráfico, encheram de violência o teu interior, e pecaste; portanto te lancei, profanado, do monte de Deus, e te exterminei, ó querubim cobridor, do meio das pedras de fogo."
}, {
  "number" : 17,
  "text" : "Elevou-se o teu coração por causa da tua formosura, corrompeste a tua sabedoria por causa do teu resplendor; lancei-te por terra, diante dos reis te pus, para que te contemplem."
}, {
  "number" : 18,
  "text" : "Pela multidão das tuas iniquidades, na injustiça do teu tráfico, tens profanado os meus santuários; portanto, fiz sair do meio de ti fogo, que te devorou, e te reduzi a cinzas sobre a terra, à vista de todos os que te contemplam."
}, {
  "number" : 19,
  "text" : "Todos os que te conhecerem entre os povos ficarão espantados de ti; tu te tornas em pavor e tu não subsistirás mais."
}, {
  "number" : 20,
  "text" : "Veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 21,
  "text" : "Filho do homem, vira o teu rosto para Sidom, e profetiza contra ela,"
}, {
  "number" : 22,
  "text" : "e dize: Assim diz o Senhor Jeová: Eis que sou contra ti, Sidom, e serei glorificado no meio de ti. Saberão que eu sou Jeová, quando nela eu tiver executado juízos e nela for santificado."
}, {
  "number" : 23,
  "text" : "Pois lhe enviarei peste e sangue nas suas ruas; os feridos cairão no meio dela, estando a espada sobre ela por todos os lados; e saberão que eu sou Jeová."
}, {
  "number" : 24,
  "text" : "Para a casa de Israel não haverá espinho que pique, nem abrolho que cause dor, entre os que se acham ao redor deles e os tratam com despeito; e saberão que eu sou o Senhor Jeová."
}, {
  "number" : 25,
  "text" : "Assim diz o Senhor Jeová: Quando eu tiver ajuntado a casa de Israel, tirando-os dentre os povos entre os quais se acham espalhados e for santificado neles à vista das nações, habitarão na sua terra que eu dei ao meu servo Jacó."
}, {
  "number" : 26,
  "text" : "Nela, habitarão seguros, plantarão vinhas e habitarão seguros, quando eu tiver executado juízos sobre todos os que os tratarem com despeito ao redor deles; e saberão que eu sou Jeová, seu Deus."
} ]