[ {
  "number" : 1,
  "text" : "Disse-me mais: Filho do homem, come o que achares; come este rolo e vai falar à casa de Israel."
}, {
  "number" : 2,
  "text" : "Eu abri, pois, a minha boca, e ele me deu a comer o rolo."
}, {
  "number" : 3,
  "text" : "Então, me disse: Filho do homem, dá de comer ao teu ventre e enche as tuas entranhas deste rolo que eu te dou. Eu o comi; e ele era, na minha boca, doce como o mel."
}, {
  "number" : 4,
  "text" : "Disse-me ainda: Filho do homem, vai ter com a casa de Israel e, com as minhas palavras, fala a eles."
}, {
  "number" : 5,
  "text" : "Pois não és enviado a um povo de estranho falar e de linguagem difícil, mas à casa de Israel;"
}, {
  "number" : 6,
  "text" : "não a muitos povos de estranho falar e de linguagem difícil, cujas palavras não possas entender. Certamente, se eu te enviasse aos tais, eles te escutariam."
}, {
  "number" : 7,
  "text" : "A casa de Israel, porém, não te quer escutar, porque não me quer escutar a mim. Pois toda a casa de Israel é duma fronte desavergonhada e dum coração obstinado."
}, {
  "number" : 8,
  "text" : "Eis que fiz duro o teu rosto contra os seus rostos e dura a tua fronte, contra as suas frontes."
}, {
  "number" : 9,
  "text" : "Fiz a tua fronte como diamante, mais dura do que a pederneira. Não tenhas medo deles, nem te assustes com os seus semblantes, ainda que são casa rebelde."
}, {
  "number" : 10,
  "text" : "Disse-me mais: Filho do homem, mete no teu coração todas as minhas palavras que eu te falar e ouve com os teus ouvidos."
}, {
  "number" : 11,
  "text" : "Vai ter com os do cativeiro, com os filhos do teu povo, e fala com eles, e dize-lhes: Assim diz o Senhor Deus; quer queiram ouvir quer não queiram."
}, {
  "number" : 12,
  "text" : "Então, o Espírito me levantou, e ouvi por detrás de mim a voz de grande estrondo dizer: Bendita seja a glória de Jeová desde a sua morada!"
}, {
  "number" : 13,
  "text" : "Eu ouvi o ruído das asas das criaturas viventes, quando tocavam uma na outra, e o ruído das rodas ao lado delas, o ruído de grande estrondo."
}, {
  "number" : 14,
  "text" : "Assim, me levantou o Espírito e me levou; eu me fui amargurado, na indignação do meu espírito, e a mão de Jeová era forte sobre mim."
}, {
  "number" : 15,
  "text" : "Então, fui a Tel-Abibe, ao lugar onde habitavam, ter com os do cativeiro, os quais habitavam junto ao Quebar, e, por sete dias, sentei-me ali atônito no meio deles."
}, {
  "number" : 16,
  "text" : "Passados sete dias, veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 17,
  "text" : "Filho do homem, eu te dei por atalaia à casa de Israel; ouve, pois, da minha boca a palavra e avisa-os da minha parte."
}, {
  "number" : 18,
  "text" : "Quando eu disser ao ímpio: Certamente morrerás; se não o avisares, nem falares para avisar ao ímpio que se desvie do seu mau caminho, a fim de salvares a sua vida, morrerá esse ímpio na sua iniquidade, mas o seu sangue, da tua mão o requererei."
}, {
  "number" : 19,
  "text" : "Contudo, se tu avisares o ímpio, e ele não se converter da sua maldade, nem do seu mau caminho, morrerá ele na sua iniquidade; tu, porém, livraste a tua alma."
}, {
  "number" : 20,
  "text" : "Demais, quando o justo se desviar da sua justiça e cometer a iniquidade, e eu puser diante dele uma pedra de tropeço, ele morrerá; porque não o avisaste, morrerá no seu pecado, e não serão lembradas as suas ações de justiça que tem praticado; mas o seu sangue, da tua mão o requererei."
}, {
  "number" : 21,
  "text" : "Todavia, se tu avisares o justo para que o justo não peque, e ele não pecar, certamente, viverá, porque recebeu o aviso; e tu livraste a tua alma."
}, {
  "number" : 22,
  "text" : "A mão de Jeová estava ali sobre mim; e ele me disse: Levanta-te, sai ao vale, e lá falarei contigo."
}, {
  "number" : 23,
  "text" : "Então, me levantei e saí ao vale. Eis que estava ali a glória de Jeová, como a glória que vi junto ao rio Quebar; e caí com o rosto em terra."
}, {
  "number" : 24,
  "text" : "O Espírito entrou em mim e pôs-me sobre os meus pés; ele falou comigo e me disse: Vai e encerra-te dentro da tua casa."
}, {
  "number" : 25,
  "text" : "Mas, quanto a ti, filho do homem, eis que porão sobre ti cordas e com elas te ligarão, e tu não sairás por entre eles."
}, {
  "number" : 26,
  "text" : "Farei que a tua língua se pegue ao teu paladar, ficarás mudo e não lhes servirás de repreendedor. Pois são casa rebelde."
}, {
  "number" : 27,
  "text" : "Mas, quando eu falar contigo, abrirei a tua boca, e tu lhes dirás: Assim diz o Senhor Deus: O que ouve ouça; e o que deixa de ouvir deixa. Pois são casa rebelde."
} ]