[ {
  "number" : 1,
  "text" : "A mão de Jeová veio sobre mim, e ele me levou para fora no Espírito de Jeová, e me pôs no meio do vale que estava cheio de ossos,"
}, {
  "number" : 2,
  "text" : "e fez-me passar por toda a roda deles. Eis que havia muitíssimos sobre a face do vale; e eis que estavam em extremo secos."
}, {
  "number" : 3,
  "text" : "Ele me perguntou: Filho do homem, acaso, podem estes ossos reviver? Respondi: Senhor Jeová, tu sabes."
}, {
  "number" : 4,
  "text" : "Disse-me mais: Profetiza sobre estes ossos e dize-lhes: Ossos secos, ouvi a palavra de Jeová."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor Jeová a estes ossos: Eis que vou fazer entrar em vós o fôlego, e vivereis."
}, {
  "number" : 6,
  "text" : "Porei sobre vós nervos, e farei crescer carnes sobre vós; porei em vós o fôlego, e vivereis; sabereis que eu sou Jeová."
}, {
  "number" : 7,
  "text" : "Assim profetizei, como fui ordenado. Enquanto eu profetizava, houve um estrondo, e eis que se fez um terremoto, e os ossos se achegaram osso ao seu osso."
}, {
  "number" : 8,
  "text" : "Olhei, e eis que estavam nervos sobre eles, e cresceram as carnes, e a pele os cobriu por cima; porém não havia neles fôlego."
}, {
  "number" : 9,
  "text" : "Então, ele disse-me: Profetiza ao vento, profetiza, filho do homem, e dize ao vento: Assim diz o Senhor Jeová: Vem, ó fôlego, dos quatro ventos e assopra sobre estes mortos, para que vivam."
}, {
  "number" : 10,
  "text" : "Assim profetizei, como ele me ordenou, e o fôlego entrou neles, e viveram e se levantaram sobre os seus pés, um exército grande em extremo."
}, {
  "number" : 11,
  "text" : "Então, me disse: Filho do homem, estes ossos são toda a casa de Israel. Eis que dizem: Os nossos ossos secaram-se, e está perdida a nossa esperança. Somos inteiramente exterminados."
}, {
  "number" : 12,
  "text" : "Portanto, profetiza e dize-lhes: Assim diz o Senhor Jeová: Eis que vou abrir as vossas sepulturas, e vos farei subir das vossas sepulturas, ó povo meu, e vos introduzirei na terra de Israel."
}, {
  "number" : 13,
  "text" : "Sabereis que eu sou Jeová, quando eu tiver aberto as vossas sepulturas, e vos tiver feito subir das vossas sepulturas, ó povo meu."
}, {
  "number" : 14,
  "text" : "Porei em vós o meu Espírito, e vivereis, e vos meterei na vossa terra. Sabereis que eu, Jeová, o falei e o cumpri, diz Jeová."
}, {
  "number" : 15,
  "text" : "De novo a palavra de Jeová veio a mim, dizendo:"
}, {
  "number" : 16,
  "text" : "Tu, filho do homem, toma um pau, e escreve nele: Para Judá e para os filhos de Israel, seus companheiros; depois, toma outro pau, e escreve nele: Para José, pau de Efraim, e para toda a casa de Israel, seus companheiros;"
}, {
  "number" : 17,
  "text" : "e unindo-os um ao outro, faze deles um só pau, para que se tornem um só na tua mão."
}, {
  "number" : 18,
  "text" : "Quando vos disseram os filhos do teu povo: Porventura, não nos descobrirás o que queres dizer com isso?"
}, {
  "number" : 19,
  "text" : "Dize-lhes: Assim diz o Senhor Jeová: Eis que vou tomar o pau de José, que está na mão de Efraim, e as tribos de Israel, seus companheiros; e ajuntá-los-ei com ele, a saber, com o pau de Judá, e deles farei um só pau, e serão um só na minha mão."
}, {
  "number" : 20,
  "text" : "Os paus, em que escreves estarão na tua mão diante dos seus olhos."
}, {
  "number" : 21,
  "text" : "Dize-lhes: Assim diz o Senhor Jeová: Eis que vou tomar dentre as nações os filhos de Israel para onde eles tiverem ido, e os congregarei de todos os lados, e os introduzirei na sua terra."
}, {
  "number" : 22,
  "text" : "Deles farei uma só nação na terra, sobre os mortos de Israel; e um só rei reinará sobre eles todos. Nunca mais serão duas nações, nem de maneira alguma se dividirão para o futuro em dois reinos;"
}, {
  "number" : 23,
  "text" : "nem se contaminarão mais com os seus ídolos, nem com as suas abominações, nem com qualquer uma das suas transgressões; mas eu os livrarei de todas as suas habitações em que têm pecado e os purificarei. Assim, eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 24,
  "text" : "O meu servo Davi será rei sobre eles; e todos eles terão um só pastor. Também andarão nos meus juízos, e guardarão os meus estatutos, e os praticarão."
}, {
  "number" : 25,
  "text" : "Habitarão na terra que dei ao meu servo Jacó, na qual vossos pais habitaram; nela habitarão, eles, e seus filhos, e os filhos de seus filhos, para sempre; e o meu servo Davi será para sempre o seu príncipe."
}, {
  "number" : 26,
  "text" : "Demais, farei com eles uma aliança de paz; será com eles uma aliança perpétua. Estabelecê-los-ei, e os multiplicarei, e porei para sempre o meu santuário no meio deles."
}, {
  "number" : 27,
  "text" : "Também o meu tabernáculo estará com eles; eu serei o seu Deus, e eles serão o meu povo."
}, {
  "number" : 28,
  "text" : "As nações saberão que eu sou Jeová que santifico a Israel, quando o meu santuário estiver para sempre no meio deles."
} ]