[ {
  "number" : 1,
  "text" : "Veio a mim a palavra de Jeová, dizendo:"
}, {
  "number" : 2,
  "text" : "Filho do homem, vira o teu rosto para os montes de Israel, e profetiza contra eles,"
}, {
  "number" : 3,
  "text" : "dizendo: Montes de Israel, ouvi a palavra do Senhor Jeová. Assim diz o Senhor Jeová aos montes e aos outeiros, às ravinas e aos vales: Eis que eu, eu farei vir sobre vós a espada e destruirei os vossos altos."
}, {
  "number" : 4,
  "text" : "Os vossos altares serão desolados, e as vossas imagens do sol serão quebradas; e arrojarei os vossos mortos diante dos vossos ídolos."
}, {
  "number" : 5,
  "text" : "Porei os cadáveres dos filhos de Israel diante dos seus ídolos e espalharei os vossos ossos ao redor dos vossos altares."
}, {
  "number" : 6,
  "text" : "Em todos os lugares onde habitardes, serão destruídas as cidades e desolados os altos para que os vossos altares sejam destruídos e fiquem desolados, e os vossos ídolos sejam quebrados e deixem de existir, e as vossas imagens do sol sejam cortadas, e as vossas obras sejam extintas."
}, {
  "number" : 7,
  "text" : "Os mortos cairão no meio de vós, e sabereis que eu sou Jeová."
}, {
  "number" : 8,
  "text" : "Contudo, deixarei um resto, visto que tereis alguns que escaparão da espada entre as nações, quando fordes espalhados pelos países."
}, {
  "number" : 9,
  "text" : "Os que dentre vós escaparem se lembrarão de mim entre as nações para onde forem levados cativos, quando eu tiver quebrado o seu coração fornicário, que se desvia de mim, e os seus olhos, que se prostituem indo após os seus ídolos. Eles terão nojo de si mesmos por causa dos males que têm praticado em todas as suas abominações."
}, {
  "number" : 10,
  "text" : "Saberão que eu sou Jeová; não disse debalde que lhes havia de fazer este mal."
}, {
  "number" : 11,
  "text" : "Assim diz o Senhor Jeová: Por causa de todas as péssimas abominações da casa de Israel, bate com as mãos, pateia com os pés e dize: Ah! Pois eles hão de perecer pela espada, pela fome e pela peste."
}, {
  "number" : 12,
  "text" : "Aquele que está longe morrerá de peste; aquele que está perto cairá pela espada; e aquele que fica e é sitiado morrerá de fome. Assim, cumprirei neles o meu furor."
}, {
  "number" : 13,
  "text" : "Sabereis que eu sou Jeová, quando os seus mortos estiverem estendidos no meio dos seus ídolos à roda dos seus altares, em todos os outeiros elevados, em todos os cumes dos montes, debaixo de todas as árvores verdes e debaixo de todos os terebintos frondosos, lugares onde ofereciam sacrifícios de suave cheiro a todos os seus ídolos."
}, {
  "number" : 14,
  "text" : "Estenderei sobre eles a minha mão, e farei a terra desolada e erma, desde o deserto até Dibla, em todas as suas habitações; e saberão que eu sou Jeová."
} ]