[ {
  "number" : 1,
  "text" : "Portanto, amarás ao Senhor teu Deus, e guardarás a sua ordem, e os seus estatutos, e os seus juízos, e os seus mandamentos, sempre."
}, {
  "number" : 2,
  "text" : "E sabei neste dia, porque eu falo não com os vossos filhos, que não sabem e que não viram a punição do Senhor vosso Deus, a sua grandeza, a sua mão forte e o seu braço estendido,"
}, {
  "number" : 3,
  "text" : "e os seus milagres, e os seus atos, que ele fez no meio do Egito, a Faraó, o rei do Egito, e a toda a sua terra;"
}, {
  "number" : 4,
  "text" : "e o que ele fez ao exército do Egito, a seus cavalos e a suas carruagens; ou como ele fez com que a água do mar Vermelho os cobrisse, quando vos perseguiam, e como o Senhor os destruiu neste dia;"
}, {
  "number" : 5,
  "text" : "e o que ele vos fez no deserto, até que chegásseis a este lugar;"
}, {
  "number" : 6,
  "text" : "nem o que ele fez a Datã e Abirão, os filhos de Eliabe, o filho de Rúben; como a terra abriu sua boca e os tragou, e às suas famílias e suas tendas, e toda a riqueza que era sua posse, no meio de Israel;"
}, {
  "number" : 7,
  "text" : "mas os vossos olhos viram todos os grandes atos que o Senhor fez."
}, {
  "number" : 8,
  "text" : "Portanto, guardareis todos os mandamentos que vos ordeno hoje, para que possais ser fortes, e ir e possuir a terra, para onde vais, para possuí-la;"
}, {
  "number" : 9,
  "text" : "e para que prolongueis os vossos dias na terra, que o Senhor jurou a vossos pais que lhes daria, e à sua semente, uma terra que mana leite e mel."
}, {
  "number" : 10,
  "text" : "Porque a terra para onde vais, para possuí- la, não é como a terra do Egito, de onde saístes, onde semeavas a tua semente, e a regavas com teus pés, como um jardim de ervas;"
}, {
  "number" : 11,
  "text" : "mas a terra para onde vais, para possuí- la, é uma terra de colinas e vales, e bebe a água da chuva dos céus;"
}, {
  "number" : 12,
  "text" : "uma terra de que o Senhor teu Deus cuida; os olhos do Senhor teu Deus estão sempre sobre ela, desde o começo do ano até o fim do ano."
}, {
  "number" : 13,
  "text" : "E acontecerá que, se ouvirdes diligentemente os meus mandamentos, que vos ordeno hoje, que ameis ao Senhor vosso Deus, e que o sirvais com todo o vosso coração e com toda a vossa alma,"
}, {
  "number" : 14,
  "text" : "que vos darei a chuva da vossa terra, na sua devida estação, na primeira chuva e na última chuva, para que possas colher o teu grão, e o teu vinho, e o teu azeite."
}, {
  "number" : 15,
  "text" : "E enviarei grama aos teus campos, para o teu gado, para que comas e te sacies."
}, {
  "number" : 16,
  "text" : "Cuidai para que o vosso coração não seja enganado, e não vos desviais, e sirvais a outros deuses, e os adoreis;"
}, {
  "number" : 17,
  "text" : "e então a ira do Senhor se acenderá contra vós, e ele fechará os céus, para que não haja chuva, e a terra não dê seu fruto; e para que não pereçais rapidamente na boa terra que o Senhor vos deu."
}, {
  "number" : 18,
  "text" : "Portanto, guardareis estas minhas palavras em vosso coração e em vossa alma, e as atarás como sinal à vossa mão, para que possam ser como testeira entre os vossos olhos."
}, {
  "number" : 19,
  "text" : "E vós ensinareis a vossos filhos, falando sobre elas quando tu assentares em tua casa, e quando tu andares pelo caminho, quando tu te deitares e quando tu te levantares."
}, {
  "number" : 20,
  "text" : "E as escreverás nos umbrais de tua casa, e nas tuas portas,"
}, {
  "number" : 21,
  "text" : "para que os vossos dias se multipliquem, e os dias dos vossos filhos na terra que o Senhor jurou a vossos pais que daria a eles, como os dias dos céus sobre a terra."
}, {
  "number" : 22,
  "text" : "Porque se guardardes diligentemente a todos os mandamentos que agora vos ordeno, para que os cumprais, amando ao Senhor vosso Deus, andando em todos os seus caminhos e apegando-vos a ele,"
}, {
  "number" : 23,
  "text" : "então o Senhor expulsará todas essas nações de diante de vós, e possuireis nações maiores e mais poderosas do que vós."
}, {
  "number" : 24,
  "text" : "Todo lugar onde pisar a sola dos vossos pés será vosso: desde o deserto e o Líbano, desde o rio, o rio Eufrates, até o mar mais distante será o vosso termo."
}, {
  "number" : 25,
  "text" : "Não haverá homem capaz de ficar de pé diante de vós, pois o Senhor vosso Deus porá o temor a vós e o terror a vós sobre toda a terra que pisardes, como já vos disse."
}, {
  "number" : 26,
  "text" : "Eis que neste dia ponho diante de vós, uma bênção e uma maldição:"
}, {
  "number" : 27,
  "text" : "uma bênção, se obedecerdes aos mandamentos do Senhor vosso Deus, que vos ordeno neste dia;"
}, {
  "number" : 28,
  "text" : "e uma maldição, se não obedecerdes aos mandamentos do Senhor vosso Deus, mas vos desviardes do caminho que vos ordeno neste dia, se buscardes outros deuses que não conheceis."
}, {
  "number" : 29,
  "text" : "E acontecerá que, quando o Senhor teu Deus te tiver trazido à terra para onde vais para possuí-la, que porás a bênção sobre o monte Gerizim, e a maldição sobre o monte Ebal."
}, {
  "number" : 30,
  "text" : "Estão eles do outro lado do Jordão, pelo caminho onde o sol se põe, na terra dos cananeus, que habitam na planície diante de Gilgal, além das planícies de Moré?"
}, {
  "number" : 31,
  "text" : "Pois passareis o Jordão para possuirdes a terra que o Senhor vosso Deus vos deu, e a possuireis, e ali habitareis."
}, {
  "number" : 32,
  "text" : "E cuidareis de cumprir todos os estatutos e os juízos que coloco diante de vós neste dia."
} ]