[ {
  "number" : 1,
  "text" : "Se entre vós se levantar um profeta, ou um sonhador de sonhos, e te der um sinal ou um prodígio,"
}, {
  "number" : 2,
  "text" : "e acontecer o sinal ou o prodígio de que ele vos tiver falado, dizendo: Sigamos outros deuses, que não conheces, e vamos servi-los;"
}, {
  "number" : 3,
  "text" : "não ouvirás as palavras desse profeta, ou sonhador de sonhos, porque o Senhor vosso Deus vos prova, para saber se amais ao Senhor vosso Deus com todo o vosso coração e com toda a vossa alma."
}, {
  "number" : 4,
  "text" : "Andareis após o Senhor vosso Deus, e o temereis, e guardareis os seus mandamentos, e obedecereis à sua voz, e o servireis e vos apegareis a ele."
}, {
  "number" : 5,
  "text" : "E esse profeta, ou sonhador de sonhos será morto, porque falou para vos afastar do Senhor vosso Deus, que vos tirou da terra do Egito, e vos resgatou da casa de servidão, para te tirar do caminho em que o Senhor teu Deus ordenou que andasses. Assim tirarás o mal do meio de ti."
}, {
  "number" : 6,
  "text" : "Se teu irmão, o filho da tua mãe, ou o teu filho, ou a tua filha, ou a esposa do teu seio, ou o teu amigo, que é como a tua própria alma, te seduzir secretamente, dizendo: Vamos e sirvamos outros deuses, que não conheces, nem tu, nem os teus pais;"
}, {
  "number" : 7,
  "text" : "a saber, os deuses dos povos que estão à vossa volta, perto de ti ou longe de ti, desde uma extremidade da terra até a outra extremidade da terra;"
}, {
  "number" : 8,
  "text" : "não consentirás com ele, nem lhe darás ouvidos; nem o teu olho terá piedade dele, nem o pouparás, nem o ocultarás;"
}, {
  "number" : 9,
  "text" : "mas certamente o matarás; a tua mão será a primeira para matá-lo, e depois dela a mão de todo o povo."
}, {
  "number" : 10,
  "text" : "E o apedrejarás com pedras, para que morra; porque procurou te afastar do Senhor teu Deus, que te tirou da terra do Egito, da casa de servidão."
}, {
  "number" : 11,
  "text" : "E toda Israel ouvirá, e temerá, e não deverá fazer nenhuma impiedade desse tipo entre vós."
}, {
  "number" : 12,
  "text" : "Se ouvires dizer em alguma das tuas cidades, que o Senhor teu Deus te deu, para que habites ali, dizendo:"
}, {
  "number" : 13,
  "text" : "Certos homens, os filhos de Belial, saíram do meio de vós, e retiraram os habitantes da sua cidade, dizendo: Vamos e sirvamos a outros deuses que não conhecestes;"
}, {
  "number" : 14,
  "text" : "e então investigarás, e buscarás e perguntarás diligentemente; e eis que, se for verdade, e for certo que aconteceu essa abominação entre vós;"
}, {
  "number" : 15,
  "text" : "tu certamente ferirás os habitantes dessa cidade com o fio da espada, destruindo-a completamente, e a tudo o que nela existe, e o seu gado, com o fio da espada."
}, {
  "number" : 16,
  "text" : "E reunirás todos os seus despojos no meio da sua rua, e queimará com fogo a cidade e todos os seus despojos, para o Senhor teu Deus, e será um monte para sempre; não será construída novamente."
}, {
  "number" : 17,
  "text" : "E não pegará nada da coisa amaldiçoada na tua mão, para que o Senhor possa se afastar do furor de sua ira, e te mostrar misericórdia, e ter compaixão de ti, e te multiplicar, como jurou aos teus pais;"
}, {
  "number" : 18,
  "text" : "quando ouvires a voz do Senhor teu Deus, para guardares todos os seus mandamentos que te ordeno neste dia, para que faças o que é reto aos olhos do Senhor teu Deus."
} ]