[ {
  "number" : 1,
  "text" : "No fim de cada sete anos, farás remissão."
}, {
  "number" : 2,
  "text" : "E este é o modo da remissão: cada credor que emprestou algo ao seu próximo o quitará; não o exigirá do seu próximo, nem de seu irmão; porque é chamada a remissão do Senhor."
}, {
  "number" : 3,
  "text" : "De um estrangeiro poderás exigi-lo, mas aquilo que for teu e estiver com teu irmão, tua mão o remirá;"
}, {
  "number" : 4,
  "text" : "exceto quando não houver pobres entre vós, pois o Senhor te abençoará grandemente na terra que o Senhor teu Deus te dá como herança, para que a possuas;"
}, {
  "number" : 5,
  "text" : "somente se ouvires diligentemente a voz do Senhor teu Deus, para observares todos estes mandamentos que te ordeno neste dia."
}, {
  "number" : 6,
  "text" : "Pois o Senhor teu Deus te abençoará, como te prometeu; e emprestarás a muitas nações, mas não tomarás empréstimos; e reinarás sobre muitas nações, mas elas não reinarão sobre ti."
}, {
  "number" : 7,
  "text" : "Se houver entre vós um homem pobre dentre um de teus irmãos, em alguma das tuas portas, na tua terra, que o Senhor teu Deus te dá, não endurecerás o teu coração, nem fecharás a tua mão a teu irmão pobre;"
}, {
  "number" : 8,
  "text" : "mas abrirás completamente a tua mão a ele, e certamente lhe emprestarás o suficiente para a sua necessidade, naquilo que lhe falta."
}, {
  "number" : 9,
  "text" : "Cuida que não haja um pensamento em teu ímpio coração, dizendo: O sétimo ano, o ano da remissão, é chegado; e que o teu olho seja maligno contra o teu irmão pobre, e não lhe dês nada; e que ele clame contra ti ao Senhor, e que haja pecado em ti."
}, {
  "number" : 10,
  "text" : "Certamente lhe darás, e o teu coração não se entristecerá, quando lhe deres; porque por isto o Senhor teu Deus te abençoará em todas as tuas obras, e em tudo aquilo em que puseres a tua mão."
}, {
  "number" : 11,
  "text" : "Porque o pobre nunca deixará a terra; portanto eu te ordeno, dizendo: Abrirás completamente a tua mão a teu irmão, ao teu pobre, e ao teu necessitado na tua terra."
}, {
  "number" : 12,
  "text" : "E se teu irmão, um homem hebreu ou uma mulher hebreia te for vendido, e te servir durante seis anos, então, no sétimo ano, tu o deixarás ir livre."
}, {
  "number" : 13,
  "text" : "E quando o deixares ir livre, não o deixarás ir embora vazio;"
}, {
  "number" : 14,
  "text" : "tu lhes darás generosamente do teu rebanho, e da tua eira, e do teu lagar; daquilo com que o Senhor teu Deus te abençoou, tu darás a ele."
}, {
  "number" : 15,
  "text" : "E te lembrarás de que foste um servo na terra do Egito, e o Senhor teu Deus te resgatou; portanto eu te ordeno estas coisas hoje."
}, {
  "number" : 16,
  "text" : "E acontecerá que, se ele te disser: Não me afastarei de ti; porque ele te ama e à tua casa, porque está bem contigo;"
}, {
  "number" : 17,
  "text" : "então tomarás uma sovela, e lhe furarás a orelha, junto à porta, e ele será teu servo para sempre. E também farás do mesmo modo com a tua serva."
}, {
  "number" : 18,
  "text" : "Não te parecerá duro quando o enviares livre para longe de ti; pois ele trabalhou para ti como um servo que ganharia o dobro, e te serviu durante seis anos; e o Senhor teu Deus te abençoará, em tudo o que fizeres."
}, {
  "number" : 19,
  "text" : "Todo primogênito macho que nascer dos teus gados e dos teus rebanhos santificarás ao Senhor teu Deus; não trabalharás com o primogênito do teu novilho, nem tosquiarás o primogênito das tuas ovelhas."
}, {
  "number" : 20,
  "text" : "Tu o comerás diante do Senhor teu Deus, ano após ano, no lugar que o Senhor escolher, tu e a tua casa."
}, {
  "number" : 21,
  "text" : "E se houver algum defeito nele, se for coxo, ou cego, ou se tiver algum defeito, não o sacrificarás ao Senhor teu Deus."
}, {
  "number" : 22,
  "text" : "Tu o comerás dentro das tuas portas: o limpo e o imundo também o comerão, como o cervo e o veado."
}, {
  "number" : 23,
  "text" : "Somente não comerás o seu sangue, mas o derramarás sobre solo como água."
} ]