[ {
  "number" : 1,
  "text" : "Os sacerdotes, os levitas, e toda a tribo de Levi, não terão parte nem herança com Israel; comerão das ofertas queimadas ao Senhor e da sua herança."
}, {
  "number" : 2,
  "text" : "Por isso não terão herança entre seus irmãos; o Senhor é a sua herança, como disse a eles."
}, {
  "number" : 3,
  "text" : "E isto será devido aos sacerdotes pelo povo, daqueles que oferecem um sacrifício, seja boi ou ovelha; e darão ao sacerdote o ombro, e as duas faces, e o bucho."
}, {
  "number" : 4,
  "text" : "A ele darás também as primícias do teu grão, do teu vinho, e do teu azeite, e a primeira tosquia das tuas ovelhas."
}, {
  "number" : 5,
  "text" : "Porque o Senhor teu Deus o escolheu, dentre todas as tuas tribos, para que ministre no nome do Senhor, ele e os seus filhos, para sempre."
}, {
  "number" : 6,
  "text" : "E se um levita vier de alguma das tuas portas, de todo Israel, onde ele peregrinou, e vier com todo o desejo da sua alma ao lugar que o Senhor escolheu;"
}, {
  "number" : 7,
  "text" : "então ele ministrirá no nome do Senhor seu Deus, como fazem todos os seus irmãos, os levitas, que ali ficam de pé diante do Senhor."
}, {
  "number" : 8,
  "text" : "Eles terão porções iguais para comer, além daquilo que resultar da venda do seu patrimônio."
}, {
  "number" : 9,
  "text" : "Quando chegares à terra que o Senhor teu Deus de dá, não aprenderás a fazer conforme as abominações dessas nações."
}, {
  "number" : 10,
  "text" : "Não se encontrará entre vós ninguém que faça seu filho ou sua filha passar pelo fogo, ou que use de adivinhação, ou que observe os tempos, ou um agoureiro ou um feiticeiro,"
}, {
  "number" : 11,
  "text" : "ou um encantador ou alguém que consulte espíritos de adivinhação, ou um bruxo, ou alguém que consulte os mortos."
}, {
  "number" : 12,
  "text" : "Porque todas essas coisas são uma abominação ao Senhor; e por causa dessas abominações, o Senhor teu Deus os expulsará de diante de ti."
}, {
  "number" : 13,
  "text" : "Tu serás perfeito com o Senhor teu Deus."
}, {
  "number" : 14,
  "text" : "Porque essas nações, que possuirás, deram ouvidos a observadores de tempos e a adivinhos, mas quanto a ti, o Senhor teu Deus não permite que o faças."
}, {
  "number" : 15,
  "text" : "O Senhor teu Deus levantará para ti um profeta do teu meio, de teus irmãos, como eu; a ele ouvireis;"
}, {
  "number" : 16,
  "text" : "conforme tudo o que desejastes do Senhor teu Deus em Horebe, no dia da assembleia, dizendo: Não ouvirei novamente a voz do Senhor meu Deus, nem verei este grande fogo outra vez, para que não morra."
}, {
  "number" : 17,
  "text" : "E o Senhor me disse: Eles bem falaram aquilo que disseram."
}, {
  "number" : 18,
  "text" : "Levantarei para eles um profeta dentre os seus irmãos, como tu, e colocarei as minhas palavras na sua boca; e ele lhes falará tudo o que eu lhe ordenar."
}, {
  "number" : 19,
  "text" : "E acontecerá que, quem não ouvir as minhas palavras que ele falar em meu nome, eu o requererei dele."
}, {
  "number" : 20,
  "text" : "Mas o profeta que ousar falar uma palavra em meu nome, que eu não tenha lhe ordenado que fale, ou que falar em nome de outros deuses, esse profeta morrerá."
}, {
  "number" : 21,
  "text" : "E se disseres em teu coração: Como conheceremos a palavra que o Senhor não falou?"
}, {
  "number" : 22,
  "text" : "Quando um profeta falar em o nome do Senhor, se o assunto não se cumprir nem acontecer, este assunto que o Senhor não falou, mas o profeta falou presunçosamente; não o temerás."
} ]