[ {
  "number" : 1,
  "text" : "Então viramo-nos, e tomamos nossa jornada para o deserto, pelo caminho do mar Vermelho, como o Senhor me falou; e muitos dias rodeamos o monte Seir."
}, {
  "number" : 2,
  "text" : "E o Senhor me falou, dizendo:"
}, {
  "number" : 3,
  "text" : "Já rodeastes esse monte tempo suficiente; virai para o norte."
}, {
  "number" : 4,
  "text" : "E dá ordem ao povo, dizendo: Passareis pela costa de vossos irmãos, os filhos de Esaú, que habitam em Seir; e eles vos temerão; portanto tende cuidado,"
}, {
  "number" : 5,
  "text" : "não vos intrometas com eles; pois não vos darei a terra deles, não, nem mesmo a largura de um pé; porque dei o monte de Seir a Esaú por possessão."
}, {
  "number" : 6,
  "text" : "Comprareis deles com dinheiro, comida para comerdes; e também comprareis deles água para beberdes."
}, {
  "number" : 7,
  "text" : "Pois o Senhor te abençoou em todas as obras da tua mão; ele sabe que andas por este grande deserto; estes quarenta anos o Senhor teu Deus tem estado contigo; nada te faltou."
}, {
  "number" : 8,
  "text" : "E quando passamos por nossos irmãos, os filhos de Esaú, que habitavam em Seir, pelo caminho da planície de Elate e de Eziom- Geber, viramos e passamos pelo caminho do deserto de Moabe."
}, {
  "number" : 9,
  "text" : "E o Senhor me disse: Não aflijas os moabitas, nem pelejes contra eles em batalha, porque não te darei a terra deles como possessão; porque dei Ar aos filhos de Ló como possessão."
}, {
  "number" : 10,
  "text" : "Em tempos passados, habitaram ali os emins, um povo grande e numeroso e alto, como os anaquins,"
}, {
  "number" : 11,
  "text" : "e que também foram considerados gigantes, como os anaquins; porém, os moabitas os chamam emins."
}, {
  "number" : 12,
  "text" : "Antes também os horeus habitaram em Seir, mas os filhos de Esaú os sucederam, quando os destruíram e habitaram em seu lugar; como Israel fez à terra de sua possessão, que o Senhor lhes deu."
}, {
  "number" : 13,
  "text" : "Agora, levantai-vos, disse eu, e cruzai o ribeiro de Zerede. E cruzamos o ribeiro de Zerede."
}, {
  "number" : 14,
  "text" : "E o período em que viemos desde Cades- Barneia até cruzarmos o ribeiro de Zerede foi de trinta e oito anos, até que se consumiu toda a geração dos homens de guerra no meio do arraial, como o Senhor lhes havia jurado."
}, {
  "number" : 15,
  "text" : "Porque a mão do Senhor foi contra eles, para destruí-los dentre a multidão, até que foram consumidos."
}, {
  "number" : 16,
  "text" : "E aconteceu, quando todos os homens de guerra haviam sido consumidos e mortos, dentre o povo,"
}, {
  "number" : 17,
  "text" : "que o Senhor me falou, dizendo:"
}, {
  "number" : 18,
  "text" : "Hoje deves passar por Ar, a costa de Moabe;"
}, {
  "number" : 19,
  "text" : "e quando te aproximares dos filhos de Amom, não os aflijas, nem te intrometas com eles; pois não te darei da terra dos filhos de Amom nenhuma possessão; porque a dei aos filhos de Ló por possessão"
}, {
  "number" : 20,
  "text" : "(Esta também era considerada uma terra de gigantes; em tempos passados, gigantes habitaram ali; e os amonitas os chamavam zanzumins;"
}, {
  "number" : 21,
  "text" : "um povo grande, e numeroso, e alto, como os anaquins; mas o Senhor os destruiu diante deles; e eles os sucederam e habitaram em seu lugar;"
}, {
  "number" : 22,
  "text" : "assim como fez com os filhos de Esaú, que habitavam em Seir, quando destruiu os horeus diante deles; e eles os sucederam, e habitaram em seu lugar, até este dia;"
}, {
  "number" : 23,
  "text" : "e os caftorins, que vieram de Caftor, destruíram os aveus que habitavam em Hazerim até Gaza, e habitaram no seu lugar)."
}, {
  "number" : 24,
  "text" : "Levantai-vos, tomai vossa jornada, e passai o ribeiro de Arnom. Eis que eu dei na tua mão Seom o amorreu, rei de Hesbom, e a sua terra; começai a possuí-la, e contende com ele em batalha."
}, {
  "number" : 25,
  "text" : "Neste dia, começarei a pôr o terror e o temor de ti nas nações que estão debaixo de todo o céu, que ouvirão relatos de ti, e tremerão, e se angustiarão por causa de ti."
}, {
  "number" : 26,
  "text" : "E enviei mensageiros do deserto de Quedemote até Seom, rei de Hesbom, com palavras de paz, dizendo:"
}, {
  "number" : 27,
  "text" : "Deixa-me passar pela tua terra; passarei pela estrada, e não desviarei a mão, nem para a direita nem para a esquerda."
}, {
  "number" : 28,
  "text" : "Tu me venderás alimento por dinheiro, para que eu possa comer; e me darás água por dinheiro, para que eu possa beber; somente passarei a pé"
}, {
  "number" : 29,
  "text" : "(como fizeram comigo os filhos de Esaú, que habitam em Seir, e os moabitas que habitam em Ar), até que eu passe o Jordão e entre na terra que o Senhor nosso Deus nos dá."
}, {
  "number" : 30,
  "text" : "Mas Seom, rei de Hesbom, não quis permitir que passássemos por ele; porque o Senhor teu Deus endureceu o seu espírito, e tornou seu coração obstinado, para que pudesse entregá-lo na tua mão, como se vê neste dia."
}, {
  "number" : 31,
  "text" : "E o Senhor me disse: Eis que tenho começado a dar-te Seom e a sua terra diante de ti; começa a possuí-la, para que possas herdar a sua terra."
}, {
  "number" : 32,
  "text" : "Então Seom veio contra nós, ele e todo o seu povo, para lutar em Jaza."
}, {
  "number" : 33,
  "text" : "E o Senhor nosso Deus o entregou diante de nós; e nós ferimos a ele, e a seus filhos, e a todo o seu povo."
}, {
  "number" : 34,
  "text" : "E naquele tempo, tomamos todas as suas cidades e destruímos completamente os homens, e as mulheres, e os pequenos, de todas as cidades; não deixamos que sobrasse ninguém;"
}, {
  "number" : 35,
  "text" : "somente tomamos o gado por presa para nós, e os despojos das cidades que tomamos."
}, {
  "number" : 36,
  "text" : "Desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está junto ao ribeiro, até Gileade, não houve uma cidade que fosse forte demais para nós; o Senhor nosso Deus nos entregou todas;"
}, {
  "number" : 37,
  "text" : "somente à terra dos filhos de Amom não chegaste, nem a qualquer lugar junto ao ribeiro de Jaboque, nem às cidades nos montes, nem a tudo que o Senhor nosso Deus nos proibiu."
} ]