[ {
  "number" : 1,
  "text" : "Quando um homem tomar uma mulher, e a desposar, e acontecer dela não encontrar benevolência aos seus olhos, por ele ter encontrado nela alguma impureza, então ele lhe escreverá uma carta de divórcio, e a entregará na sua mão, e a despedirá de sua casa."
}, {
  "number" : 2,
  "text" : "E depois que ela tiver partido da casa dele, ela poderá ir e ser a esposa de outro homem."
}, {
  "number" : 3,
  "text" : "E se o último marido a odiar, e lhe escrever uma carta de divórcio, e a entregar na sua mão, e a despedir de sua casa; ou se morrer o último marido que a tomou para ser sua esposa,"
}, {
  "number" : 4,
  "text" : "o seu primeiro marido, que a despediu, não poderá tomá-la outra vez para ser sua esposa, depois que ela estiver contaminada, porque isso é abominação diante do Senhor; e não farás com que peque a terra que o Senhor teu Deus te dá como herança."
}, {
  "number" : 5,
  "text" : "Quando um homem tomar uma nova esposa, não irá à guerra, nem será encarregado de nenhuma incumbência, mas ficará livre em casa durante um ano, e alegrará a esposa que tomou."
}, {
  "number" : 6,
  "text" : "Nenhum homem tomarás como penhor nenhuma das duas pedras do moinho, nem a de baixo nem a de cima, pois seria como tomar em penhor a vida."
}, {
  "number" : 7,
  "text" : "Se um homem for encontrado roubando algum dos seus irmãos, dos filhos de Israel, e comercializá-lo ou vendê-lo, então esse ladrão morrerá, e afastarás o mal do vosso meio."
}, {
  "number" : 8,
  "text" : "Guarda-te da praga da lepra, e observa diligentemente, que faças conforme tudo o que os sacerdotes, os levitas, vos ensinarem; como lhes ordenei, assim cuidareis e fareis."
}, {
  "number" : 9,
  "text" : "Lembra-te do que o Senhor teu Deus fez a Miriã pelo caminho, depois que saístes do Egito."
}, {
  "number" : 10,
  "text" : "Quando emprestares alguma coisa a teu irmão, não entrarás em sua casa para tirar o seu penhor."
}, {
  "number" : 11,
  "text" : "Ficarás do lado de fora, e o homem a quem emprestastes te trará o penhor para fora."
}, {
  "number" : 12,
  "text" : "E se o homem for pobre, não dormirás com o seu penhor;"
}, {
  "number" : 13,
  "text" : "de qualquer forma, lhe devolverás o penhor quando o sol se pôr, para que ele possa dormir na sua própria veste, e te abençoar; e isso será justiça para ti diante do Senhor teu Deus."
}, {
  "number" : 14,
  "text" : "Não oprimirás um servo contratado, que é pobre e necessitado, quer seja um dos teus irmãos, ou dos teus estrangeiros, que estão na tua terra, dentro das tuas portas;"
}, {
  "number" : 15,
  "text" : "no seu dia lhe darás o seu salário, e o sol não se porá sobre ele, porque ele é pobre, e põe o seu coração sobre ele para que ele não clame contra ti ao Senhor, e para que não haja pecado em ti."
}, {
  "number" : 16,
  "text" : "Os pais não serão mortos pelos filhos, nem os filhos serão mortos pelos pais; cada homem será morto pelo seu próprio pecado."
}, {
  "number" : 17,
  "text" : "Não perverterás o juízo do estrangeiro, nem do ó/não; nem tomarás a veste de uma viúva como penhor;"
}, {
  "number" : 18,
  "text" : "mas te lembrarás de que foste servo no Egito, e o Senhor teu Deus te resgatou de lá; portanto eu te ordeno que faças isso."
}, {
  "number" : 19,
  "text" : "Quando segares a tua colheita no teu campo, e esqueceres um molho no campo, não voltarás para apanhá-lo; será para o estrangeiro, para o ó/não e para a viúva; para que o Senhor teu Deus possa te abençoar em toda a obra das tuas mãos."
}, {
  "number" : 20,
  "text" : "Quando sacudires a tua oliveira, não voltarás para sacudir outra vez os ramos; será para o estrangeiro, para o ó/não e para a viúva."
}, {
  "number" : 21,
  "text" : "Quando colheres as uvas de tua vinha, não as colherás outra vez; será para o estrangeiro, para o ó/não e para a viúva."
}, {
  "number" : 22,
  "text" : "E te lembrarás de que foste um servo na terra do Egito; portanto te ordeno que faças isso."
} ]