[ {
  "number" : 1,
  "text" : "Se houver uma controvérsia entre os homens, e vierem a juízo, para que os juízes possam julgá-los, então justificarão ao justo, e condenação ao ímpio."
}, {
  "number" : 2,
  "text" : "E acontecerá que, se o homem ímpio for merecedor de espancamento, o juiz fará com que ele se deite e seja açoitado perante a sua face, conforme a sua culpa, por certo número de açoites."
}, {
  "number" : 3,
  "text" : "Poderá dar-lhe quarenta açoites, e não mais; para que, se ele exceder, e açoitá-lo acima desses muitos açoites, teu irmão não te pareça vil."
}, {
  "number" : 4,
  "text" : "Não amordaçarás o boi, quando ele pisar o grão."
}, {
  "number" : 5,
  "text" : "Se alguns irmãos habitarem juntos, e um deles morrer e não deixar filhos, a esposa do morto não poderá se casar com um estranho; o irmão de seu marido entrará a ela, e a tomará como esposa, e cumprirá a obrigação de irmão do marido para com ela."
}, {
  "number" : 6,
  "text" : "E acontecerá que, o primogênito que ela gerar sucederá em nome de seu irmão, que está morto, para que seu nome não se apague em Israel."
}, {
  "number" : 7,
  "text" : "E se o homem não quiser tomar a esposa de seu irmão, então ela irá à porta, até os anciãos, e dirá: O irmão de meu marido se recusa a levantar para seu irmão um nome em Israel; ele não quer realizar a obrigação de irmão de meu marido."
}, {
  "number" : 8,
  "text" : "Então os anciãos da sua cidade o chamarão e falarão com ele; e se insistir nisso, e disser: Não quero tomá-la,"
}, {
  "number" : 9,
  "text" : "então a esposa de seu irmão virá até ele, na presença dos anciãos, e tirará o sapato dele de seu pé, e cuspirá em sua face, e responderá, dizendo: Assim seja feito àquele homem que não quiser edificar a casa de seu irmão."
}, {
  "number" : 10,
  "text" : "E seu nome será chamado em Israel: a casa daquele que foi descalçado."
}, {
  "number" : 11,
  "text" : "Quando alguns homens pelejarem um contra o outro, e a esposa de um se aproximar para livrar seu marido da mão daquele que o fere, e estender a sua mão, e o pegar pelas suas partes íntimas,"
}, {
  "number" : 12,
  "text" : "então cortarás a sua mão; o teu olho não se apiedará dela."
}, {
  "number" : 13,
  "text" : "Não terás em tua bolsa pesos diferentes, um grande e um pequeno;"
}, {
  "number" : 14,
  "text" : "não terás em tua casa duas medidas, uma grande e uma pequena;"
}, {
  "number" : 15,
  "text" : "mas terás um peso justo e perfeito, medida justa e perfeita terás, para que teus dias possam ser prolongados na terra que o Senhor teu Deus te dá."
}, {
  "number" : 16,
  "text" : "Porque todos os que fazem tais coisas, e todos os que agem injustamente são uma abominação para o Senhor teu Deus."
}, {
  "number" : 17,
  "text" : "Lembra-te do que Amaleque te fez pelo caminho, quando saístes do Egito;"
}, {
  "number" : 18,
  "text" : "como ele te encontrou pelo caminho, e feriu os que iam na retaguarda, e todos os que eram fracos atrás de ti, quando estavas cansado e enfraquecido; e ele não temeu a Deus."
}, {
  "number" : 19,
  "text" : "E acontecerá que, quando o Senhor teu Deus te tiver dado descanso de todos os teus inimigos à tua volta, na terra que o Senhor teu Deus te dá como herança, para que a possuas, que apagarás a lembrança de Amaleque de debaixo dos céus; não te esqueças disso."
} ]