[ {
  "number" : 1,
  "text" : "E Moisés, e os anciãos de Israel ordenaram ao povo, dizendo: Guardai todos estes mandamentos que neste dia vos ordeno."
}, {
  "number" : 2,
  "text" : "E acontecerá que, no dia em que passares o Jordão para a terra que o Senhor teu Deus te dá, que levantarás grandes pedras, e as calarás"
}, {
  "number" : 3,
  "text" : "e escreverás nelas todas as palavras desta lei, depois que tiveres passado, para que possas entrar na terra que o Senhor teu Deus te dá, uma terra que mana leite e mel; como o Senhor, Deus dos teus pais, te prometeu."
}, {
  "number" : 4,
  "text" : "Portanto, acontecerá que, quando tiverdes passado o Jordão que levantareis essas pedras, que te ordeno neste dia, no monte Ebal, e as rebocareis com cal."
}, {
  "number" : 5,
  "text" : "E construíras um altar ao Senhor teu Deus, um altar de pedras; não levantarás nenhum instrumento de ferro sobre elas."
}, {
  "number" : 6,
  "text" : "Construíras o altar do Senhor teu Deus de pedras inteiras; e sobre elas oferecerás ofertas queimadas ao Senhor teu Deus;"
}, {
  "number" : 7,
  "text" : "e ali oferecerás ofertas pacíficas, e comerás, e te alegrarás diante do Senhor teu Deus."
}, {
  "number" : 8,
  "text" : "E escreverás nas pedras todas as palavras desta lei, com muita clareza."
}, {
  "number" : 9,
  "text" : "E Moisés e os sacerdotes, os levitas, falaram a toda Israel, e disseram: Escuta, e ouve, ó Israel; neste dia te tornas o povo do Senhor teu Deus."
}, {
  "number" : 10,
  "text" : "Por isto, obedecerás à voz do Senhor teu Deus, e cumprirás os seus mandamentos e os seus estatutos, que te ordeno neste dia."
}, {
  "number" : 11,
  "text" : "E no mesmo dia Moisés deu ordem ao povo, dizendo:"
}, {
  "number" : 12,
  "text" : "Estes estarão sobre o monte Gerizim, para abençoar o povo, quando tiverdes cruzado o Jordão; Simeão, e Levi, e Judá, e Issacar, e José, e Benjamim;"
}, {
  "number" : 13,
  "text" : "e estes estarão sobre o monte Ebal para amaldiçoar: Rúben, Gade, e Aser, e Zebulom, Dã, e Naftali."
}, {
  "number" : 14,
  "text" : "E os levitas falarão, e dirão a todos os homens de Israel em voz alta:"
}, {
  "number" : 15,
  "text" : "Maldito seja o homem que fizer alguma imagem de escultura ou de fundição, abominação ao Senhor, obra da mão do artesão, e a puser em um lugar secreto; e todo o povo responderá, e dirá: Amém."
}, {
  "number" : 16,
  "text" : "Maldito seja aquele que desprezar seu pai ou sua mãe; e todo o povo dirá: Amém."
}, {
  "number" : 17,
  "text" : "Maldito seja aquele que remover o marco de seu próximo; e todo o povo dirá: Amém."
}, {
  "number" : 18,
  "text" : "Maldito seja aquele que fizer o cego se desviar do caminho; e todo o povo dirá: Amém."
}, {
  "number" : 19,
  "text" : "Maldito seja aquele que perverter o juízo do estrangeiro, do ó/não e da viúva; e todo o povo dirá: Amém."
}, {
  "number" : 20,
  "text" : "Maldito seja aquele que se deitar com a esposa de seu pai; porque descobriu a nudez de seu pai; e todo o povo dirá: Amém."
}, {
  "number" : 21,
  "text" : "Maldito seja aquele que se deitar com qualquer tipo de animal; e todo o povo dirá: Amém."
}, {
  "number" : 22,
  "text" : "Maldito seja aquele que se deitar com sua irmã, a filha de seu pai, ou a filha de sua mãe; e todo o povo dirá: Amém."
}, {
  "number" : 23,
  "text" : "Maldito seja aquele que se deitar com sua sogra; e todo o povo dirá: Amém."
}, {
  "number" : 24,
  "text" : "Maldito seja aquele que ferir o seu próximo secretamente; e todo o povo dirá: Amém."
}, {
  "number" : 25,
  "text" : "Maldito seja aquele que receber recompensa para matar uma pessoa inocente; e todo o povo dirá: Amém."
}, {
  "number" : 26,
  "text" : "Maldito seja aquele que não confirmar todas as palavras desta lei, para cumpri-las; e todo o povo dirá: Amém."
} ]