[ {
  "number" : 1,
  "text" : "Depois, nos viramos e subimos o caminho de Basã; e Ogue, rei de Basã, veio contra nós, ele e todo o seu povo, para a batalha em Edrei."
}, {
  "number" : 2,
  "text" : "E o Senhor me disse: Não o temas, porque o entregarei, e a todo o seu povo, e a sua terra, na tua mão; e farás a ele o que fizeste a Seom, rei dos amorreus, que habitavam em Hesbom."
}, {
  "number" : 3,
  "text" : "Assim também o Senhor nosso Deus entregou em nossa mão a Ogue, rei de Basã, e a todo o seu povo; e o ferimos, até que não lhe sobrou ninguém."
}, {
  "number" : 4,
  "text" : "E naquele tempo tomamos todas as suas cidades; não houve nenhuma cidade que não tomássemos deles, sessenta cidades, toda a região de Argobe e o reino de Ogue, em Basã."
}, {
  "number" : 5,
  "text" : "Todas essas cidades eram cercadas com muros altos, portões e barras; ao lado de cidades sem muros, em grande número."
}, {
  "number" : 6,
  "text" : "E as destruímos completamente, como fizemos a Seom, rei de Hesbom, destruindo completamente os homens, e as mulheres, e as crianças, de todas as cidades."
}, {
  "number" : 7,
  "text" : "Mas todo o gado, e os despojos das cidades, tomamos por presa para nós."
}, {
  "number" : 8,
  "text" : "E naquele tempo tomamos das mãos daqueles dois reis dos amorreus a terra que estava deste lado do Jordão, desde o ribeiro de Arnom até ao monte Hermom;"
}, {
  "number" : 9,
  "text" : "(Hermom que os sidônios chamam Siriom; e os amorreus o chamam Senir);"
}, {
  "number" : 10,
  "text" : "todas as cidades da planície, e toda Gileade, e toda Basã, até Salca, e Edrei, cidades do reino de Ogue, em Basã."
}, {
  "number" : 11,
  "text" : "Porque somente Ogue, rei de Basã, permaneceu dos remanescentes dos gigantes; eis que o seu leito, um leito de ferro, não está em Rabá, dos filhos de Amom? De nove côvados era o seu comprimento, e de quatro côvados a sua largura, conforme côvado de um homem."
}, {
  "number" : 12,
  "text" : "E esta terra, que tomamos naquele tempo, desde Aroer, que está junto ao ribeiro de Arnom, e metade do monte Gileade, e as suas cidades, dei aos rubenitas e aos gaditas."
}, {
  "number" : 13,
  "text" : "E o restante de Gileade, e toda Basã, sendo o reino de Ogue, dei à meia tribo de Manassés; toda a região de Argobe, com toda Basã, que era chamada terra de gigantes."
}, {
  "number" : 14,
  "text" : "Jair, filho de Manassés, tomou toda a terra de Argobe até as costas dos gesuritas e maacatitas; e as chamou, segundo o seu próprio nome, Basã-Havote-Jair, até este dia."
}, {
  "number" : 15,
  "text" : "E dei Gileade a Maquir."
}, {
  "number" : 16,
  "text" : "E aos rubenitas e aos gaditas dei desde Gileade até o ribeiro de Arnom, metade do vale, da fronteira até o ribeiro de Jaboque, que é a fronteira dos filhos de Amom;"
}, {
  "number" : 17,
  "text" : "também a planície, e o Jordão e a sua costa, desde Quinerete até ao mar da planície, que é o mar salgado, abaixo de Asdote- Pisga, para o oriente."
}, {
  "number" : 18,
  "text" : "E naquele tempo eu vos ordenei, dizendo: O Senhor vosso Deus vos deu essa terra, para possuí-la, passareis armados diante de vossos irmãos, os filhos de Israel, todos os que estiverem capacitados para a guerra."
}, {
  "number" : 19,
  "text" : "Mas as vossas esposas, e os vossos pequenos, e o vosso gado (pois sei que tendes muito gado) permanecerão nas cidades que vos dei;"
}, {
  "number" : 20,
  "text" : "até que o Senhor dê descanso a vossos irmãos, bem como a vós, e até que eles também possuam a terra que o Senhor vosso Deus lhes deu além do Jordão; e então voltareis, cada homem à sua possessão, que vos dei."
}, {
  "number" : 21,
  "text" : "E naquele tempo eu ordenei a Josué, dizendo: Os teus olhos viram tudo o que o Senhor teu Deus fez a esses dois reis; assim fará o Senhor a todos os reinos aos quais passares."
}, {
  "number" : 22,
  "text" : "Não os temas, pois o Senhor teu Deus lutará por ti."
}, {
  "number" : 23,
  "text" : "E naquele tempo supliquei ao Senhor, dizendo:"
}, {
  "number" : 24,
  "text" : "Ó Senhor Deus, começaste a mostrar ao teu servo a tua grandeza, e a tua mão forte; pois que Deus há nos céus ou na terra, que possa fazer segundo as tuas obras, e segundo o teu poder?"
}, {
  "number" : 25,
  "text" : "Suplico-te, deixa-me passar, e ver a boa terra que está além do Jordão, este bom monte, e o Líbano."
}, {
  "number" : 26,
  "text" : "Mas o Senhor se irou comigo, por vossa causa, e não me ouviu; e o Senhor me disse: Basta; não me fales mais desse assunto."
}, {
  "number" : 27,
  "text" : "Sobe ao topo de Pisga, e levanta os teus olhos ao ocidente, e ao norte, e ao sul, e ao oriente, e contempla com os teus olhos, pois não passarás este Jordão."
}, {
  "number" : 28,
  "text" : "Mas ordena a Josué, e encoraja-o, e fortalece- o, porque ele passará, diante deste povo, e fará com que herdem a terra que verás."
}, {
  "number" : 29,
  "text" : "Assim, permanecemos no vale diante de Bete-Peor."
} ]