[ {
  "number" : 1,
  "text" : "E esta é a bênção com que Moisés, o homem de Deus, abençoou os filhos de Israel, antes da sua morte."
}, {
  "number" : 2,
  "text" : "E ele disse: O Senhor veio do Sinai, e se levantou de Seir até eles; ele brilhou desde o monte Parã, e veio com dez milhares de santos; da sua mão direita saía uma lei ardente para eles."
}, {
  "number" : 3,
  "text" : "Sim, ele amava o povo, todos os seus santos estão na tua mão; e eles se assentaram aos teus pés; todos receberão as tuas palavras."
}, {
  "number" : 4,
  "text" : "Moisés nos ordenou uma lei, a herança da congregação de Jacó."
}, {
  "number" : 5,
  "text" : "E ele foi rei em Jesurum, quando os cabeças do povo e as tribos de Israel se congregaram."
}, {
  "number" : 6,
  "text" : "Viva Rúben, e não morra; e não sejam poucos os seus homens."
}, {
  "number" : 7,
  "text" : "Esta é a bênção de Judá, e ele disse: Ouve, Senhor, a voz de Judá, e traze-o ao seu povo; suas mãos sejam suficientes para ele; e que lhe sejas uma ajuda contra seus inimigos."
}, {
  "number" : 8,
  "text" : "E de Levi, ele disse: Sejam o teu Tumim e o teu Urim para o teu santo, a quem provaste em Massá, e com quem contendeste nas águas de Meribá;"
}, {
  "number" : 9,
  "text" : "que disse ao seu pai e à sua mãe: Não o vi; e tampouco reconheceu seus irmãos, ou conheceu seus próprios filhos, porque eles observaram a tua palavra, e cumpriram o teu pacto."
}, {
  "number" : 10,
  "text" : "Eles ensinarão a Jacó os teus juízos, e a Israel a tua lei; eles porão incenso diante de ti, e oferta queimada sobre o teu altar."
}, {
  "number" : 11,
  "text" : "Abençoa, Senhor, a sua riqueza, e aceita a obra de suas mãos; fere os lombos daquele que se levantar contra ele, e dos que o odeiam, para que não se levantem outra vez."
}, {
  "number" : 12,
  "text" : "E de Benjamim, ele disse: O amado do Senhor habitará em segurança junto a ele; e o Senhor o cobrirá todo o dia, e ele habitará entre os seus ombros."
}, {
  "number" : 13,
  "text" : "E de José, ele disse: Bendita do Senhor seja a sua terra pelas coisas preciosas dos céus, pelo orvalho, e pelas profundezas que jaz abaixo,"
}, {
  "number" : 14,
  "text" : "e pelos preciosos frutos produzidos pelo sol, e pelas coisas preciosas produzidas pela lua,"
}, {
  "number" : 15,
  "text" : "e pelas coisas excelentes dos montes antigos, e pelas coisas preciosas dos montes eternos,"
}, {
  "number" : 16,
  "text" : "e pelas principais coisas da terra e a sua abundância, e pela boa vontade daquele que habitava na sarça; a bênção venha sobre a cabeça de José, e sobre o topo da cabeça daquele que foi separado de seus irmãos."
}, {
  "number" : 17,
  "text" : "A sua glória é como o primogênito do seu novilho, e seus chifres são como os chifres de unicórnios; com eles empurrará o povo até as extremidades da terra; e são os dez milhares de Efraim, e são os milhares de Manassés."
}, {
  "number" : 18,
  "text" : "E de Zebulom, ele disse: Alegra-te, Zebulom, nas tuas saídas; e Issacar, em tuas tendas."
}, {
  "number" : 19,
  "text" : "E eles chamarão o povo ao monte, e ali oferecerão sacrifício de justiça; porque chuparão da abundância dos mares, e dos tesouros ocultos na areia."
}, {
  "number" : 20,
  "text" : "E de Gade, ele disse: Bem-aventurado seja aquele que dilatar Gade; ele habita como um leão, e rasga o braço com a coroa da cabeça."
}, {
  "number" : 21,
  "text" : "E ele proveu a primeira parte para si, porque ali, em uma porção do legislador, ele estava assentado; e veio com os cabeças do povo; ele executou a justiça do Senhor e seus juízos com Israel."
}, {
  "number" : 22,
  "text" : "E de Dã, ele disse: Dã é um leãozinho; ele saltará de Basã."
}, {
  "number" : 23,
  "text" : "E de Naftali, ele disse: Ó Naftali, satisfeito com benevolência, e cheio com a bênção do Senhor, possui tu o oeste e o sul."
}, {
  "number" : 24,
  "text" : "E de Aser, ele disse: Seja Aser bem- aventurado com filhos; seja aceitável a seus irmãos, e mergulhe seus pés em azeite."
}, {
  "number" : 25,
  "text" : "Os teus calçados serão ferro e bronze; e como os teus dias, assim será a tua força."
}, {
  "number" : 26,
  "text" : "Não há ninguém como o Deus de Jesurum, que cavalga sobre os céus, em tua ajuda, e em sua excelência no céu."
}, {
  "number" : 27,
  "text" : "O Deus eterno é teu refúgio. E debaixo estão os seus braços eternos; e ele expulsará o inimigo de diante de ti; e dirá: Destrói-os."
}, {
  "number" : 28,
  "text" : "Então Israel habitará só e em segurança; a fonte de Jacó estará em uma terra de grãos e vinho; também os seus céus gotejarão orvalho."
}, {
  "number" : 29,
  "text" : "Feliz és tu, ó Israel; quem é como tu, ó povo salvo pelo Senhor, o escudo do teu socorro, e que é a espada da tua excelência? E os teus inimigos serão descobertos como mentirosos diante de ti, e pisarás em seus lugares altos."
} ]