[ {
  "number" : 1,
  "text" : "Ouve, ó Israel: Hoje deves passar o Jordão, para possuíres nações maiores e mais poderosas do que tu, cidades grandes e muradas até o céu,"
}, {
  "number" : 2,
  "text" : "um povo grande e alto, os filhos dos anaquins, a quem conheces e de quem ouviste falar. Quem pode resistir diante aos filhos de Anaque?"
}, {
  "number" : 3,
  "text" : "Entendemos portanto neste dia, que o Senhor teu Deus é aquele que vai adiante de ti; como um fogo consumidor, ele os destruirá, e fará com que caiam diante da tua face; assim tu os expulsarás, e os destruirás rapidamente, como o Senhor te ordenou."
}, {
  "number" : 4,
  "text" : "Não fales no teu coração, depois que o Senhor teu Deus os tiver lançado fora de diante de ti, dizendo: Pela minha justiça o Senhor me trouxe para possuir esta terra; mas pela iniquidade destas nações, o Senhor os expulsou de diante de ti."
}, {
  "number" : 5,
  "text" : "Não é pela tua justiça, nem pela retidão do teu coração, que vais possuir a terra; mas pela iniquidade dessas nações, o Senhor teu Deus as expulsa de diante de ti, e para que ele possa realizar a obra que o Senhor jurou a teus pais, Abraão, Isaque e Jacó."
}, {
  "number" : 6,
  "text" : "Entende, portanto, que não é pela tua justiça que o Senhor teu Deus te dá esta boa terra para possuí-la, pois tu és um povo obstinado."
}, {
  "number" : 7,
  "text" : "Lembra-te, e não te esqueças como provocaste à ira ao Senhor teu Deus no deserto; desde o dia em que deixastes a terra do Egito, até que chegastes a este lugar, fostes rebeldes contra o Senhor."
}, {
  "number" : 8,
  "text" : "Também em Horebe provocastes à ira ao Senhor, e o Senhor se irou convosco, para vos destruir."
}, {
  "number" : 9,
  "text" : "Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que o Senhor fez convosco, permaneci no monte quarenta dias e quarenta noites; não comi pão nem bebi água;"
}, {
  "number" : 10,
  "text" : "e o Senhor me entregou duas tábuas de pedra, escritas com o dedo de Deus; e nelas havia escrito conforme todas as palavras que o Senhor falou convosco no monte, do meio do fogo, no dia da congregação."
}, {
  "number" : 11,
  "text" : "E aconteceu que no fim de quarenta dias e quarenta noites, que o Senhor me deu as duas tábuas de pedra, as tábuas do pacto."
}, {
  "number" : 12,
  "text" : "E o Senhor me disse: Levanta-te, desce rapidamente daqui, porque o teu povo, que tiraste do Egito se corrompeu; eles se afastaram, rapidamente, do caminho que eu lhes ordenei; eles fizeram para si mesmos uma imagem de fundição."
}, {
  "number" : 13,
  "text" : "Além disso, o Senhor falou comigo, dizendo: Eu vi esse povo, e eis que é um povo obstinado;"
}, {
  "number" : 14,
  "text" : "deixe-me sozinho, para que eu os destrua, e apague o seu nome de debaixo do céu; e farei de ti uma nação maior e mais poderosa do que eles."
}, {
  "number" : 15,
  "text" : "Assim, eu me virei, e desci do monte, e o monte ardia com fogo; e as duas tábuas do pacto estavam em minhas duas mãos."
}, {
  "number" : 16,
  "text" : "E olhei, e eis que vós havíeis pecado contra o Senhor vosso Deus, e vós tínheis feito um bezerro fundido; vos desviastes rapidamente do caminho que o Senhor vos havia ordenado."
}, {
  "number" : 17,
  "text" : "E olhei as duas tábuas, e as lancei de minhas duas mãos, e as quebrei diante dos vossos olhos."
}, {
  "number" : 18,
  "text" : "E caí diante do Senhor, como nos primeiros quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa de todos os vossos pecados, que pecastes, agindo impiamente aos olhos do Senhor para provocá- lo à ira."
}, {
  "number" : 19,
  "text" : "Porque tive medo, por causa da ira e do grande desprazer com que o Senhor se acendeu contra vós, para vos destruir. Mas também neste tempo o Senhor me ouviu."
}, {
  "number" : 20,
  "text" : "E o Senhor se irou com Arão para destruí- lo, e ao mesmo tempo orei por Arão."
}, {
  "number" : 21,
  "text" : "E tomei o vosso pecado, o bezerro que havíeis feito, e o queimei com fogo e o pisei, e o moí em pedaços muito pequenos, até que ficaram pequenos como o pó, e lancei o seu pó no ribeiro que descia do monte."
}, {
  "number" : 22,
  "text" : "E em Taberá, e em Massá, e em Quibrote- Hataavá provocastes a ira do Senhor."
}, {
  "number" : 23,
  "text" : "Do mesmo modo quando o Senhor vos enviou de Cades-Barneia, dizendo: Ide e possuí a terra que vos dei; então vos rebelastes contra o mandamento do Senhor vosso Deus, e não crestes nele, nem ouvistes a sua voz."
}, {
  "number" : 24,
  "text" : "Fostes rebeldes contra o Senhor desde o dia em que vos conheci."
}, {
  "number" : 25,
  "text" : "Assim, caí diante do Senhor quarenta dias e quarenta noites, como caí na primeira, porque o Senhor havia dito que vos destruiria."
}, {
  "number" : 26,
  "text" : "Portanto orei diante do Senhor, e disse: Ó Senhor Deus, não destruas o teu povo e a tua herança, que resgataste com a tua grandeza, que trouxeste do Egito com mão forte."
}, {
  "number" : 27,
  "text" : "Lembra-te dos teus servos, Abraão, Isaque e Jacó; não olhes para a teimosia deste povo, nem a sua iniquidade, nem o seu pecado,"
}, {
  "number" : 28,
  "text" : "para que a terra de onde nos tiraste não diga: Pois o Senhor não pôde trazê-los à terra que lhes prometeu, e porque os odiava, ele os tirou para matá-los no deserto."
}, {
  "number" : 29,
  "text" : "Mas eles são o teu povo e a tua herança, que trouxeste pelo teu grande poder e pelo teu braço estendido."
} ]