[ {
  "number" : 1,
  "text" : "Reinará um rei com justiça, e dominarão os príncipes segundo o juízo."
}, {
  "number" : 2,
  "text" : "E será aquele varão como um esconderijo contra o vento, e como um refúgio contra a tempestade, e como ribeiros de águas em lugares secos, e como a sombra de uma grande rocha em terra sedenta."
}, {
  "number" : 3,
  "text" : "E os olhos dos que veem não olharão para trás; e os ouvidos dos que ouvem estarão atentos."
}, {
  "number" : 4,
  "text" : "E o coração dos imprudentes entenderá a sabedoria; e a língua dos gagos estará pronta para falar distintamente."
}, {
  "number" : 5,
  "text" : "Ao louco nunca mais se chamará nobre; e do avarento nunca mais se dirá que é generoso."
}, {
  "number" : 6,
  "text" : "Porque o louco fala loucamente, e o seu coração pratica a iniquidade, para usar de hipocrisia, e para proferir erros contra o SENHOR, e para deixar vazia a alma do faminto, e para fazer com que o sedento venha a ter falta de bebida."
}, {
  "number" : 7,
  "text" : "Também todos os instrumentos do avarento são maus; ele maquina invenções malignas, para destruir os mansos com palavras falsas, mesmo quando o pobre chega a falar retamente."
}, {
  "number" : 8,
  "text" : "Mas o nobre projeta coisas nobres e, pela nobreza, está em pé."
}, {
  "number" : 9,
  "text" : "Levantai-vos, mulheres que estais em repouso, e ouvi a minha voz; e vós, filhas que estais tão seguras, inclinai os ouvidos às minhas palavras."
}, {
  "number" : 10,
  "text" : "Porque daqui a um ano e dias vireis a ser turbadas, ó mulheres que estais tão seguras; porque a vindima se acabará, e a colheita não virá."
}, {
  "number" : 11,
  "text" : "Tremei, mulheres que estais em repouso, e turbai-vos, vós que estais tão seguras; despi-vos, e ponde-vos nuas, e cingi com panos de saco os vossos lombos."
}, {
  "number" : 12,
  "text" : "Feri os peitos sobre os campos desejáveis e sobre as vides frutuosas."
}, {
  "number" : 13,
  "text" : "Sobre a terra do meu povo virão espinheiros e sarças, como também sobre todas as casas de alegria, na cidade que anda pulando de prazer."
}, {
  "number" : 14,
  "text" : "Porque o palácio será abandonado, o ruído da cidade cessará; Ofel e as torres da guarda servirão de cavernas eternamente, para alegria dos jumentos monteses e para pasto dos gados,"
}, {
  "number" : 15,
  "text" : "até que se derrame sobre nós o Espírito lá do alto; então, o deserto se tornará em campo fértil, e o campo fértil será reputado por um bosque."
}, {
  "number" : 16,
  "text" : "E o juízo habitará no deserto, e a justiça morará no campo fértil."
}, {
  "number" : 17,
  "text" : "E o efeito da justiça será paz, e a operação da justiça, repouso e segurança, para sempre."
}, {
  "number" : 18,
  "text" : "E o meu povo habitará em morada de paz, e em moradas bem seguras, e em lugares quietos de descanso,"
}, {
  "number" : 19,
  "text" : "ainda que caia saraiva, e caia o bosque, e a cidade seja inteiramente abatida."
}, {
  "number" : 20,
  "text" : "Bem-aventurados vós, que semeais sobre todas as águas e que dais liberdade ao pé do boi e do jumento."
} ]