[ {
  "number" : 1,
  "text" : "Eis as palavras de Irmiáhu ben Hilkiák, Jeremias filho de Hilquias, um dos sacerdotes de Anatote, no território de Benjamim."
}, {
  "number" : 2,
  "text" : "A Palavra de Yahweh, o SENHOR, veio a ele no décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá."
}, {
  "number" : 3,
  "text" : "E voltou a falar com ele muitas vezes durante o reinado de Jeoaquim, filho de Josias, rei de Judá, até o quinto mês do décimo primeiro ano de Zedequias, filho de Josias, rei de Judá, quando o povo da cidade de Jerusalém foi levado cativo para o exílio."
}, {
  "number" : 4,
  "text" : "A Palavra de Yahweh chegou a mim com a seguinte convocação:"
}, {
  "number" : 5,
  "text" : "“Antes mesmo de te formar no ventre materno, Eu te escolhi; antes que viesses ao mundo, Eu te separei e te designei para a missão de profeta para as nações!”"
}, {
  "number" : 6,
  "text" : "Contudo, eu redargui: “Ó Eterno Yahweh! Eis que eu não sei me expressar como convém; não passo de uma criança!”"
}, {
  "number" : 7,
  "text" : "Entretanto, o SENHOR me orientou: “Não alegues que és muito jovem. A todos a quem Eu te enviar, irás, e tudo quanto Eu te ordenar, falarás."
}, {
  "number" : 8,
  "text" : "Jamais te sintas atemorizado diante deles, porque Eu estou contigo a fim de proteger-te!” Assim diz Yahweh."
}, {
  "number" : 9,
  "text" : "Então o SENHOR estendeu a mão, tocou a minha boca e declarou-me: “Eis que a partir de agora coloco as minhas palavras em tua boca!"
}, {
  "number" : 10,
  "text" : "Vê! Eu hoje concedo autoridade a ti sobre as nações e reinos da terra, para arrancar, despedaçar, destruir e exterminar; mas também para edificar e plantar!”"
}, {
  "number" : 11,
  "text" : "E a Palavra de Yahweh veio a mim indagando: “O que estás vendo, Jeremias?” Ao que respondi: “Vejo um ramo de shaked, amendoeira”."
}, {
  "number" : 12,
  "text" : "Então Yahweh replicou-me: “Viste bem, porque Eu estou shoked, vigiando, a fim de que minha Palavra se cumpra!”"
}, {
  "number" : 13,
  "text" : "A Palavra do SENHOR foi dirigida pela segunda vez, nestes termos: “O que estás vendo?” Ao que respondi: “Vejo uma panela fervendo; ela está inclinada do Norte para cá”"
}, {
  "number" : 14,
  "text" : "Então Yahweh me esclareceu: “Do Norte derramar-se-á a desgraça sobre todos os habitantes da terra."
}, {
  "number" : 15,
  "text" : "Porquanto eis que estou convocando todos os povos dos reinos do Norte”, afirma Yahweh. “Eles virão e cada um deles colocará o seu trono à entrada das portas de Jerusalém, em redor de suas muralhas e contra todas as cidades de Judá!"
}, {
  "number" : 16,
  "text" : "Pronunciarei contra eles os meus julgamentos, por toda a sua malignidade: porque eles me desprezaram, queimaram incenso a outras divindades e adoraram ídolos feitos por suas próprias mãos."
}, {
  "number" : 17,
  "text" : "Mas tu, prepara-te! Cingirás os teus rins, levantar-te-ás e lhes pregarás tudo o que Eu te ordenar. Não tenhas receio deles, para que Eu não te faça ter medo deles!"
}, {
  "number" : 18,
  "text" : "Quanto a mim, eis que te coloco, a partir de hoje, como uma coluna de ferro, como uma muralha de bronze, diante de toda a terra: os reis de Judá, os seus líderes e governantes, os seus sacerdotes e todo o povo da terra."
}, {
  "number" : 19,
  "text" : "Eles lutarão contra ti, mas nada poderão contra a tua pessoa, porque Eu estou contigo para te livrar!” Oráculo do SENHOR."
} ]