[ {
  "number" : 1,
  "text" : "Agora, pois, escutai bem a Palavra que vos fala Yahweh, ó Casa de Israel!"
}, {
  "number" : 2,
  "text" : "Assim diz o SENHOR: “Não aprendais o caminho das nações, tampouco vos espanteis com os muitos sinais no céu; porque é por meio deles que os pagãos são atemorizados."
}, {
  "number" : 3,
  "text" : "Ora, os costumes religiosos das nações são inúteis: corta-se uma árvore da floresta, um artista a modela com suas ferramentas;"
}, {
  "number" : 4,
  "text" : "enfeitam-na com prata e ouro, prendendo tudo com martelo e pregos, para que não balance e caia ao chão."
}, {
  "number" : 5,
  "text" : "E, como um espantalho postado em uma plantação de pepinos, os ídolos ficam calados e imóveis; eles são incapazes de falar e têm que ser transportados, porquanto não conseguem dar um passo sozinhos. Sendo assim, não tenhais medo deles, pois não podem fazer qualquer mal ou bem a quem quer que seja.”"
}, {
  "number" : 6,
  "text" : "Não existe ninguém semelhante a ti, ó SENHOR; és Grande, e magnífico é o poder do teu Nome."
}, {
  "number" : 7,
  "text" : "Quem não te temerá, ó Rei das nações? Pois a ti se deve o amor reverente, que é o temor do SENHOR; porquanto entre todos os sábios das nações, e em todos os seus reinos não existe nada nem ninguém que se possa comparar a tua pessoa."
}, {
  "number" : 8,
  "text" : "Mas todos eles são insensatos e loucos; acreditam que podem ser orientados por ídolos de pau."
}, {
  "number" : 9,
  "text" : "Trazem prata batida de Társis da melhor qualidade e ouro puro de Ufaz; a obra do artista e do ourives então é vestida de azul violeta e vermelho escarlate, mas tudo não passa de uma obra feita pelas mãos hábeis do artesão e do fundidor."
}, {
  "number" : 10,
  "text" : "Entretanto, o SENHOR é o Deus verdadeiro, Yahweh é o Deus vivo; o rei Eterno. Quando ele se ira, toda a terra treme, as nações não podem suportar o seu furor."
}, {
  "number" : 11,
  "text" : "“Assim lhes direis: Os deuses que não fizeram os céus e a terra, desaparecerão do mundo e de sob os céus!”"
}, {
  "number" : 12,
  "text" : "Mas foi Deus quem pensou e formou a terra por meio do seu poder, e firmou o mundo com a sua sabedoria. Foi o Eterno quem estendeu os céus mediante seu entendimento."
}, {
  "number" : 13,
  "text" : "Ao som do seu trovão, as águas no céu rugem, e formam as nuvens desde os confins da terra. Ele faz os relâmpagos para a chuva e dos seus armazéns despacha os ventos."
}, {
  "number" : 14,
  "text" : "Todo ser humano é ignorante e não tem entendimento; todo fundidor é humilhado pela própria imagem que esculpe, porquanto as imagens que funde são falsas e nelas não há o fôlego da vida."
}, {
  "number" : 15,
  "text" : "São inúteis, são objetos de zombaria. Quando chegar o dia do julgamento delas, serão condenadas sumariamente e perecerão."
}, {
  "number" : 16,
  "text" : "Aquele que é a porção de Jacó nem se compara a essas imagens, pois ele é quem forma tudo o que existe e Israel é a tribo de sua herança. Yahweh dos Exércitos é o seu Nome."
}, {
  "number" : 17,
  "text" : "Reúne tudo que é teu e consegues carregar, prepara-te para abandonar a tua terra que já está sitiada."
}, {
  "number" : 18,
  "text" : "Pois assim diz Yahweh: “Desta vez lançarei fora os moradores desta terra e lhes trarei sofrimento, aflição e sereis capturados!”"
}, {
  "number" : 19,
  "text" : "Ai de mim! Estou muito ferido! E o meu ferimento não tem cura! Esta, pois, é minha enfermidade e tenho que suportá-la."
}, {
  "number" : 20,
  "text" : "A minha tenda foi destruída; todas as cordas da minha barraca estão arrebentadas. Os meus filhos me deixaram e já não existem; não sobrou ninguém para armar a minha tenda e levantar as lonas."
}, {
  "number" : 21,
  "text" : "Porquanto os pastores são insensatos e não buscaram a orientação de Yahweh; por isso não prosperaram, e todos os seus rebanhos se dispersaram."
}, {
  "number" : 22,
  "text" : "Estão chegando rumores, um grande tumulto da terra do Norte, para fazer das cidades de Judá uma devastação, uma morada de chacais."
}, {
  "number" : 23,
  "text" : "Ó SENHOR, eu sei que ao homem não pertence seu próprio caminho, nem lhe compete traçar seus passos."
}, {
  "number" : 24,
  "text" : "Corrige-me, ó Yahweh, mas com justiça e compaixão, não na tua ira, para que não me aniquiles e eu seja reduzido a nada."
}, {
  "number" : 25,
  "text" : "Derrama a tua ira sobre as nações que não te conhecem e sobre os povos que não invocam Jacó; sim, eles o devoram. Eis que o consumiram, e assolaram a sua terra."
} ]