[ {
  "number" : 1,
  "text" : "Então Yahweh me alertou: “Ainda que Moisés e Samuel intercedessem diante de mim, Eu não mostraria favor a este povo. Manda-os embora da minha presença! Que eles saiam!"
}, {
  "number" : 2,
  "text" : "E quando te indagarem: ‘Para onde iremos?’ Responda-lhes: Assim ordena o SENHOR: Os destinados à morte, para a morte; os destinados à espada, para a espada; os destinados à fome, para fome; os destinados ao cativeiro, para o cativeiro."
}, {
  "number" : 3,
  "text" : "Pois Eu os castigarei com quatro tipos de destruidor, declara Yahweh: com espada para matar, com cães para dilacerar, com as aves do céu e com os animais selvagens para os devorar e destruir."
}, {
  "number" : 4,
  "text" : "Farei com que sejam motivo de horror diante de todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo quanto fez em Jerusalém."
}, {
  "number" : 5,
  "text" : "Pois quem terá compaixão de ti, ó Jerusalém? Ou quem se entristecerá por ti? Quem se dará ao trabalho de cruzar o seu caminho para saber se está bem ou precisa de ajuda?"
}, {
  "number" : 6,
  "text" : "Tu me rejeitaste, afirma Yahweh, e retrocedeste; por isso, estenderei a minha mão contra ti e te destruirei; estou, pois, cansado de demonstrar minha compaixão e misericórdia!"
}, {
  "number" : 7,
  "text" : "Eu os espalhei ao vento como palha nas portas das cidades da terra; deixei-os sem filhos, destruí o meu povo; todavia, não desistiram dos seus maus caminhos."
}, {
  "number" : 8,
  "text" : "O número de suas viúvas tem se multiplicado mais do que a areia dos mares. Trouxe ao meio-dia um exterminador sobre eles, até mesmo sobre a mãe de jovens guerreiros; fiz que de um momento para outro caíssem sobre ela profunda angústia e apavoramento."
}, {
  "number" : 9,
  "text" : "A mãe de sete filhos desmaiou e está ofegante. Para ela o sol se pôs mesmo quando o dia não havia ainda terminado; ela foi grandemente envergonhada e humilhada. Agora, pois, entregarei os sobreviventes à espada na presença dos seus inimigos!” Oráculo de Yahweh."
}, {
  "number" : 10,
  "text" : "Ai de mim e pobre de minha mãe, por me haver dado a luz! Pois sou um homem em guerra, travando grandes batalhas com toda a terra! Jamais emprestei nem tomei emprestado e assim mesmo todos me amaldiçoam."
}, {
  "number" : 11,
  "text" : "Eis que o SENHOR fala: “Eu com toda a certeza o fortaleci para o bem e intervim a teu favor, no tempo da desgraça e da provação!"
}, {
  "number" : 12,
  "text" : "Haverá alguém capaz de quebrar com as mãos o ferro, o ferro que vem do Norte, ou o bronze?"
}, {
  "number" : 13,
  "text" : "Pregai, portanto, a este povo: “Eis que entregarei gratuitamente as tuas riquezas e os teus tesouros a fim de serem saqueados; e isso, por causa de teus muitos erros e pecados em todo o território."
}, {
  "number" : 14,
  "text" : "E farei que sirvas os teus inimigos numa terra que não conheces; porque o fogo de minha ira se acendeu e arderá violentamente contra vós!"
}, {
  "number" : 15,
  "text" : "Ó Yahweh, tu me conheces; lembra-te de mim, visita-me e vinga-me dos meus perseguidores. Não permitas que eu pereça, por causa de tua longanimidade. Sabe que por tua causa tenho sofrido ofensas e humilhações."
}, {
  "number" : 16,
  "text" : "Quando a tua Palavra foi encontrada, eu comi cada frase e as digeri em meu íntimo; elas me nutrem dia após dia, são minha satisfação e júbilo maior; porquanto teu Nome foi invocado sobre mim, isto é, pertenço a ti!"
}, {
  "number" : 17,
  "text" : "Jamais me sentei na companhia dos que se divertem, nunca participei de suas festanças. Sentei-me sozinho, porque a tua mão estava sobre mim e me encheste de indignação."
}, {
  "number" : 18,
  "text" : "Por que a minha dor é permanente, jamais cessa; e a minha ferida é grave e não tem cura? Por que te tornaste para mim como um ribeiro seco, cujos mananciais falham?"
}, {
  "number" : 19,
  "text" : "Contudo, eis que veio a resposta de Yahweh: “Se te arrependeres, então te restaurarei, para poderes me servir. Se falares o que é precioso e não o que é inútil, então serás meu porta-voz. Eles voltarão a ti, mas tu não passarás para o lado deles."
}, {
  "number" : 20,
  "text" : "Eu farei da tua pessoa uma muralha de bronze fortificada diante deste povo; pelejarão contra ti, mas não o vencerão jamais, pois estou contigo a fim de resgatar-te e salvá-lo!” Palavra do SENHOR."
}, {
  "number" : 21,
  "text" : "“Eis que Eu mesmo te livrarei das mãos dos ímpios e te resgatarei das garras dos perversos e sanguinários!”"
} ]