[ {
  "number" : 1,
  "text" : "“Se um homem se divorciar de sua esposa, e depois da separação ela casar-se com outro homem, poderá o primeiro marido voltar a ela? Porventura, não estaria totalmente profanada esta terra? E tu, que te prostituíste com inúmeros amantes e, agora, queres voltar a mim?” Questiona Yahweh."
}, {
  "number" : 2,
  "text" : "“Levanta os teus olhos para os campos e montes, e dize: Onde não te deitaste? Nos caminhos te assentavas, esperando para emboscar teus pretendentes; agiu como os árabes beduínos e nômades no deserto. Manchaste a terra com a tua prostituição e impiedade."
}, {
  "number" : 3,
  "text" : "Por este motivo as chuvas fortes foram retidas, nem mesmo as chuvas da primavera vieram sobre ti. Contudo, assumes a postura de uma prostituta, e assim não demonstras qualquer vergonha ou rubor em teu rosto."
}, {
  "number" : 4,
  "text" : "Ora, não fostes tu que acabastes de me chamar: “Abba, meu Pai, amigo da minha juventude;"
}, {
  "number" : 5,
  "text" : "ficarás, pois, irado contra mim para sempre? Guardarás este ressentimento até o fim?’ Falaste deste modo, contudo segues cometendo todo o mal de tuas paixões e desejos!”"
}, {
  "number" : 6,
  "text" : "Durante o reinado do rei Josias, Yahweh, o SENHOR, me revelou: “Viste o que fez Israel, a infiel? Ela se dirigiu a toda colina e monte elevado e sob toda árvore frondosa se prostituiu."
}, {
  "number" : 7,
  "text" : "Eu, então, me dizia: “Depois de ter feito tudo isto, ela voltará para mim!” Mas ela não retornou! Judá, sua irmã traidora, observou o que se passava."
}, {
  "number" : 8,
  "text" : "Ela viu também quando entreguei à infiel Israel uma certidão de divórcio e a mandei embora, por causa de todos os seus adultérios. Contudo, sua irmã Judá, a desleal, não teve qualquer receio e também se entregou à prostituição."
}, {
  "number" : 9,
  "text" : "E por agir com desprezo e leviandade em relação à moral, Judá igualmente contaminou a terra, cometendo adultério com ídolos de pedra e madeira."
}, {
  "number" : 10,
  "text" : "Apesar de tudo isso, sua irmã Judá, a traidora, não retornou para adorar-me de todo o coração, mas voltou com uma atitude insincera e fingida!” Afirma Yahweh."
}, {
  "number" : 11,
  "text" : "Então o SENHOR me orientou: “Israel, a infiel, é ainda melhor do que Judá, a traidora."
}, {
  "number" : 12,
  "text" : "Vai, pois, proclamar esta mensagem em todas as partes do Norte: ‘Volta, ó infiel e rebelde Israel’ Exclama Yahweh! “Eis que não fecharei o meu rosto para ti, nem farei cair sobre vós a minha ira, porquanto Eu Sou fiel e rico em misericórdia!’ Assevera Yahweh. “Também não permanecerei encolerizado para sempre."
}, {
  "number" : 13,
  "text" : "No entanto, reconhece o teu pecado: Que te rebelaste contra Yahweh, o teu Deus, que ofereceste os teus sentimentos e favores a deuses estranhos, debaixo de toda árvore verdejante. Reconhece também que não me obedeceste!” Assim diz o SENHOR."
}, {
  "number" : 14,
  "text" : "“Ó filhos rebeldes: Voltai a mim! Porque Eu Sou o vosso esposo!” Oráculo de Yahweh. “Eu mesmo vos tomarei, um de cada cidade e dois de cada clã, e vos farei retornar a Tsión, Sião."
}, {
  "number" : 15,
  "text" : "Em seguida, vos darei governantes de acordo com o meu coração, que vos dirigirão com sabedoria e com entendimento, como bons pastores."
}, {
  "number" : 16,
  "text" : "Quando então, naqueles dias, vos multiplicardes e frutificardes sobre a vossa terra” Declara Yahweh, “não mais reclamareis: ‘A Arca da Aliança de Yahweh ’. Não será necessário que ela volte à vossa memória; não pensareis mais nisto, nem mesmo vos lembrareis dela; não sentireis sua falta, tampouco se fará outra Arca."
}, {
  "number" : 17,
  "text" : "Quando este tempo chegar, chamarão Jerusalém ‘O Trono de Yahweh, o SENHOR’, e todas as nações se reunirão para honrar o Nome do SENHOR em Jerusalém. Não mais viverão de acordo com a teimosia de seus corações inclinados a praticar o mal."
}, {
  "number" : 18,
  "text" : "Naquela época a Casa de Judá caminhará com a Casa de Israel e unidas retornarão do Norte para a terra que entreguei como herança a vossos pais desde a antiguidade."
}, {
  "number" : 19,
  "text" : "“Eis que Eu mesmo tenho proclamado: Com que tamanho júbilo Eu te trataria; com a alegria que se trata filhos amados. Presentearia-te com uma terra aprazível, a mais bela herança entre todas as nações da terra! Gostaria tanto que me chamasses: ‘Abba, Papai’ e que jamais deixastes de seguir-me."
}, {
  "number" : 20,
  "text" : "Entretanto, como uma mulher que trai o marido, assim tu tens agido de modo todo infiel para comigo, ó comunidade de Israel!” Palavra de Yahweh."
}, {
  "number" : 21,
  "text" : "Agora, um grito foi ouvido por todos e vem dos altos montes: São as muitas lágrimas, o lamento e as súplicas dos filhos de Israel; porque sabem que perverteram os seus caminhos e que esqueceram de Yahweh, o seu Deus."
}, {
  "number" : 22,
  "text" : "“Voltai, filhos rebeldes! Eis que Eu mesmo os curarei da sua obstinação para o mal!” Ao que o povo exclama: “Sim! Eis que voltamos a ti, porquanto tu és Yahweh, o SENHOR, nosso Deus Eterno!"
}, {
  "number" : 23,
  "text" : "Na verdade, toda a prática idólatra e frenética no alto das colinas e o murmúrio nos montes é um total engano. Com certeza, só em Yahweh, nosso Deus, está a Salvação de Israel."
}, {
  "number" : 24,
  "text" : "Desde a nossa mocidade, Baal, o deus da vergonha, tem devorado o fruto do trabalho dos nossos antepassados: as ovelhas, os bois, os seus filhos e as suas filhas."
}, {
  "number" : 25,
  "text" : "Deitemo-nos, pois, sobre a cama da nossa vergonha, e a humilhação, o nosso cobertor. Sim, pecamos contra o SENHOR, o nosso Deus, tanto nós como os nossos pais, desde a nossa juventude até nossos dias; e, de fato, não temos obedecido a Yahweh, ao nosso Deus!”"
} ]