[ {
  "number" : 1,
  "text" : "Esta é a Palavra que veio a Jeremias da parte de Yahweh, o SENHOR:"
}, {
  "number" : 2,
  "text" : "“Assim ordena Yahweh, o Deus de Israel: Escreve sobre um meghillath sêphër, rolo do livro, todas as palavras que Eu te disse."
}, {
  "number" : 3,
  "text" : "Porquanto, dias virão”, diz o SENHOR, “em que mudarei o destino do meu povo, Israel e Judá, e os farei retornar à terra que dei aos seus antepassados, e eles, dela tomarão posse!”, assevera Yahweh."
}, {
  "number" : 4,
  "text" : "Estas são, pois, as palavras que o SENHOR comunicou acerca de Israel e de Judá:"
}, {
  "number" : 5,
  "text" : "“Assim diz Yahweh: Ouvimos gritos horríveis, de grande pavor, mas nenhum brado de paz!"
}, {
  "number" : 6,
  "text" : "Indagai, pois, e considerai se um homem é capaz de dar à luz. Ora, por que, então, vejo todos os homens com as mãos sobre o ventre como é comum às mulheres em trabalho de parto? Por que todos os rostos estão descorados, pálidos?"
}, {
  "number" : 7,
  "text" : "Ah! Como será terrível aquele Dia! Incomparavelmente doloroso! Será um tempo de tremenda angústia para Jacó; contudo, ele será salvo."
}, {
  "number" : 8,
  "text" : "“Naquele Dia”, afirma o Eterno Todo-Poderoso, “quebrarei o jugo que está sobre o pescoço deles e arrebentarei as suas correntes; não mais serão escravizados por qualquer outra nação;"
}, {
  "number" : 9,
  "text" : "mas servirão a Yahweh, seu Deus, como também a Davi, seu rei, que lhes designarei."
}, {
  "number" : 10,
  "text" : "Portanto, não temas, Jacó, meu servo, nem te assustes, ó Israel!”, assevera o SENHOR. “Eu mesmo te salvarei de um lugar distante, e os seus descendentes, da terra do seu exílio. Jacó retornará e se estabelecerá em paz e segurança, e ninguém voltará a atemorizar-te."
}, {
  "number" : 11,
  "text" : "Porquanto Eu sou contigo para te salvar!”, afirma Yahweh. “Destruirei por completo todas as nações entre as quais Eu mesmo te espalhei. A ti, entretanto, não exterminarei, mas certamente te castigarei com medida justa. Ora, de modo algum te livrarei do teu merecido corretivo."
}, {
  "number" : 12,
  "text" : "Porque assim afirma o SENHOR: “A tua fratura é irremediável, e a tua ferida, gravíssima!"
}, {
  "number" : 13,
  "text" : "Não há quem possa defender a tua causa; não há remédio nem cura para o teu ferimento que não consegue cicatrizar-se."
}, {
  "number" : 14,
  "text" : "Todos os teus amantes se esqueceram de ti; não te procuram nem se importam contigo. Eu a golpeei com a violência de um inimigo; ministrei-te um castigo cruel, porquanto grande é a tua malignidade e numerosos são os teus erros e pecados."
}, {
  "number" : 15,
  "text" : "Por que gritas de dor? Por causa da tua ferida aberta e incurável? Ora, tive que puni-la deste modo por causa da imensidão da tua iniquidade, e por se terem multiplicado os teus pecados."
}, {
  "number" : 16,
  "text" : "Contudo, todos os que te devoram serão devorados, e todos os teus adversários serão mandados para o exílio. E os que te assaltam e despojam serão igualmente espoliados, e entregarei como saque todos os que te saqueiam."
}, {
  "number" : 17,
  "text" : "Eis que farei cicatrizar o teu ferimento e curarei todas as tuas feridas!”, garante Yahweh, “porque chamaram-te a rejeitada, Sião, aquela por quem ninguém mais procura, tampouco se importa.”"
}, {
  "number" : 18,
  "text" : "Assim diz o SENHOR: “Eis que mudarei a sorte das tendas de Jacó e terei compaixão das tuas moradas. A cidade será reconstruída sobre as suas ruínas e o palácio no seu devido lugar."
}, {
  "number" : 19,
  "text" : "Então por toda parte se ouvirá brados de ações de graça e o som alegre de júbilo. Eu farei com que meu povo cresça e multiplique-se, que seu número de pessoas jamais diminua; Eu os honrarei, e não serão desprezados."
}, {
  "number" : 20,
  "text" : "Seus filhos serão como nos tempos antigos, e a sua comunidade será estabelecida diante de mim; castigarei todos aqueles que os oprimem."
}, {
  "number" : 21,
  "text" : "Seu líder será um dentre eles; seu governante virá igualmente do meio deles. Eu os atrairei para perto e ele se aproximará de mim; porquanto quem se arriscaria a chegar perto da minha pessoa?”, indaga Yahweh."
}, {
  "number" : 22,
  "text" : "“Então, vós sereis o meu povo e Eu serei o vosso Deus."
}, {
  "number" : 23,
  "text" : "Ai está a tempestade do SENHOR! A sua fúria já foi desencadeada; um vendaval arrasador se precipitará sobre a cabeça dos ímpios."
}, {
  "number" : 24,
  "text" : "A ira de Yahweh não se afastará até que ele tenha completado todos os seus propósitos. Em dias vindouros tudo isso ficará mais claro e entendereis completamente!”"
} ]