[ {
  "number" : 1,
  "text" : "A Palavra do SENHOR veio a Jeremias pela segunda vez enquanto ainda estava preso no pátio da guarda, assegurando:"
}, {
  "number" : 2,
  "text" : "“Assim diz Yahweh, que fez a terra, lhe deu forma e a colocou em seu lugar. Eis que seu Nome é Yahweh, o Eterno."
}, {
  "number" : 3,
  "text" : "Invoca-me e te responderei, e te revelarei conhecimentos grandiosos e inacessíveis, que não sabes."
}, {
  "number" : 4,
  "text" : "Pois assim afirma o SENHOR, o Deus de Israel, a respeito das casas desta cidade e dos palácios reais de Judá, que foram derrubados para servirem de defesa contra as rampas de cerco e contra as armas de guerra;"
}, {
  "number" : 5,
  "text" : "quando pelejarem contra os caldeus, babilônios: “Eis que os cadáveres dos homens que matarei no meu furor ficarão espalhados por toda a cidade, porquanto ocultarei deste lugar o meu rosto por causa de toda a sua maldade!"
}, {
  "number" : 6,
  "text" : "Entretanto, Eu mesmo levarei a ela saúde e cura. Eu os sararei e lhes manifestarei transbordante paz e segurança."
}, {
  "number" : 7,
  "text" : "Mudarei o destino de Judá e de Israel, e os reedificarei como no princípio."
}, {
  "number" : 8,
  "text" : "E os purificarei de toda a malignidade mediante a qual erraram e pecaram contra a minha pessoa; perdoarei todas as maldades que cometeram, pecando e se rebelando contra mim."
}, {
  "number" : 9,
  "text" : "Então Jerusalém se tornará para mim uma fonte de alegria, louvor e glória, tendo como testemunhas todas as nações da terra que ficarem sabendo sobre todos os favores e benefícios que realizo por ela. Todos os povos tremerão de medo e respeito diante da paz e da prosperidade que Eu concedo a Jerusalém!”"
}, {
  "number" : 10,
  "text" : "Assim fala Yahweh: “Dizeis que este lugar está completamente arruinado, sem soldados nem animais. Mas nas cidades de Judá e nas ruas de Jerusalém, que estão devastadas, sem homens, nem qualquer habitante; sem nem mesmo animais, ainda se conseguirá ouvir:"
}, {
  "number" : 11,
  "text" : "a voz de júbilo e a voz de satisfação, a voz do noivo e a voz da noiva, e as vozes de todos aqueles que trazem ofertas de ação de graças para a Casa do SENHOR, exclamando: ‘Daí graças ao SENHOR dos Exércitos, porque ele é bom! Porque o seu amor dura para sempre.’ Porque Eu mudarei o destino desta terra, tornando-a feliz como fora na antiguidade!”, assevera o SENHOR."
}, {
  "number" : 12,
  "text" : "Assim afirma o Eterno Todo-Poderoso: “Neste lugar assolado, sem pessoas nem animais, haverá novamente pastagens onde os pastores farão descansar os seus rebanhos, em todas as suas cidades!"
}, {
  "number" : 13,
  "text" : "As ovelhas dos rebanhos voltarão a ser contadas, tanto nas cidades de Sefelá, na região montanhosa, como nas cidades das planícies, no Neguebe, região Sul, nas terras de Benjamim, como nas vilas ao redor de Jerusalém e nas cidades de Judá!”, declara Yahweh."
}, {
  "number" : 14,
  "text" : "“Dias chegarão”, prevê o SENHOR, “em que cumprirei a boa promessa que fiz acerca de todas as comunidades de Israel e de Judá."
}, {
  "number" : 15,
  "text" : "Naqueles dias e naquela época, eis que farei brotar um Renovo justo da linhagem de Davi; ele realizará tudo o que é direito, justo e verdadeiro sobre a terra."
}, {
  "number" : 16,
  "text" : "Naquela época Judá será salva e Jerusalém viverá em segurança, e este é o nome pelo qual ele será chamado: Yahweh é a Nossa Justiça.”"
}, {
  "number" : 17,
  "text" : "Porquanto assim declara o SENHOR: “Davi jamais deixará de ter um descendente que se assente no trono de Israel;"
}, {
  "number" : 18,
  "text" : "tampouco faltará aos sacerdotes levitas quem ofereça continuamente holocausto diante de mim, queime ofertas de cereais e ofereça sacrifícios."
}, {
  "number" : 19,
  "text" : "A Palavra de Yahweh veio a Jeremias, afirmando:"
}, {
  "number" : 20,
  "text" : "“Atentai ao que diz o SENHOR: Se puderdes invalidar a minha Aliança com o dia e com a noite, de tal modo que não haja nem dia nem noite a seu tempo,"
}, {
  "number" : 21,
  "text" : "também se poderá romper a minha Aliança com meu servo Davi, para que ele não tenha um descendente que reine no seu trono, como também a Aliança com os sacerdotes levitas, que me servem."
}, {
  "number" : 22,
  "text" : "Assim como não é possível contar as estrelas do céu, nem calcular a areia das praias do mar, desse modo multiplicarei a descendência de meu servo Davi e dos levitas, que me servem.”"
}, {
  "number" : 23,
  "text" : "Yahweh dirigiu a Palavra a Jeremias:"
}, {
  "number" : 24,
  "text" : "“Observaste o que toda essa gente está comentando que o SENHOR rejeitou os dois reinos que tinha escolhido? Por isso desprezam o meu povo e não mais acreditam que possa voltar a ser uma nação!”"
}, {
  "number" : 25,
  "text" : "Assim diz o SENHOR: “Se a minha Aliança com o dia e com a noite não mais vigorasse, se Eu não tivesse estabelecido as leis fixas do céu e da terra,"
}, {
  "number" : 26,
  "text" : "então Eu rejeitaria os descendentes de Jacó e do meu servo Davi, e não escolheria alguém da sua descendência para governar a descendência de Abraão, Isaque, e Jacó. Entretanto, Eu mesmo restaurarei o destino deles, os libertarei do cativeiro e lhes manifestarei a minha mais profunda compaixão!”"
} ]