[ {
  "number" : 1,
  "text" : "Zedequias, filho de Josias, rei de Judá, foi designado rei por Nabucodonosor, rei da Babilônia. Ele governou em lugar de Coniáhu ben Iehoiakim, Joaquim filho de Jeoaquim."
}, {
  "number" : 2,
  "text" : "Todavia, nem ele, nem seus servos, tampouco o povo da terra deram ouvidos às palavras que Yahweh havia falado por intermédio do profeta Jeremias."
}, {
  "number" : 3,
  "text" : "Mas o rei Zedequias enviou Jeucal, filho de Selemias, e Sofonias, filho do sacerdote Maaseias, ao profeta Jeremias, portando a seguinte solicitação: “Roga, pois, neste momento, por nós ao SENHOR nosso Deus!”"
}, {
  "number" : 4,
  "text" : "Naquela época Jeremias tinha toda a liberdade de circular entre o povo, pois ainda não havia sido preso."
}, {
  "number" : 5,
  "text" : "O exército do Faraó tinha saído do Egito; quando os babilônios, que estavam sitiando Jerusalém, ouviram essa notícia, retiraram-se de Jerusalém."
}, {
  "number" : 6,
  "text" : "E a Palavra de Yahweh veio ao profeta Jeremias nestes termos:"
}, {
  "number" : 7,
  "text" : "“Assim declara o SENHOR, o Deus de Israel: Assim falareis ao rei de Judá, que vos enviou para me consultar: O exército do Faraó, que saiu em vosso socorro retornará para a sua terra no Egito."
}, {
  "number" : 8,
  "text" : "Os babilônios voltarão, atacarão e conquistarão esta cidade e a destruirão totalmente com fogo.”"
}, {
  "number" : 9,
  "text" : "Assim diz Yahweh: “Não enganeis a vós mesmos, argumentando: ‘Os babilônios certamente baterão em retirada!’ Porquanto, em verdade vos afirmo que eles não se retirarão!"
}, {
  "number" : 10,
  "text" : "Ainda que derrotásseis todo o exército dos babilônios que vos ataca, e entre eles ficassem apenas homens feridos, assim mesmo se levantariam, cada um na sua tenda, e queimariam esta cidade."
}, {
  "number" : 11,
  "text" : "Depois que o exército dos babilônios se retirou de Jerusalém por causa do exército do Faraó,"
}, {
  "number" : 12,
  "text" : "Jeremias saiu da cidade para ir ao território de Benjamim a fim de tomar posse da propriedade que possuía entre o povo daquela região."
}, {
  "number" : 13,
  "text" : "Entretanto, assim que chegou à porta de Benjamim, o capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias, o prendeu e o acusou, exclamando: “Tu estás desertando para o lado dos babilônios!”"
}, {
  "number" : 14,
  "text" : "Diante do que se defendeu Jeremias: “Isso não é verdade! Não estou desertando para os babilônios!” Contudo, Jerias não lhe deu atenção, de modo que mandou prender Jeremias e determinou que o profeta fosse levado aos chefes e líderes do povo."
}, {
  "number" : 15,
  "text" : "Todos ficaram furiosos com Jeremias, espancaram-no e o encarceraram nas dependências da residência do escrivão e secretário Jônatas, porquanto haviam transformado aquela casa numa prisão."
}, {
  "number" : 16,
  "text" : "Então Jeremias foi encarcerado numa cela subterrânea da prisão, onde ficou por muito tempo."
}, {
  "number" : 17,
  "text" : "Então o rei mandou buscá-lo e Jeremias foi trazido ao palácio. E, secretamente, o rei lhe indagou: “Há alguma Palavra da parte de Yahweh?” Ao que imediatamente replicou Jeremias: “Há!” E, concluiu: “Eis que serás entregue nas mãos do rei da Babilônia!”"
}, {
  "number" : 18,
  "text" : "E Jeremias ainda acrescentou ao rei Zedequias: “Em que tenho errado contra ti, contra teus conselheiros, ou mesmo contra este povo, para que me pusésseis na prisão?"
}, {
  "number" : 19,
  "text" : "Onde estão agora os vossos profetas, que vos pregaram suas mensagens nestes termos: “Ora, o rei da Babilônia não atacará a vós nem a esta terra!’?"
}, {
  "number" : 20,
  "text" : "Entretanto, agora, ó rei, meu senhor, ouve o teu súdito e aceita a súplica que te faço: Por favor, não me mandes de volta à casa de Jônatas, o escriba, porquanto se assim o fizer é certo que lá morrerei."
}, {
  "number" : 21,
  "text" : "Então o rei Zedequias deu ordens para que transferissem o profeta Jeremias para o pátio da guarda e lhe entregasse todos os dias um pedaço de pão, da rua dos padeiros, até que se esgotasse todo o pão da cidade. E assim, Jeremias ficou no pátio da guarda."
} ]