[ {
  "number" : 1,
  "text" : "Ora, quanto a Moabe: Assim diz o Eterno Todo-Poderoso do Exércitos, Deus de Israel: “Ai da cidade de Nebhô, Nebo, Erudição, pois ficou reduzida a escombros. Quiriataim, Cidade dupla; foi completamente abatida e levada ao cativeiro; Misgabe, a Fortaleza, foi igualmente derrotada e arruinada."
}, {
  "number" : 2,
  "text" : "Moabe não é mais louvada; em Hesbom planejam a sua destruição, exclamando: ‘Vinde, e exterminemo-la, para que deixe de ser uma nação; tu, ó Madmém, Sangria, também serás devastada; eis que a espada te perseguirá!"
}, {
  "number" : 3,
  "text" : "Eis que se ouvem os gritos de Horonaim: ‘Ruína! Ruína! Total assolamento!"
}, {
  "number" : 4,
  "text" : "Moabe está destruída!’ São os gritos de pesar que se escutam até em Zoar, Clamam os teus filhinhos."
}, {
  "number" : 5,
  "text" : "Eles sobem pela estrada para Luhit, Luite, pranteando amargamente enquanto caminham; porque na descida de Horonaim, ouviram gritos de desespero por causa da devastação."
}, {
  "number" : 6,
  "text" : "Fugi! Salvai a vossa vida! Sede como um Aroer, arbusto ou toco morto, no deserto."
}, {
  "number" : 7,
  "text" : "Porque confiaste nas tuas obras e nos teus tesouros, tu também serás capturada, e Camos irá para o cativeiro junto com seus sacerdotes e seus príncipes."
}, {
  "number" : 8,
  "text" : "Porque o destruidor virá sobre cada uma das cidades e nenhuma delas escapará da sua fúria; todo o vale será arrasado, e a planície, devastada, como afirmou Yahweh."
}, {
  "number" : 9,
  "text" : "Deposite sal sobre Moabe, porquanto ela cairá no esquecimento como se tivesse voado para muito longe; suas cidades ficarão sob escombros e totalmente desabitadas."
}, {
  "number" : 10,
  "text" : "Desgraçado o que faz com negligência o trabalho do SENHOR! Maldito aquele que poupa a sua espada de derramar o sangue do juízo divino!"
}, {
  "number" : 11,
  "text" : "Moabe tem caminhado em paz desde a sua mocidade e descansado como o vinho com seus resíduos; não foi decantada de vasilha em vasilha, tampouco foi para o exílio; por isso o seu sabor se manteve inalterado, e o seu aroma não mudou."
}, {
  "number" : 12,
  "text" : "Sendo assim, eis que certamente se aproximam os dias”, afirma Yahweh, “quando enviarei decantadores que a decantarão; esvaziarão as suas jarras e as despedaçarão."
}, {
  "number" : 13,
  "text" : "Então Moabe sofrerá profunda decepção com Camos, da mesma maneira que Israel se frustrou com Betel, em quem depositava confiança."
}, {
  "number" : 14,
  "text" : "Como podeis afirmar: ‘Somos guerreiros e valentes! Homens preparados para as batalhas”?"
}, {
  "number" : 15,
  "text" : "Moabe foi arrasada e suas cidades serão invadidas; o mais forte e hábil dos seus jovens desceu para a matança!” assegura o Rei, cujo nome é Todo-Poderoso dos Exércitos."
}, {
  "number" : 16,
  "text" : "A calamidade de Moabe se aproxima rapidamente e a sua desgraça muito perto está."
}, {
  "number" : 17,
  "text" : "Lamentai e pranteai por ela, todos os que estais em seu redor e todos os que sabeis a sua fama. Exclamai: Como se quebrou fácil o forte cajado, o poder do cetro majestoso!"
}, {
  "number" : 18,
  "text" : "Desce da tua glória e senta-te no pó, ó cidadão da filha de Dibom; porquanto o exterminador de Moabe já subiu contra ti e destruirá todas as tuas fortalezas!"
}, {
  "number" : 19,
  "text" : "Põe-te junto à estrada e vigia, ó habitante de Aroer; indaga ao homem que foge e à mulher que escapa: Que sucedeu?"
}, {
  "number" : 20,
  "text" : "Moabe foi humilhada, porquanto fora totalmente arruinada; chorai e gritai; anunciai em Arnom que Moabe está absolutamente destruída."
}, {
  "number" : 21,
  "text" : "O julgamento se abateu sobre as terras do planalto; sobre Holom, Jaza e Mefaate;"
}, {
  "number" : 22,
  "text" : "sobre Dibom, Nebo e Bete-Diblataim,"
}, {
  "number" : 23,
  "text" : "a Quiriataim, Bete-Gamul e Bete-Meom,"
}, {
  "number" : 24,
  "text" : "a Queriote e Bozra, a todas as cidades de Moabe, distantes e próximas."
}, {
  "number" : 25,
  "text" : "Foi cortado rente o qeren, chifre, o poder, de Moav, Moabe. Seu braço fora quebrado!” afirma o SENHOR."
}, {
  "number" : 26,
  "text" : "Embriagai-o, porquanto ele provocou Yahweh; Moabe se revolverá no seu próprio vômito e ele do mesmo modo será envergonhado."
}, {
  "number" : 27,
  "text" : "Pois Israel não foi também ridicularizado? Porventura foi achado entre roubadores para que, sempre que falas dele, sacudas a cabeça em sinal de zombaria?"
}, {
  "number" : 28,
  "text" : "Ó habitantes de Moabe, abandonai o quanto antes as cidades e buscai viver no rochedo; sede como a pomba que se aninha nas beiras seguras dos penhascos!"
}, {
  "number" : 29,
  "text" : "Temos ouvido da soberba de Moabe, da sua grande arrogância; do seu imenso orgulho e empáfia, da sua presunção e da insolência do seu espírito de superioridade!"
}, {
  "number" : 30,
  "text" : "Eu conheço bem o teu descaramento”, afirma Yahweh. “A tua tagarelice sem fundamento e as suas atitudes sem valor, e que não chegam a parte alguma!"
}, {
  "number" : 31,
  "text" : "Por isso, me levantarei por Moabe, bradarei em favor de toda a terra de Moabe, prantearei pelos moradores de Quir-Heres."
}, {
  "number" : 32,
  "text" : "Lamentarei por todos vós mais do que choro por Jazar, ó videiras de Sibma. Os teus ramos ultrapassaram o mar e chegaram a Jazar; mas o destruidor caiu sobre as tuas frutas de verão e sobre a tua colheita de uvas."
}, {
  "number" : 33,
  "text" : "A alegria e a satisfação abandonaram as terras férteis de Moabe. Interrompi a produção de vinho nos lagares. Ninguém mais pisa uvas com brados de alegria; embora haja sim gritos, estes não são de alegria."
}, {
  "number" : 34,
  "text" : "O grito de Hebom é ouvido em Eleale e Jaaz, desde as terras de Zoar até Horonaim e Eglate-Selisia, pois até mesmo as muitas águas de Ninrim secaram!"
}, {
  "number" : 35,
  "text" : "Em Moabe exterminarei por completo aqueles que prestam homenagens e depositam suas ofertas em altares idólatras, e queimam incenso a deuses estranhos!”, assegura Yahweh."
}, {
  "number" : 36,
  "text" : "Por este motivo o meu coração está em prantos por Moabe, como os pífaros, como o som triste da flauta dos prateadores, lamenta-se pelos moradores de Quir-Heres. Ora, toda a riqueza que acumularam se esvaiu!"
}, {
  "number" : 37,
  "text" : "Toda a cabeça foi rapada, e toda barba cortada; todas as mãos estão repletas de escoriações e incisões, e toda cintura foi coberta com veste de luto e lamento."
}, {
  "number" : 38,
  "text" : "Em todos os terraços de Moabe e nas praças não há nada além de dor, choro e lamento, porquanto despedacei Moabe como um jarro desprezado que alguém atira no chão!” afirma o SENHOR."
}, {
  "number" : 39,
  "text" : "Vede como geme Moabe! Como está arrasada e totalmente alquebrada! Como pranteiam! Como, envergonhada e humilhada, virou Moabe as costas! Assim, pois, se tornou Moabe objeto de escárnio e de escândalo para todos os que estão ao seu redor.”"
}, {
  "number" : 40,
  "text" : "Porque assim diz SENHOR: “Eis que Eu Sou Yahweh, e prometi que uma nação atacará Moabe e cairá em cima de suas cidades como uma águia com as asas abertas!"
}, {
  "number" : 41,
  "text" : "Keriot, Queriote, foi conquistada e todas as fortalezas capturadas. Naquele Dia, os mais valentes guerreiros de Moabe sentirão mais medo e pavor do que uma mulher sofrendo as dores de parto."
}, {
  "number" : 42,
  "text" : "Eis que Moabe será exterminada como nação porquanto ela teve a petulância de desafiar Yahweh!"
}, {
  "number" : 43,
  "text" : "Sendo assim, terror, cova e ciladas aguardam por ti, ó povo de Moabe!”, assegura o SENHOR."
}, {
  "number" : 44,
  "text" : "Quem fugir do terror se precipitará em uma cova, e quem conseguir sair da cova será apanhado pelo laço. Eis que farei chegar sobre Moabe a hora do seu castigo!”, avisa Yahweh."
}, {
  "number" : 45,
  "text" : "Na sombra de Hesbom os fugitivos se encontram desamparados, pois um fogo saiu de Hesbom, uma labareda, do meio de Seom; e queima as frontes dos guerreiros de Moabe e as cabeças dos homens turbulentos."
}, {
  "number" : 46,
  "text" : "Ai de ti, pobre Moabe! O povo de Camos está devastado; pois teus filhos foram capturados e levados para o exílio, e tuas filhas, para o cativeiro."
}, {
  "number" : 47,
  "text" : "Contudo, eis que haverei de restaurar o destino de Moabe em dias vindouros!”, assegura o SENHOR. E aqui se encerra a sentença de punição, o juízo, sobre Moabe."
} ]