[ {
  "number" : 1,
  "text" : "“Percorrei, pois, as ruas de Jerusalém; observai, constatai, procurai nas praças se encontrais uma só pessoa que viva em plena honestidade, que pratique a justiça e busque a verdade. Se achardes alguém assim, Eu perdoarei toda a cidade!"
}, {
  "number" : 2,
  "text" : "Mesmo que afirmem: ‘Juro em o Nome de Yahweh!’, ainda assim estão jurando falsamente!”"
}, {
  "number" : 3,
  "text" : "Mas SENHOR, não é fidelidade que os teus olhos buscam? Tu já os feriste, mas eles não compreenderam nada, nem sentiram a dor da correção; tu os deixaste extenuados, mas recusaram aceitar a lição. Ao contrário, empederniram e fecharam o rosto mais do que um rochedo, e negaram arrepender-se."
}, {
  "number" : 4,
  "text" : "Então pensei comigo: ‘Eles são apenas pobres e ignorantes, ainda não compreenderam o Caminho de Yahweh, os mandamentos do seu Deus."
}, {
  "number" : 5,
  "text" : "Partirei em busca dos ilustres e dos mais cultos, falarei com eles, pois, com toda a certeza, eles devem conhecer bem o Caminho do SENHOR, as exigências do seu Deus. Entretanto, todos eles também rejeitaram o senhorio de Deus sobre eles e romperam os laços com o Eterno."
}, {
  "number" : 6,
  "text" : "Por este motivo, um leão da floresta os atacará, um lobo da estepe os destruirá, um leopardo ficará à espreita, nas proximidades de suas cidades, com o propósito de despedaçar qualquer pessoa que delas sair. Porquanto a rebeldia deste povo é muito grande, e inúmeros são os seus erros e desvios!"
}, {
  "number" : 7,
  "text" : "“Ora, por que deveria Eu perdoar-te? Teus filhos me abandonaram e juraram por aqueles que se fazem passar por divindades. Ainda que Eu tenha suprido todas as suas necessidades, eles não souberam ser gratos e se entregaram à infidelidade e ao adultério, frequentando casas de prostituição."
}, {
  "number" : 8,
  "text" : "Agiram como cavalos bem nutridos e excitados, cada um relinchando para a mulher do seu próximo."
}, {
  "number" : 9,
  "text" : "Porventura não devo Eu castigá-los por causa destas atitudes?” Questiona o SENHOR “E, não devo Eu vingar-me de uma nação que se comporta deste modo?”"
}, {
  "number" : 10,
  "text" : "“Subi, pois, aos seus terraços de videiras e arrasai-os; todavia, não os aniquilai de todo. Cortai sim, os seus ramos, pois não são do SENHOR."
}, {
  "number" : 11,
  "text" : "Porquanto a Casa de Israel e a Casa de Judá têm procedido com infidelidade para comigo!” Palavra de Yahweh."
}, {
  "number" : 12,
  "text" : "Eles mentiram acerca de Yahweh e afirmaram: ‘Ele não tomará atitude alguma! Nenhum mal nos atingirá, não veremos nem espada nem fome!"
}, {
  "number" : 13,
  "text" : "Ora, seus profetas não passam de uma voz ao vento, a Palavra não está neles; portanto, que suas predições caiam sobre eles próprios!’"
}, {
  "number" : 14,
  "text" : "Por este motivo, assim determina Yahweh, o Deus dos Exércitos: “Porque falaste esta palavra, eis que farei de minhas palavras um fogo em tua boca, e, desse povo, lenha que o fogo devora."
}, {
  "number" : 15,
  "text" : "Ó Casa de Israel!” Palavra de Yahweh. “Eis trago de longe uma nação que a invadirá: uma nação muito antiga e invencível, uma nação cuja língua não conheces e cuja fala não compreendes."
}, {
  "number" : 16,
  "text" : "Sua aljava é como um túmulo aberto; toda ela é composta de guerreiros."
}, {
  "number" : 17,
  "text" : "Devorarão, pois, as tuas colheitas e o teu pão, devorarão os teus filhos e as tuas filhas, devorarão as tuas ovelhas e os teus bois; devorarão também a tua vinha e as tuas figueiras. Exterminarão ao fio da espada todas as cidades fortificadas nas quais depositas a tua confiança."
}, {
  "number" : 18,
  "text" : "Contudo, mesmo naqueles dias não vos aniquilarei por completo!”, declara Yahweh, o SENHOR."
}, {
  "number" : 19,
  "text" : "“E quando indagardes: ‘Por que Yahweh, o nosso Deus, fez tudo isso contra nosso povo?’, tu lhes esclarecerás: Do mesmo modo como me abandonastes e desprezastes a fim de servir deuses estrangeiros em vossa própria terra, também agora servireis a estrangeiros em uma terra estranha e que não vos pertence!"
}, {
  "number" : 20,
  "text" : "Sendo assim, anunciai isto à Casa de Jacó e fazei-o ouvir em Judá:"
}, {
  "number" : 21,
  "text" : "Agora, pois, atentai para estas palavras, ó povo insensato e tolo! Sim, vós que tendes olhos, mas não querem enxergar; que tendes ouvidos e se negam a ouvir:"
}, {
  "number" : 22,
  "text" : "Porventura vós, de fato, a mim não temeis? Não tendes por mim amor reverente? Questiona o SENHOR. “Não tremeis diante da minha presença? Afinal, fui Eu que fiz da areia um limite para o mar, um decreto permanente que ele deve respeitar e jamais ultrapassar; suas ondas podem quebrar impetuosamente, mas não poderão vencer a praia; podem rugir assustadoramente, mas não poderão avançá-lo."
}, {
  "number" : 23,
  "text" : "Entretanto este povo tem um coração indócil e teimoso; eles decidiram se afastar e me desprezaram."
}, {
  "number" : 24,
  "text" : "Observo-lhes o íntimo e vejo que sequer cogitam: ‘Melhor seria temermos Yahweh nosso Deus; afinal, é ele que nos dá a chuva de outono e a de primavera a seu tempo e que nos reserva as semanas certas para a colheita.’"
}, {
  "number" : 25,
  "text" : "Porém as vossas iniquidades afastaram estas bênçãos de vós; os vossos erros e delitos vos privaram de todos estes bens."
}, {
  "number" : 26,
  "text" : "De fato, há ímpios no meio do meu povo: pessoas que ficam à espreita como numa emboscada de caçadores de pássaros; mas neste caso, suas armadilhas foram feitas para capturar gente."
}, {
  "number" : 27,
  "text" : "Como uma gaiola repleta de pássaros, assim as suas casas estão cheias de engano e rapina. Por isso tornaram-se poderosos e ricos;"
}, {
  "number" : 28,
  "text" : "estão gordos e sorridentes. Não há limites para suas atitudes malignas. Não se empenham pela causa dos necessitados, dos órfãos, tampouco defendem os direitos dos pobres."
}, {
  "number" : 29,
  "text" : "Ora, não devo Eu castigá-los por isso?”, pergunta Yahweh. “Não me vingarei de uma nação como esta?"
}, {
  "number" : 30,
  "text" : "Um pecado ainda mais brutal e repugnante acontece nesta terra:"
}, {
  "number" : 31,
  "text" : "Os profetas pregam mentiras, os sacerdotes governam de acordo com seus próprios critérios e vontades, e mais, o povo se agrada de tudo isto! No entanto, o que fareis quando toda essa situação chegar ao fim?”"
} ]