[ {
  "number" : 1,
  "text" : "Assim diz Yahweh, o SENHOR: “Vede! Eis que farei levantar uma ventania arrasadora que se abaterá contra a Babilônia, contra o povo de Lebe-Camai, Caldeia."
}, {
  "number" : 2,
  "text" : "Eis que mandarei estrangeiros a Babilônia com o propósito de peneirá-la como trigo e arruinar toda a sua terra. No dia do seu desfavor virão exércitos e a atacarão de todos os lados."
}, {
  "number" : 3,
  "text" : "Que o flecheiro não arme o seu arco nem vista a sua armadura. Não poupeis os seus jovens guerreiros; exterminai completamente o seu exército."
}, {
  "number" : 4,
  "text" : "Caiam, pois, mortos sobre o solo dos caldeus; mortalmente feridos permaneçam estirados nas ruas."
}, {
  "number" : 5,
  "text" : "Porquanto Israel e Judá não enviuvaram do seu Deus, do Eterno Todo-Poderoso dos Exércitos; mas a terra dos babilônios está repleta de culpas perante o Santíssimo de Israel."
}, {
  "number" : 6,
  "text" : "Fugi do meio da Babilônia e cada um salve a sua vida; não pereçais na sua malignidade; porque esse é o tempo da Vingança de Yahweh: ele lhe retribuirá conforme o seu merecimento."
}, {
  "number" : 7,
  "text" : "A Babilônia era como um copo de ouro na mão do SENHOR; ela embriagou toda a terra; do seu vinho beberam as nações, e por esse motivo perderam o bom senso e tornaram-se loucas."
}, {
  "number" : 8,
  "text" : "De um momento para outro caiu a Babilônia e ficou completamente arruinada; lamentai por ela. Buscai o melhor bálsamo para a sua ferida; talvez ela ainda possa ser curada."
}, {
  "number" : 9,
  "text" : "Nosso grande desejo era ter curado Babilônia, todavia ela não pode ser curada; deixai-a, pois, e cada um vá para a sua terra; porquanto o seu juízo chega até o céu e se eleva até às mais altas nuvens."
}, {
  "number" : 10,
  "text" : "Yahweh trouxe a nossa justiça à luz; vinde, pois, e anunciemos em Sião a obra do SENHOR, nosso Deus."
}, {
  "number" : 11,
  "text" : "Afiai bem vossas flechas! Preparai os escudos! Eis que Yahweh despertou o espírito dos reis medos; porque o seu intento contra a Babilônia é destruí-la totalmente; afinal, esta é a Vingança do SENHOR, a vingança do seu templo."
}, {
  "number" : 12,
  "text" : "Erguei, portanto, o estandarte de guerra; o sinal para atacar as muralhas da Babilônia! Reforçai a guarda! Posicionai as sentinelas! Preparai as ciladas de guerra! Eis que o Eterno executará cabalmente o seu plano, o que advertiu todos os habitantes da Babilônia que faria!"
}, {
  "number" : 13,
  "text" : "Ó tu que vives junto a muitas águas e está rica de tesouros; eis que teu fim é chegado, a hora em que serás exterminado."
}, {
  "number" : 14,
  "text" : "O Eterno Todo-Poderoso dos Exércitos jurou por si mesmo: Com certeza a encherei de homens, como um enxame de gafanhotos e eles gritarão triunfantes sobre ti!"
}, {
  "number" : 15,
  "text" : "Ora, foi Deus quem criou e formou a terra mediante o seu poder; estabeleceu o mundo todo com a sua sabedoria e estendeu os céus com o seu supremo entendimento."
}, {
  "number" : 16,
  "text" : "Sob o poderoso som dos seus trovões, as águas no céu rugem; ele faz com as nuvens se ergam desde os confins da terra. O Eterno produz relâmpagos para a chuva, e faz com que os ventos se movam a partir de seus depósitos e varram a terra."
}, {
  "number" : 17,
  "text" : "Ora, todo ser humano é falto de discernimento e bom senso; absolutamente ignorante. Assim como todo ourives é envergonhado pela própria imagem que esculpiu. Suas imagens entalhadas com arte são enganosas e inanimadas, nelas não há fôlego de vida!"
}, {
  "number" : 18,
  "text" : "Sendo assim, tais joias são inúteis; objetos de escárnio! Quando, pois, chegar o Dia do Juízo sobre elas serão aniquiladas."
}, {
  "number" : 19,
  "text" : "Não é semelhante a estas aquele que é a Porção de Jacó; porque ele é o criador de tudo o que há, e Israel é a tribo de sua propriedade e herança; Yahweh, SENHOR dos Exércitos é o seu Nome."
}, {
  "number" : 20,
  "text" : "Tu, Babilônia, eras meu martelo de guerra, o meu poderoso esmagador nas batalhas; contigo em minhas mãos despedaçarei fortes nações; por teu intermédio destruirei grandes reinos;"
}, {
  "number" : 21,
  "text" : "contigo farei em pedaços o cavalo vigoroso e seu cavaleiro valente; por teu intermédio despedaçarei a carruagem de guerra e o guerreiro que a conduz corajosamente;"
}, {
  "number" : 22,
  "text" : "por meio de ti destruirei o homem e a mulher, despedaçarei o velho e o jovem, exterminarei o rapaz e a moça,"
}, {
  "number" : 23,
  "text" : "contigo despedaço o pastor e o rebanho, por meio de ti esmago o lavrador e os bois, contigo em minhas mãos aniquilarei reis, governadores e oficiais."
}, {
  "number" : 24,
  "text" : "Perante vossos olhos atônitos retribuirei à Babilônia e a todos os que vivem nas terras dos babilônios toda a malignidade que cometeram em Sião!”, garante Yahweh."
}, {
  "number" : 25,
  "text" : "“Eis que estou contra ti, ó montanha destruidora. Tu que destróis a terra inteira!”, afirma o SENHOR. “Estenderei meu braço forte contra ti e farei com que te transformes em um monte calcinado!"
}, {
  "number" : 26,
  "text" : "Nenhuma pedra sua será cortada para servir de pedra angular, nem mesmo para um simples alicerce, porquanto estarás arruinada para sempre.” Palavra de Yahweh."
}, {
  "number" : 27,
  "text" : "Erguei, pois, um estandarte na terra! Fazei soar a plenos pulmões o Shofar, a trombeta, entre todas as nações! Preparai as nações para o grande combate contra a Babilônia! Que sejam convocados e consagrados imediatamente todos estes reinos: Urartu, Ararate, e Miní, Armênia; Ashkenaz, Asquenaz. Nomeia, pois, um oficial escriba, um comandante. Enviai sobre ela cavalos de guerra como um enxame de gafanhotos!"
}, {
  "number" : 28,
  "text" : "Consagrai contra a Babilônia todas as nações, os reis medos, os seus governadores, todos os seus vice-reis e toda a terra do seu domínio."
}, {
  "number" : 29,
  "text" : "Estremece a terra e se contorce em dores, porquanto cada um dos desígnios de Yahweh está firme e decidido contra Babilônia, a fim de fazer da terra dos babilônios um monte de escombros, sem que haja quem possa habitar em tal desolação."
}, {
  "number" : 30,
  "text" : "Os valentes da Babilônia cessaram de pelejar, permaneceram nas fortalezas, desfaleceu-lhes os ânimos e as forças; tornaram-se semelhantes a mulheres; estão em chamas as suas moradas, todas as trancas de seus portões foram arrombadas!"
}, {
  "number" : 31,
  "text" : "Parte um emissário ao encontro de outro correio; e um mensageiro sai logo após outro entregador de mensagens, com a missão urgente de comunicar ao rei da Babilônia que sua cidade inteira foi incendiada e seus soldados estão absolutamente aterrorizados!”"
}, {
  "number" : 32,
  "text" : "O inimigo capturou as passagens do rio, ateou fogo à vegetação seca dos pântanos, e os soldados babilônios ficaram aterrorizados.”"
}, {
  "number" : 33,
  "text" : "Assim diz o SENHOR, o Eterno dos Exércitos, Deus de Israel: “A filha, cidade, de Babilônia é como uma eira, terreno limpo onde se pisa o trigo, e a época da colheita logo chegará para ela e seus habitantes!"
}, {
  "number" : 34,
  "text" : "Nabucodonosor, rei da Babilônia, nos devorou, esmagou-nos e fez de nós um objeto desprezível; como um monstro marinho, nos tragou, encheu a sua barriga com nossos mantimentos e comidas finas e então nos vomitou!"
}, {
  "number" : 35,
  "text" : "Que toda a violência cometida contra nós e nossos filhos seja cobrada da Babilônia!”, exclamam os cidadãos de Sião. “Que o nosso sangue esteja sobre aqueles que moram na Babilônia!”, brada Jerusalém."
}, {
  "number" : 36,
  "text" : "Pelo que assim declara Yahweh a Jerusalém: “Eis que defenderei a tua causa e vingarei a tua vingança sobre todas as malignidades que sofreste; secarei o mar da Babilônia e extinguirei suas fontes de água potável!"
}, {
  "number" : 37,
  "text" : "A Babilônia se tornará um amontoado de escombros, um lugar onde apenas os chacais viverão; será objeto de escárnio e horror, uma terra onde ninguém consegue habitar."
}, {
  "number" : 38,
  "text" : "Todo o seu povo ruge como leões novos e urram como os filhotes de felinos."
}, {
  "number" : 39,
  "text" : "Entretanto, quando estiverem loucos de fome, Eu mesmo lhes oferecerei um banquete e permitirei que se embriaguem, a fim de que tontos de alegria caiam em um sono do qual jamais acordem."
}, {
  "number" : 40,
  "text" : "Eu os conduzirei como cordeiros ao matadouro, como carneiros e bodes."
}, {
  "number" : 41,
  "text" : "Do mesmo modo como Sesaque, Babilônia, foi invadida e capturada de surpresa; aniquilada de uma hora para outra toda a glória da terra! Assim a Babilônia se tornará objeto de pavor entre todas as nações!"
}, {
  "number" : 42,
  "text" : "Eis que o mar se levantará sobre toda a Babilônia; suas grandes ondas agitadas a cobrirão!"
}, {
  "number" : 43,
  "text" : "Suas cidades ficarão completamente arrasadas, uma terra árida, sem vida e vazia, um lugar onde ninguém consegue habitar."
}, {
  "number" : 44,
  "text" : "Eis que castigarei a divindade chamada de Bel na própria Babilônia e retirarei de dentro da sua boca o que ele tragou; nenhuma nação jamais confiará qualquer pedido a Bel. E, então, a muralha da Babilônia cairá!"
}, {
  "number" : 45,
  "text" : "Saí do meio da Babilônia, ó povo meu! Deixe-a e salve cada um a sua própria vida da inflamada ira de Yahweh!"
}, {
  "number" : 46,
  "text" : "Não desfaleça o vosso coração, não temais o rumor que se há de ouvir por toda a terra; porquanto acontecerá a partir de um determinado ano que surgirão uma série de boatos, e no próximo ano, mais balelas e notícias ameaçadoras ocorrerão por toda a terra focos de violência: dominador contra dominador!"
}, {
  "number" : 47,
  "text" : "Portanto, eis que vêm dias em que punirei severamente as imagens de esculturas idolatradas em toda Babilônia, e haverei de humilhar e envergonhar a terra dos babilônios, e todos os seus jazerão traspassados no centro da cidade!"
}, {
  "number" : 48,
  "text" : "Então os céus e a terra, com tudo quanto neles há, se regozijarão por causa do que ocorreu com a Babilônia; pois do Norte exterminadores a atacarão impiedosamente!”, assevera o SENHOR."
}, {
  "number" : 49,
  "text" : "Eis que a Babilônia cairá por causa dos assassinatos que cometeu contra Israel e devido aos massacres que empreendeu contra muitos povos em toda terra!"
}, {
  "number" : 50,
  "text" : "Vós, que escapastes da espada, ide, pois, depressa! Não permaneçais um só momento! Ide e lembrai-vos com devoção de Yahweh, vosso Deus, em terras distantes; pensai com carinho em Jerusalém."
}, {
  "number" : 51,
  "text" : "E havereis de comentar: ‘Estamos envergonhados, pois fomos insultados e desonrados; eis que a humilhação cobriu o nosso rosto, porquanto estrangeiros invadiram os lugares santos do Templo, a Casa do SENHOR.’"
}, {
  "number" : 52,
  "text" : "Portanto, dias virão”, declara Yahweh, “quando castigarei seus ídolos feitos em imagens de escultura; e por toda a tua terra os muitos feridos gemerão."
}, {
  "number" : 53,
  "text" : "Ainda que a Babilônia subisse ao céu, e ainda que a parte elevada de sua fortaleza fosse reforçada, assim mesmo exterminadores viriam da minha parte para atacá-la e destruí-la.”, afirma o SENHOR."
}, {
  "number" : 54,
  "text" : "“Da Babilônia se ouvem gritos, e da terra dos caldeus, um ruído horrível de grande destruição!"
}, {
  "number" : 55,
  "text" : "Porquanto Yahweh está arrasando a Babilônia e silenciando sua arrogante e poderosa voz. Bramam as ondas do inimigo como muitas águas revoltas; ouve-se o alarido de seus exércitos."
}, {
  "number" : 56,
  "text" : "Afinal, eis que o exterminador veio sobre ela, sobre a grande cidade de Babilônia e seus guerreiros estão cativos; já estão despedaçados todos os seus arcos; pois Yahweh é Deus de retribuição, e ele, de fato, retribuirá perfeitamente!"
}, {
  "number" : 57,
  "text" : "Embebedarei seus príncipes, sábios, governadores, magistrados e todos os seus demais líderes e guerreiros; e cairão em profundo sono, do qual jamais acordarão!”, assegura o Rei, cujo Nome é Eterno dos Exércitos."
}, {
  "number" : 58,
  "text" : "Concluindo, assim diz Yahweh dos Exércitos: “O muro largo da Babilônia está no chão: absolutamente caído! E todos os seus altos portões serão incendiados; os povos trabalharão em vão, e as nações se fatigarão produzindo apenas mais combustível para as chamas!”"
}, {
  "number" : 59,
  "text" : "Esta é, pois, a Palavra que o profeta Jeremias comunicou a Seraías, filho de Nerias, filho de Maseias, quando ia com Zedequias, rei de Judá, para a Babilônia, no quarto ano do seu reinado. Seraías era o responsável pelo acampamento."
}, {
  "number" : 60,
  "text" : "Então Jeremias escreveu em um sêfer, rolo-livro, todas as calamidades que haviam de sobrevir à Babilônia, a saber, tudo quanto foi registrado em relação ao povo babilônio e suas terras."
}, {
  "number" : 61,
  "text" : "E Jeremias recomendou a Seraías: “Quando chegares à Babilônia, cuida, pois, para que leias em voz alta todas estas palavras diante do povo!"
}, {
  "number" : 62,
  "text" : "E dirás assim: ‘Ó Yahweh, prometeste que destruirias este lugar, para que nem ser humano nem animal consiga nele viver, pois se tornaria em ruínas e destroços para sempre!’"
}, {
  "number" : 63,
  "text" : "Quando acabares de ler o livro, atá-lo-ás a uma pedra e o lançarás na direção do meio do rio Eufrates;"
}, {
  "number" : 64,
  "text" : "e dirás: Deste mesmo modo como vistes afundar o livro, Babilônia igualmente será submergida, e jamais conseguirá se levantar, por causa da desgraça que Eu trarei sobre ela. E todos os seus habitantes muito sofrerão!”"
} ]