[ {
  "number" : 1,
  "text" : "Tsidkiáku, Zedequias tinha vinte e um anos quando foi aclamado rei e governou durante onze anos em Jerusalém. O nome de sua mãe era Hamital bat Irmiáhu, de Livná; Hamutal filha de Jeremias. Este Jeremias era cidadão de Libna."
}, {
  "number" : 2,
  "text" : "Mas, Zedequias, agiu de modo reprovável em relação à Palavra do SENHOR, do mesmo modo como procedeu Iehoiakim, Jeoaquim."
}, {
  "number" : 3,
  "text" : "A ira de Yahweh havia, então, sido insistentemente provocada em toda Jerusalém e Judá, de tal maneira que ele teve que castigá-los, afastando-os da sua presença e enviando-os ao exílio."
}, {
  "number" : 4,
  "text" : "No nono ano do seu reinado, no décimo dia do décimo mês, Nabucodonosor, rei da Babilônia, e todo o seu exército atacaram violentamente a cidade de Jerusalém; sitiaram-na e ergueram muralhas de ataque ao seu redor."
}, {
  "number" : 5,
  "text" : "Deste modo a cidade ficou totalmente cercada até o décimo primeiro ano do rei Zedequias."
}, {
  "number" : 6,
  "text" : "Então, quando chegou o nono dia do quarto mês o estado de fome entre o povo era desesperador, pois já não havia absolutamente nada que pudesse servir de alimento."
}, {
  "number" : 7,
  "text" : "E aconteceu que uma brecha no muro da cidade foi aberta pelo inimigo. O rei e todos os soldados fugiram, abandonando a cidade durante a noite, caminhando na direção do jardim real, pela porta que fica entre os dois muros, embora os babilônios estivessem cuidadosamente cercando toda a cidade. Foram para Arabá, o vale do Jordão."
}, {
  "number" : 8,
  "text" : "Contudo, os babilônios os perseguiram e alcançaram o rei Zedequias na planície de Jericó. Todos os seus guerreiros, apavorados, se separaram dele e se dispersaram."
}, {
  "number" : 9,
  "text" : "E, Zedequias, foi capturado e levado perante o rei da Babilônia em Rivlá, Ribla, nas terras de Hamát, Hamate, que o sentenciou."
}, {
  "number" : 10,
  "text" : "Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante de seus olhos, e, da mesma forma, matou todos os nobres e chefes de Judá."
}, {
  "number" : 11,
  "text" : "Em seguida, cegou os olhos do rei Zedequias e o acorrentou; então o rei babilônio o conduziu para a Babilônia e o manteve cativo até o dia da sua morte."
}, {
  "number" : 12,
  "text" : "No décimo dia do quinto mês, no décimo nono ano do rei Nabucodonosor, rei da Babilônia, um homem chamado Nebuzaradã, comandante da guarda imperial, que servia o rei da Babilônia invadiu Jerusalém."
}, {
  "number" : 13,
  "text" : "Ele incendiou a Casa de Yahweh, o Templo do SENHOR, e o palácio real, como também todas as casas de Jerusalém; incluindo edifícios públicos e as belas casas de pessoas importantes na cidade."
}, {
  "number" : 14,
  "text" : "E o exército babilônio, sob o comando desse capitão da guarda imperial, colocou a baixo todos os muros em torno de Jerusalém."
}, {
  "number" : 15,
  "text" : "Nebuzaradã expatriou para a Babilônia, como cativos, alguns dos mais pobres e o povo que restou na cidade, juntamente com o restante dos artesãos, outros operários, e aqueles que, previamente, haviam passado para o lado do rei da Babilônia."
}, {
  "number" : 16,
  "text" : "Contudo, Nebuzaradã deixou para trás o restante dos mais pobres e insignificantes da terra para viverem trabalhando como lavradores em suas vinhas e campos."
}, {
  "number" : 17,
  "text" : "Os babilônios fizeram em pedaços as notáveis colunas de bronze, os estrados móveis e o mar de bronze, o grande tanque, que ficavam no Templo do SENHOR e saquearam todo o bronze e o transportaram para a Babilônia."
}, {
  "number" : 18,
  "text" : "Da mesma maneira levaram para sua pátria as panelas, pás, tesouras de pavio, bacias de aspersão, tigelas e todos os utensílios sagrados da Casa de Yahweh."
}, {
  "number" : 19,
  "text" : "O comandante da guarda imperial levou embora consigo os copos, os pratos para carregar brasas, as demais bacias, todas as vasilhas pequenas, os candelabros, as vasilhas para recolher cinza e as de queimar incenso, as tigelas para recolhimento do sangue dos sacrifícios e até as colheres. Todos os objetos de arte e demais utensílios feitos de ouro, ele os levou apenas por seu peso em ouro; e o que era de prata, simplesmente como prata."
}, {
  "number" : 20,
  "text" : "Quanto às duas colunas, ao tanque e aos doze bois de bronze que estavam debaixo de suas bases, que o rei Salomão mandara construir para a Casa de Yahweh, o peso e o valor do bronze de todos esses objetos eram inestimáveis."
}, {
  "number" : 21,
  "text" : "A altura de cada uma dessas colunas era de oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência; cada uma tinha quatro dedos de espessura e era oca."
}, {
  "number" : 22,
  "text" : "E havia sobre ela um capitel, um remate de bronze; e a altura de cada capitel era de dois metros e vinte e cinco centímetros de altura e era ornamentado com uma peça entrelaçada, adornada com esculturas em forma de romãs de bronze em volta; tudo feito com o bronze da melhor qualidade. A outra coluna, com suas romãs, era igual."
}, {
  "number" : 23,
  "text" : "E podia se contar noventa e seis romãs nos lados; as romãs todas, sobre a rede ao redor, somavam um total de cem unidades."
}, {
  "number" : 24,
  "text" : "Então, o capitão da guarda tomou como prisioneiros Seraías, o sumo sacerdote; Sofonias, o sacerdote adjunto, e os três oficias e guardas de honra das portas do Templo."
}, {
  "number" : 25,
  "text" : "Dos que ainda estavam na cidade tomou o oficial maior que tinha todos os guerreiros sob sua responsabilidade e mais sete conselheiros reais que haviam permanecido na cidade; além do chefe dos escrivães do exército, que registrava o povo da terra, e mais sessenta de seus assessores que foram encontrados na cidade."
}, {
  "number" : 26,
  "text" : "O capitão e comandante da guarda, Nebuzaradã, prendeu todos eles e os entregou ao rei da Babilônia, em Ribla."
}, {
  "number" : 27,
  "text" : "O rei da Babilônia os feriu e os matou em Ribla, nas terras de Hamate. Assim Judá foi para o exílio, longe de sua terra."
}, {
  "number" : 28,
  "text" : "Este é o número de prisioneiros que Nabucodonosor expatriou: No sétimo ano, 3023 judeus;"
}, {
  "number" : 29,
  "text" : "no décimo oitavo ano de Nabucodonosor, 832 cidadãos de Jerusalém;"
}, {
  "number" : 30,
  "text" : "em seu vigésimo terceiro ano, 745 judeus mandados ao cativeiro pelo capitão da guarda imperial Nebuzaradã. E assim, naquela época, ao todo, foram desterrados e levados ao cativeiro: 4600 judeus."
}, {
  "number" : 31,
  "text" : "No trigésimo sétimo ano da deportação do rei Iehoiahim ou Yaukin Iahudu, Joaquim de Judá, no ano em que Evil Merodah ou Amel-Marduque, homem do deus Marduque, tornou-se rei da Babilônia; durante o primeiro ano do seu reinado, eis que decidiu libertar Joaquim, rei de Judá e o tirou do cárcere."
}, {
  "number" : 32,
  "text" : "Em seguida, agiu com misericórdia e, gentilmente, o convidou para ocupar a posição de honra mais elevada dentre todos os demais reis que estavam com ele na Babilônia."
}, {
  "number" : 33,
  "text" : "E assim, foi permitido a Joaquim tirar as suas roupas comuns de prisioneiro, e vestir as suas próprias roupas de nobre. E, até o final da vida, fez as suas refeições na companhia do rei."
}, {
  "number" : 34,
  "text" : "O rei da Babilônia concedeu ainda a Joaquim uma pensão diária até o dia de sua morte."
} ]