[ {
  "number" : 1,
  "text" : "Esta, pois, é a Palavra que veio a Jeremias da parte de Yahweh, o SENHOR:"
}, {
  "number" : 2,
  "text" : "“Coloca-te junto à porta do Templo de Yahweh e prega esta mensagem: Escutai a Palavra do SENHOR, vós todos, judeus, que entrais por estas portas para adorardes Yahweh!"
}, {
  "number" : 3,
  "text" : "Assim declara Yahweh Todo-Poderoso, o Deus de Israel: Corrigi a vossa maneira de ser e proceder, e Eu vos farei habitar neste lugar."
}, {
  "number" : 4,
  "text" : "Não deposites a vossa confiança em discursos mentirosos que apenas alardeiam: ‘Este é o Templo de Yahweh, Vinde para o Templo do SENHOR! O Templo do Eterno!’"
}, {
  "number" : 5,
  "text" : "Porquanto, se realmente corrigirdes as vossas atitudes e ações, e se, de fato, passardes a tratar uns aos outros com verdade e justiça,"
}, {
  "number" : 6,
  "text" : "e se não oprimirdes o estrangeiro, o órfão, o necessitado e a viúva, e não mais derramardes sangue inocente neste lugar, e não correrdes atrás das divindades estrangeiras para a vossa própria destruição,"
}, {
  "number" : 7,
  "text" : "então Eu mesmo os farei habitar neste lugar, na terra que concedi aos seus antepassados desde a antiguidade e para sempre."
}, {
  "number" : 8,
  "text" : "Eis que vós vos fiais em palavras fraudulentas, que não têm o menor poder de ajudar a quem quer que seja."
}, {
  "number" : 9,
  "text" : "Imaginais vós que vos é lícito roubar e matar, cometer adultério e jurar falsamente ou por deuses falsos, queimar incenso a Baal e seguir as orientações de outras divindades que nem sequer conheceis,"
}, {
  "number" : 10,
  "text" : "e depois, simplesmente comparecer ao Templo que leva o meu Nome, para me fazer uma visita, e pensar: ‘Viemos ao Templo, agora estamos seguros!’ Ora, seguros para continuar com todas essas práticas abomináveis?"
}, {
  "number" : 11,
  "text" : "Este Templo, onde meu Nome é invocado, será porventura que se tornou um covil de ladrões para vos reunirdes? Muito cuidado! Eis que Eu mesmo estou observando tudo isto!” Palavra do SENHOR."
}, {
  "number" : 12,
  "text" : "“Portanto, ide agora mesmo a Siló, ao meu lugar de adoração, onde primeiro fiz uma habitação em honra ao meu Nome, e vede o que Eu lhe fiz por causa da infidelidade de Israel, o meu povo."
}, {
  "number" : 13,
  "text" : "Contudo hoje, visto que praticastes todas essas obras” Palavra de Yahweh. “considerando ainda que não escutastes quando Eu vos falava com instância e sem me cansar, e não respondestes aos meus apelos,"
}, {
  "number" : 14,
  "text" : "Eu tratarei este Templo que leva o meu Nome, e sobre o qual depositais a vossa confiança, o lugar de adoração que vos dei e aos seus pais, da mesma maneira que tratei Siló."
}, {
  "number" : 15,
  "text" : "Eu mesmo vos expulsarei de diante da minha pessoa, como fiz com todos os vossos compatriotas, o povo de Efraim."
}, {
  "number" : 16,
  "text" : "E tu, Jeremias, não interceda por este povo e não eleves em favor dele um só lamento ou oração, e não insistas junto a mim porque não vou te dar ouvidos quanto a isso!"
}, {
  "number" : 17,
  "text" : "Não vês tu como essas pessoas agem nas cidades de Judá e nas ruas de Jerusalém?"
}, {
  "number" : 18,
  "text" : "Os filhos ajuntam a lenha, os pais acendem o fogo e as mulheres preparam a massa para fazerem tortas à deusa que é chamada de Rainha dos Céus; depois ainda fazem libações, ofertas de bebidas derramadas, a outras falsas divindades; tudo isso para me ferir e provocar a minha ira."
}, {
  "number" : 19,
  "text" : "Contudo, será que é a minha pessoa que eles estão ofendendo?”, questiona Yahweh."
}, {
  "number" : 20,
  "text" : "Por isso, assim assevera Yahweh, o Eterno: “Eis que a minha cólera ardente será derramada sobre este lugar, sobre todas as pessoas, os animais, e as árvores do campo, como também sobre todo o produto do solo; tal ira incendiará como fogo, e não poderá ser extinta!”"
}, {
  "number" : 21,
  "text" : "Assim afirma Yahweh Todo-Poderoso, o Deus de Israel: “Juntai todos os vossos holocaustos a outros tantos sacrifícios e devorai toda esta carne vós mesmos!"
}, {
  "number" : 22,
  "text" : "Porque Eu não disse e nem prescrevi nada a vossos antepassados, no dia em que vos fiz sair da terra do Egito, em relação ao holocausto e ao sacrifício."
}, {
  "number" : 23,
  "text" : "Entretanto, Eu lhes ordenei o seguinte: Escutai a minha voz povo meu! Eis que Eu serei o vosso Deus e vós sereis o meu povo. Andai em todo caminho que Eu vos oriento para que tudo de bom vos ocorra."
}, {
  "number" : 24,
  "text" : "Mas eles não escutaram nem prestaram qualquer atenção à minha Palavra; decidiram andar de acordo com seus próprios desígnios, na dureza de seus corações malignos, e me deram as costas do desprezo em vez da face do respeito."
}, {
  "number" : 25,
  "text" : "Sendo assim, desde a época em que os vossos antepassados foram libertos do Egito até o dia de hoje, Eu vos enviei grande numero dos meus servos: os profetas; dia após dia."
}, {
  "number" : 26,
  "text" : "Porém, vós não os escutastes, tampouco acatastes a Palavra que vos pregaram. Antes, tornaram-se obstinados e agiram de modo ainda pior que os seus pais e antepassados."
}, {
  "number" : 27,
  "text" : "Contudo, quando disseres tudo isso a estas pessoas, eles também não lhe darão ouvidos. Tu os chamarás, e eles não te responderão."
}, {
  "number" : 28,
  "text" : "Tu, então, lhes dirás: ‘Esta é uma nação que não obedeceu a Yahweh, ao seu Deus, tampouco aceitou a correção. A verdade e a lealdade foram destruídas e desapareceram dos vossos lábios!"
}, {
  "number" : 29,
  "text" : "Corta os teus cabelos consagrados e lança-os fora. Entoa sobre os montes estéreis uma lamentação, porquanto Yahweh rejeitou e abandonou esta geração que provocou a sua ira."
}, {
  "number" : 30,
  "text" : "Sim! Os filhos de Judá praticaram o que Eu reprovo e abomino!” Afirma Yahweh. “Profanaram o Templo no qual o meu Nome é invocado, depositando nele as imagens dos seus ídolos."
}, {
  "number" : 31,
  "text" : "Eles construíram o alto de Tofete no vale de Ben-Hinom, a fim de queimarem seus próprios filhos e filhas como holocausto, sacrifício que jamais ordenei e nem sequer pensei em requerer."
}, {
  "number" : 32,
  "text" : "Portanto, com toda a certeza, se aproximam os dias”, declara o SENHOR, “em que não mais chamarão este lugar Tofete ou vale de Ben-Hinom, mas Vale da Matança, porquanto ali mesmo serão enterrados tantos cadáveres até que não reste mais um único espaço disponível."
}, {
  "number" : 33,
  "text" : "E assim, os corpos deste povo servirão de alimento para as aves de rapina e para os animais selvagens, e não haverá quem consiga evitar que eles ataquem os cadáveres."
}, {
  "number" : 34,
  "text" : "Deste modo darei fim ao burburinho alegre e satisfeito da cidade; calar-se-á o noivo e também a noiva em Judá e nas ruas de Jerusalém, pois esta terra se tornará árida e vazia!”"
} ]