[ {
  "number" : 1,
  "text" : "Os homens da tribo de Efraim se reuniram para lutar. Eles atravessaram o rio Jordão para o lado de Zafom e disseram a Jefté: — Por que é que você saiu para combater os amonitas e não nos chamou para irmos também? Por causa disso nós vamos queimar a sua casa com você dentro!"
}, {
  "number" : 2,
  "text" : "Mas Jefté respondeu: — Eu e o meu povo tínhamos uma briga séria com os amonitas. Chamei vocês, mas vocês não me livraram deles."
}, {
  "number" : 3,
  "text" : "Quando vi que vocês não iam me ajudar, arrisquei a vida e fui combater contra eles. E o SENHOR Deus me deu a vitória. Então por que é que vocês vêm agora lutar contra mim?"
}, {
  "number" : 4,
  "text" : "Aí Jefté juntou todos os homens de Gileade. Eles guerrearam contra os homens de Efraim e os derrotaram. Fizeram isso porque os efraimitas tinham dito: “Vocês, gileaditas que moram nas terras de Efraim e de Manassés, são desertores de Efraim.”"
}, {
  "number" : 5,
  "text" : "Para não deixar que os efraimitas passassem, os gileaditas tomaram os lugares onde o rio Jordão podia ser atravessado. Quando algum efraimita que estava tentando escapar pedia para atravessar o rio, os homens de Gileade perguntavam: — Você é efraimita? Se ele respondia que não,"
}, {
  "number" : 6,
  "text" : "eles o mandavam dizer a palavra “Chibolete”. Mas, se ele dizia “Sibolete” porque não podia falar direito a palavra, então o agarravam e matavam ali mesmo, na beira do rio Jordão. Naquela ocasião foram mortos quarenta e dois mil efraimitas."
}, {
  "number" : 7,
  "text" : "Jefté, o gileadita, governou Israel durante seis anos. Então morreu e foi sepultado na sua cidade natal, em Gileade."
}, {
  "number" : 8,
  "text" : "Depois de Jefté, Ibsã, da cidade de Belém, governou o povo de Israel."
}, {
  "number" : 9,
  "text" : "Ele tinha trinta filhos e trinta filhas. Deixou que as trinta filhas casassem com rapazes de fora do seu grupo de famílias e trouxe trinta moças de fora para casarem com os seus filhos. Ibsã governou Israel sete anos."
}, {
  "number" : 10,
  "text" : "Então morreu e foi sepultado em Belém."
}, {
  "number" : 11,
  "text" : "Depois de Ibsã, Elom, que era da tribo de Zebulom, governou Israel dez anos."
}, {
  "number" : 12,
  "text" : "Então morreu e foi sepultado em Aijalom, na terra de Zebulom."
}, {
  "number" : 13,
  "text" : "Depois de Elom, Abdom governou o povo de Israel. Ele era filho de Hilel, da cidade de Piratom."
}, {
  "number" : 14,
  "text" : "Abdom tinha quarenta filhos e trinta netos, que montavam setenta jumentos. Ele governou Israel oito anos."
}, {
  "number" : 15,
  "text" : "Então morreu e foi sepultado em Piratom, que fica na terra de Efraim, na região montanhosa dos amalequitas."
} ]