[ {
  "number" : 1,
  "text" : "Naquele tempo não havia rei em Israel. E a tribo de Dã estava procurando uma terra para morar, terra que fosse só deles. Isso porque até aquela ocasião eles não tinham recebido a parte da terra que devia ser deles, embora as outras tribos de Israel já tivessem recebido a sua parte."
}, {
  "number" : 2,
  "text" : "Então o povo de Dã escolheu cinco homens de valor entre todas as famílias da tribo. Eles foram mandados das cidades de Zora e Estaol para espiar e conhecer a terra. Foram para a região montanhosa de Efraim e ficaram na casa de Mica."
}, {
  "number" : 3,
  "text" : "Enquanto estavam lá, perceberam, pelo jeito de o jovem levita falar, que ele não era dali. Então chegaram perto dele e perguntaram: — O que é que você está fazendo aqui? Quem trouxe você para cá?"
}, {
  "number" : 4,
  "text" : "Ele respondeu: — Eu fiz um trato com Mica. Ele me paga para ser sacerdote dele."
}, {
  "number" : 5,
  "text" : "Aí disseram ao moço: — Então pergunte a Deus se nós seremos bem-sucedidos na nossa viagem."
}, {
  "number" : 6,
  "text" : "O sacerdote respondeu: — Não se preocupem. O SENHOR Deus estará com vocês nesta viagem."
}, {
  "number" : 7,
  "text" : "Então os cinco homens saíram dali e foram para a cidade de Laís. Chegando lá, viram que o povo daquele lugar vivia em segurança, como os sidônios. Eram pacíficos e calmos e não tinham brigas com ninguém. Eles tinham tudo o que precisavam. Moravam longe dos sidônios e viviam afastados dos outros povos."
}, {
  "number" : 8,
  "text" : "Quando os cinco homens voltaram para Zora e Estaol, a sua gente perguntou o que eles haviam descoberto."
}, {
  "number" : 9,
  "text" : "E eles responderam: — Vamos atacar! Nós vimos a terra, e ela é muito boa! Não fiquem aí parados! Vão depressa e tomem a terra!"
}, {
  "number" : 10,
  "text" : "Lá vocês vão ver que o povo não desconfia de nada. A terra deles é grande e tem tudo o que é preciso. E Deus a está dando a vocês."
}, {
  "number" : 11,
  "text" : "Então seiscentos homens da tribo de Dã saíram de Zora e Estaol, prontos para a luta."
}, {
  "number" : 12,
  "text" : "Subiram e acamparam a oeste da cidade de Quiriate-Jearim, na região de Judá. É por isso que aquele lugar é chamado até hoje de “Campo de Dã”."
}, {
  "number" : 13,
  "text" : "Dali foram para a região montanhosa de Efraim e chegaram à casa de Mica."
}, {
  "number" : 14,
  "text" : "Aqueles cinco homens que haviam ido espiar a terra ao redor de Laís disseram aos seus companheiros: — Vocês sabiam que numa dessas casas há um ídolo de madeira folheado a prata? Há também outros ídolos e uma roupa de sacerdote. O que vocês acham que devemos fazer?"
}, {
  "number" : 15,
  "text" : "Então eles entraram na casa de Mica, onde morava o jovem levita, e o cumprimentaram."
}, {
  "number" : 16,
  "text" : "Enquanto isso, os seiscentos soldados da tribo de Dã estavam esperando no portão, prontos para combater."
}, {
  "number" : 17,
  "text" : "Os cinco espiões entraram na casa, pegaram o ídolo de madeira folheado a prata, os outros ídolos e a roupa de sacerdote. O sacerdote tinha ficado no portão com os seiscentos soldados armados."
}, {
  "number" : 18,
  "text" : "Quando os homens entraram na casa de Mica e pegaram os objetos sagrados, o sacerdote perguntou: — O que vocês estão fazendo?"
}, {
  "number" : 19,
  "text" : "Eles responderam: — Fique quieto. Não diga nada. Venha com a gente e seja o nosso sacerdote e conselheiro. Você não gostaria de ser o sacerdote de uma tribo inteira, em vez de ser sacerdote de apenas uma família?"
}, {
  "number" : 20,
  "text" : "O sacerdote ficou muito contente, pegou os objetos sagrados e foi com os espiões e os soldados."
}, {
  "number" : 21,
  "text" : "Eles deram meia-volta, puseram na frente as crianças, o gado e os seus bens e partiram."
}, {
  "number" : 22,
  "text" : "Já estavam longe quando os vizinhos de Mica, que haviam sido chamados para lutar, alcançaram os homens da tribo de Dã."
}, {
  "number" : 23,
  "text" : "Estes, ao ouvirem os gritos dos que vinham atrás deles, deram meia-volta e perguntaram a Mica: — O que é que há? Para que toda essa gente?"
}, {
  "number" : 24,
  "text" : "Ele respondeu: — Vocês ainda me perguntam o que é que há? Vocês me tomaram os deuses que eu fiz e o meu sacerdote e foram embora! O que foi que sobrou para mim?"
}, {
  "number" : 25,
  "text" : "Os homens de Dã disseram: — É melhor você não falar mais nada porque estes homens podem ficar zangados e acabar atacando vocês. Nesse caso você e toda a sua família morreriam."
}, {
  "number" : 26,
  "text" : "Depois de dizerem isso, os homens de Dã partiram. Mica viu que eles eram mais fortes; então voltou para casa."
}, {
  "number" : 27,
  "text" : "Os homens da tribo de Dã levaram as coisas que Mica havia feito e também o sacerdote dele. Aí foram e atacaram Laís, aquela cidade de povo pacífico e calmo. Mataram os seus moradores e queimaram a cidade."
}, {
  "number" : 28,
  "text" : "Não havia ninguém para salvar aquela gente, pois Laís ficava longe de Sidom, e eles não tinham contato com outros povos. A cidade ficava no vale, perto de Bete-Reobe. A tribo de Dã construiu de novo Laís e ficou morando ali."
}, {
  "number" : 29,
  "text" : "Deram à cidade o nome de Dã porque assim se chamava o fundador da tribo, que era filho de Jacó."
}, {
  "number" : 30,
  "text" : "E os homens de Dã levantaram o ídolo para adorá-lo. Jônatas, filho de Gérson e neto de Moisés, foi sacerdote da tribo de Dã. Ele e os seus descendentes foram sacerdotes da tribo de Dã até que o povo foi levado como prisioneiro para fora da sua terra."
}, {
  "number" : 31,
  "text" : "E o ídolo feito por Mica ficou com eles durante todo o tempo em que a casa de Deus esteve em Siló."
} ]