[ {
  "number" : 1,
  "text" : "O Anjo do SENHOR foi de Gilgal a Boquim e disse aos israelitas: — Eu tirei vocês da terra do Egito e os trouxe à terra que havia prometido aos seus pais. Eu disse: “Nunca quebrarei a aliança que fiz com vocês."
}, {
  "number" : 2,
  "text" : "Não façam nenhum acordo com os moradores desta terra. Pelo contrário, derrubem os altares deles.” Mas vocês não fizeram o que eu disse. Em vez disso, vejam o que fizeram!"
}, {
  "number" : 3,
  "text" : "Agora eu digo que não tirarei este povo do caminho de vocês. Eles serão seus inimigos, e os deuses deles vão ser tentações para vocês."
}, {
  "number" : 4,
  "text" : "Quando o Anjo terminou de falar, todo o povo de Israel começou a chorar."
}, {
  "number" : 5,
  "text" : "Por isso aquele lugar é chamado de Boquim . E ali eles ofereceram sacrifícios a Deus, o SENHOR."
}, {
  "number" : 6,
  "text" : "Josué mandou embora todo o povo de Israel, e cada homem foi tomar conta do seu pedaço de terra."
}, {
  "number" : 7,
  "text" : "O povo de Israel serviu a Deus, o SENHOR, enquanto Josué viveu. Depois que ele morreu, eles ainda continuaram a servir o SENHOR enquanto viveram os líderes que tinham visto tudo o que o SENHOR havia feito por Israel."
}, {
  "number" : 8,
  "text" : "Josué, filho de Num, servo do SENHOR, morreu com a idade de cento e dez anos."
}, {
  "number" : 9,
  "text" : "Ele foi sepultado no seu próprio pedaço de terra, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás."
}, {
  "number" : 10,
  "text" : "Todas as pessoas daquela geração também morreram e os seus filhos esqueceram o SENHOR e as coisas que ele havia feito pelo povo de Israel."
}, {
  "number" : 11,
  "text" : "Então o povo de Israel pecou contra Deus, o SENHOR, adorando os deuses dos cananeus."
}, {
  "number" : 12,
  "text" : "Eles deixaram de adorar o SENHOR, o Deus dos seus antepassados, que os havia tirado do Egito. Começaram a seguir outros deuses, os deuses dos povos que viviam ao seu redor. Eles adoraram esses deuses e assim fizeram o SENHOR ficar muito irado."
}, {
  "number" : 13,
  "text" : "Abandonaram a Deus, o SENHOR, e adoraram Baal e Astarote."
}, {
  "number" : 14,
  "text" : "O SENHOR ficou muito irado com o povo de Israel e deixou que eles fossem atacados e roubados por povos vizinhos. Ele entregou os israelitas nas mãos dos inimigos que viviam ao redor, e por isso eles não puderam mais resistir."
}, {
  "number" : 15,
  "text" : "Sempre que saíam para lutar, o SENHOR ficava contra eles, como tinha dito. Assim eles ficaram numa situação muito difícil."
}, {
  "number" : 16,
  "text" : "Então o SENHOR Deus deu ao povo de Israel líderes fortes, chamados juízes, que os salvaram dos que os atacavam e roubavam."
}, {
  "number" : 17,
  "text" : "Mas eles não deram atenção a esses líderes. Continuaram a desprezar a Deus e a adorar outros deuses. Os pais deles haviam obedecido aos mandamentos do SENHOR, mas eles não obedeceram."
}, {
  "number" : 18,
  "text" : "O SENHOR lhes dava um líder e o ajudava. Enquanto esse líder vivia, o SENHOR salvava o povo dos seus inimigos. Ele tinha pena dos israelitas porque eles sofriam na escravidão."
}, {
  "number" : 19,
  "text" : "Mas, quando o líder morria, eles voltavam a viver como antes e se tornavam ainda piores do que os seus pais. Iam atrás de outros deuses, e os serviam, e adoravam. Teimavam em continuar nos seus maus caminhos."
}, {
  "number" : 20,
  "text" : "Por isso o SENHOR Deus ficou muito irado com o povo de Israel e disse: — Esta nação quebrou a aliança que eu mandei que os seus antepassados guardassem. E, porque eles não me têm obedecido,"
}, {
  "number" : 21,
  "text" : "não expulsarei mais desta terra nenhuma das nações que Josué deixou quando morreu."
}, {
  "number" : 22,
  "text" : "Assim verei se os israelitas seguirão fielmente os meus caminhos, como os seus antepassados seguiram."
}, {
  "number" : 23,
  "text" : "Assim o SENHOR não expulsou logo da terra as nações que ele não tinha entregado a Josué, mas deixou que ficassem ali."
} ]