[ {
  "number" : 1,
  "text" : "Por causa disso todo o povo de Israel, desde Dã, no Norte, até Berseba, no Sul, e Gileade, no Leste, se reuniu em Mispa. Eles se reuniram na presença de Deus, o SENHOR, como se fossem uma só pessoa."
}, {
  "number" : 2,
  "text" : "Os chefes de todas as tribos de Israel estavam presentes nessa reunião do povo de Deus. Havia quatrocentos mil homens a pé, treinados para a guerra."
}, {
  "number" : 3,
  "text" : "E o povo de Benjamim soube que todos os outros israelitas haviam subido até Mispa e que eles queriam saber como aquele crime havia sido cometido."
}, {
  "number" : 4,
  "text" : "Então o levita, marido da mulher assassinada, explicou: — Cheguei com a minha concubina a Gibeá, no território da tribo de Benjamim, para passar a noite."
}, {
  "number" : 5,
  "text" : "Os homens de Gibeá vieram de noite e cercaram a casa. Eles queriam me matar. Em vez disso abusaram da minha concubina, e ela morreu."
}, {
  "number" : 6,
  "text" : "Então eu peguei o corpo dela, cortei em pedaços e mandei um pedaço para cada uma das doze tribos de Israel. Aquela gente cometeu um crime horrível no meio do nosso povo."
}, {
  "number" : 7,
  "text" : "Todos vocês que estão aqui são israelitas. Vamos resolver agora o que fazer."
}, {
  "number" : 8,
  "text" : "Todo o povo de Israel se levantou ao mesmo tempo e disse: — Nenhum de nós, nem os que moram em casas, nem os que moram em barracas, voltará para casa."
}, {
  "number" : 9,
  "text" : "Vamos escolher alguns homens para atacar Gibeá."
}, {
  "number" : 10,
  "text" : "A décima parte dos homens de Israel vai arranjar comida para os que vão lutar. Os outros vão castigar os moradores de Gibeá pelo crime horrível que cometeram em Israel."
}, {
  "number" : 11,
  "text" : "Então todo o povo de Israel se reuniu como se fosse uma só pessoa para atacar a cidade de Gibeá."
}, {
  "number" : 12,
  "text" : "As tribos israelitas mandaram que mensageiros fossem por toda a tribo de Benjamim e dissessem: — Que crime horrível vocês cometeram!"
}, {
  "number" : 13,
  "text" : "Exigimos que vocês nos entreguem agora esses homens imorais para que nós os matemos. Assim tiraremos esse mal do meio do povo de Israel. Mas o povo de Benjamim não deu atenção aos outros israelitas."
}, {
  "number" : 14,
  "text" : "Eles saíram de todas as suas cidades e foram para Gibeá a fim de lutar contra o resto do povo de Israel."
}, {
  "number" : 15,
  "text" : "Naquele dia eles convocaram das suas cidades vinte e seis mil soldados. Depois os moradores de Gibeá reuniram mais setecentos homens especialmente escolhidos,"
}, {
  "number" : 16,
  "text" : "que eram canhotos. Qualquer um deles podia atirar com funda uma pedra num fio de cabelo, sem nunca errar."
}, {
  "number" : 17,
  "text" : "E os outros israelitas que iam lutar contra a tribo de Benjamim reuniram quatrocentos mil soldados treinados."
}, {
  "number" : 18,
  "text" : "Os israelitas foram ao lugar de adoração, em Betel, e ali perguntaram a Deus: — Qual das nossas tribos atacará primeiro a tribo de Benjamim? E o SENHOR respondeu: — A tribo de Judá."
}, {
  "number" : 19,
  "text" : "Na manhã seguinte os israelitas subiram e acamparam perto da cidade de Gibeá."
}, {
  "number" : 20,
  "text" : "Saíram para combater contra a tribo de Benjamim e puseram os soldados em posição de ataque, de frente para a cidade."
}, {
  "number" : 21,
  "text" : "Então o exército de Benjamim saiu da cidade. E, antes de terminar o dia, eles mataram vinte e dois mil soldados israelitas."
}, {
  "number" : 22,
  "text" : "[22-23] Aí o povo de Israel foi para o lugar de adoração e, na presença do SENHOR, chorou até a tarde. E eles perguntaram ao SENHOR: — Devemos ir combater outra vez os nossos irmãos da tribo de Benjamim? E Deus respondeu: — Sim. Então o exército israelita se animou de novo. E eles puseram os seus soldados em posição de combate novamente, no mesmo lugar em que haviam lutado no dia anterior."
}, {
  "number" : 23,
  "text" : "[22-23] Aí o povo de Israel foi para o lugar de adoração e, na presença do SENHOR, chorou até a tarde. E eles perguntaram ao SENHOR: — Devemos ir combater outra vez os nossos irmãos da tribo de Benjamim? E Deus respondeu: — Sim. Então o exército israelita se animou de novo. E eles puseram os seus soldados em posição de combate novamente, no mesmo lugar em que haviam lutado no dia anterior."
}, {
  "number" : 24,
  "text" : "Os israelitas marcharam contra a tribo de Benjamim pela segunda vez."
}, {
  "number" : 25,
  "text" : "E pela segunda vez os soldados de Benjamim saíram de Gibeá. E dessa vez mataram dezoito mil soldados israelitas treinados."
}, {
  "number" : 26,
  "text" : "Então todo o povo de Israel subiu de novo até Betel para chorar. Ficaram ali na presença de Deus, o SENHOR, e não comeram nada até a tarde. E apresentaram ao SENHOR ofertas que foram completamente queimadas e sacrifícios de paz."
}, {
  "number" : 27,
  "text" : "Eles fizeram uma pergunta ao SENHOR. (Acontece que naqueles dias a arca da aliança estava ali em Betel."
}, {
  "number" : 28,
  "text" : "E Fineias, filho de Eleazar e neto de Arão, estava encarregado de cuidar dela.) A pergunta que eles fizeram foi esta: — Devemos sair mais uma vez para combater os nossos irmãos da tribo de Benjamim ou devemos desistir? O SENHOR respondeu: — Combatam porque amanhã eu farei com que vocês os derrotem."
}, {
  "number" : 29,
  "text" : "Então os israelitas puseram alguns soldados escondidos em volta de Gibeá."
}, {
  "number" : 30,
  "text" : "No terceiro dia marcharam de novo contra o exército da tribo de Benjamim. Os seus soldados ficaram em posição de batalha, de frente para Gibeá, como tinham feito antes."
}, {
  "number" : 31,
  "text" : "Os soldados de Benjamim saíram para combater e se afastaram da cidade. Como haviam feito antes, começaram a matar algumas pessoas na estrada de Betel, na estrada de Gibeá e em campo aberto. Mataram mais ou menos trinta israelitas."
}, {
  "number" : 32,
  "text" : "E diziam: — Nós já os derrotamos, como das outras vezes. Mas os israelitas disseram: — Vamos recuar e fazer com que eles se afastem da cidade e venham para as estradas."
}, {
  "number" : 33,
  "text" : "Então a maior parte do exército israelita saiu dali e tornou a se juntar em Baal-Tamar. Mas os homens que cercavam a cidade saíram de repente dos lugares onde estavam escondidos na planície de Gibeá."
}, {
  "number" : 34,
  "text" : "Dez mil dos melhores soldados israelitas atacaram Gibeá, e o combate foi duro. Os benjamitas não imaginavam que iam ser destruídos."
}, {
  "number" : 35,
  "text" : "O SENHOR Deus fez com que os israelitas derrotassem o exército de Benjamim. E naquele dia os israelitas mataram vinte e cinco mil e cem inimigos."
}, {
  "number" : 36,
  "text" : "Então os benjamitas compreenderam que estavam vencidos. Os israelitas tinham se retirado durante a luta contra os benjamitas porque confiavam nos homens que haviam colocado escondidos em volta de Gibeá."
}, {
  "number" : 37,
  "text" : "Esses homens avançaram depressa na direção de Gibeá, espalharam-se e mataram todas as pessoas da cidade."
}, {
  "number" : 38,
  "text" : "O exército israelita e os homens que estavam escondidos tinham combinado um sinal: quando vissem uma grande nuvem de fumaça subindo da cidade,"
}, {
  "number" : 39,
  "text" : "os israelitas que estavam fora, no campo de batalha, deviam dar meia-volta e atacar. Até aquele momento os benjamitas já haviam matado uns trinta israelitas e diziam: — Sim. Já os derrotamos, como das outras vezes."
}, {
  "number" : 40,
  "text" : "Então o sinal apareceu: uma nuvem de fumaça começou a subir da cidade. Os benjamitas olharam para trás e ficaram muito espantados quando viram a cidade inteira pegando fogo."
}, {
  "number" : 41,
  "text" : "Então os homens de Israel deram meia-volta, e os benjamitas ficaram apavorados porque viram que iam ser destruídos."
}, {
  "number" : 42,
  "text" : "Eles fugiram e correram na direção do deserto, mas não puderam escapar. Foram cercados pela maior parte do exército israelita e também pelos soldados que vinham da cidade e foram destruídos."
}, {
  "number" : 43,
  "text" : "Os israelitas cercaram os inimigos, e os perseguiram sem parar até um lugar a leste de Gibeá, e os iam matando pelo caminho."
}, {
  "number" : 44,
  "text" : "Dezoito mil dos melhores soldados benjamitas foram mortos."
}, {
  "number" : 45,
  "text" : "Os outros fugiram na direção do deserto, para a rocha de Rimom. Cinco mil foram mortos nas estradas. Os israelitas perseguiram o resto e assim mataram mais dois mil homens."
}, {
  "number" : 46,
  "text" : "Ao todo vinte e cinco mil benjamitas foram mortos naquele dia, todos eles soldados valentes."
}, {
  "number" : 47,
  "text" : "Porém seiscentos homens fugiram para o deserto, para a rocha de Rimom, e ficaram lá quatro meses."
}, {
  "number" : 48,
  "text" : "Os israelitas atacaram o resto dos benjamitas e os mataram, tanto homens como animais, e destruíram tudo o que encontraram. E queimaram todas as cidades da região."
} ]