[ {
  "number" : 1,
  "text" : "O SENHOR Deus deixou alguns povos na terra para pôr à prova os israelitas que não haviam tomado parte nas guerras de Canaã."
}, {
  "number" : 2,
  "text" : "Ele fez isso somente para ensinar todos os israelitas a guerrear, especialmente aqueles que nunca haviam estado numa batalha."
}, {
  "number" : 3,
  "text" : "Os povos que ficaram na terra foram: os moradores das cinco cidades dos filisteus, todos os cananeus, os sidônios e os heveus que viviam nos montes Líbanos, desde o monte Baal-Hermom até a subida de Hamate."
}, {
  "number" : 4,
  "text" : "Eles ficaram para pôr à prova o povo de Israel a fim de que o SENHOR visse se eles iam ou não obedecer aos mandamentos que lhes tinha dado por meio de Moisés."
}, {
  "number" : 5,
  "text" : "Assim o povo de Israel ficou morando no meio dos cananeus, dos heteus, dos amorreus, dos perizeus, dos heveus e dos jebuseus."
}, {
  "number" : 6,
  "text" : "E os israelitas casaram com essa gente e adoraram os seus deuses."
}, {
  "number" : 7,
  "text" : "O povo de Israel esqueceu o SENHOR, seu Deus. Pecou contra ele e adorou os deuses dos cananeus e os postes da deusa Aserá."
}, {
  "number" : 8,
  "text" : "Por isso o SENHOR ficou muito irado com Israel e deixou que Cuchã-Risataim, rei da Mesopotâmia, os conquistasse. E o povo de Israel foi dominado por ele durante oito anos."
}, {
  "number" : 9,
  "text" : "Então os israelitas pediram socorro ao SENHOR, e ele mandou um homem para libertá-los. Esse homem foi Otoniel, filho de Quenaz, o irmão mais novo de Calebe."
}, {
  "number" : 10,
  "text" : "Ele foi guiado pelo Espírito de Deus, o SENHOR, e se tornou o líder de Israel. Otoniel foi para a guerra, e o SENHOR fez com que ele vencesse o rei da Mesopotâmia."
}, {
  "number" : 11,
  "text" : "Depois disso Otoniel ainda viveu quarenta anos, e durante todo esse tempo a terra de Israel ficou em paz."
}, {
  "number" : 12,
  "text" : "Depois da morte de Otoniel, o povo de Israel pecou outra vez contra Deus, o SENHOR. Por causa disso o SENHOR fez com que Eglom, rei de Moabe, ficasse mais forte do que eles."
}, {
  "number" : 13,
  "text" : "Eglom se juntou com os amonitas e os amalequitas, e eles atacaram Israel e tomaram Jericó, a cidade das palmeiras."
}, {
  "number" : 14,
  "text" : "O povo de Israel foi dominado por Eglom durante dezoito anos."
}, {
  "number" : 15,
  "text" : "Então os israelitas pediram outra vez socorro ao SENHOR, e ele mandou outro homem para libertá-los. Foi Eúde, filho de Gera, da tribo de Benjamim. Eúde era canhoto. O povo de Israel mandou-o levar o pagamento dos impostos para Eglom, rei de Moabe."
}, {
  "number" : 16,
  "text" : "Então Eúde fez um grande punhal, de mais ou menos meio metro de comprimento. Ele amarrou o punhal debaixo da roupa, do lado direito,"
}, {
  "number" : 17,
  "text" : "e foi levar os impostos a Eglom, que era muito gordo."
}, {
  "number" : 18,
  "text" : "Depois de entregá-los, Eúde mandou embora os carregadores."
}, {
  "number" : 19,
  "text" : "Mas ele voltou do lugar onde estavam as imagens de pedra, perto de Gilgal, e disse ao rei: — Ó rei, tenho uma informação secreta para lhe dar. Então o rei ordenou que todos os outros saíssem da sala. E todos saíram."
}, {
  "number" : 20,
  "text" : "O rei estava sentado na sua sala de verão, no terraço. Eúde chegou perto dele e disse: — Tenho um recado de Deus para o senhor. O rei se levantou."
}, {
  "number" : 21,
  "text" : "Então Eúde, com a mão esquerda, tirou o punhal que estava no seu lado direito e o enterrou na barriga de Eglom."
}, {
  "number" : 22,
  "text" : "O punhal entrou até o cabo, e a gordura o cobriu porque Eúde não o tirou da barriga do rei. E a ponta do punhal apareceu entre as suas pernas."
}, {
  "number" : 23,
  "text" : "Em seguida Eúde trancou as portas, saiu pela janela"
}, {
  "number" : 24,
  "text" : "e foi embora. Aí os empregados chegaram e viram que as portas estavam trancadas. Então pensaram que o rei tinha ido ao banheiro."
}, {
  "number" : 25,
  "text" : "Esperaram muito tempo, mas, como ele não abria a porta, pegaram a chave e a abriram. E o rei estava morto, caído no chão."
}, {
  "number" : 26,
  "text" : "Enquanto eles estavam esperando, Eúde fugiu. Passou pelas imagens de pedra e foi para Seirá."
}, {
  "number" : 27,
  "text" : "Quando chegou lá, nas montanhas de Efraim, ele tocou uma corneta de chifre de carneiro para chamar os homens de Israel para a luta. Ele os guiou montanha abaixo,"
}, {
  "number" : 28,
  "text" : "dizendo: — Sigam-me. O SENHOR Deus deu a vocês a vitória sobre os inimigos, os moabitas. Então os israelitas o seguiram e tomaram o lugar onde os moabitas costumavam atravessar o rio Jordão. E não deixaram ninguém atravessar."
}, {
  "number" : 29,
  "text" : "Nessa batalha eles mataram mais ou menos dez mil soldados moabitas, todos fortes e valentes. E nem um escapou."
}, {
  "number" : 30,
  "text" : "Assim os israelitas derrotaram Moabe naquele dia. E houve paz na terra de Israel durante oitenta anos."
}, {
  "number" : 31,
  "text" : "O líder seguinte foi Sangar, filho de Anate. Ele matou seiscentos filisteus com um ferrão de tocar bois. E assim ele também libertou o povo de Israel."
} ]