[ {
  "number" : 1,
  "text" : "Naquele dia Débora e Baraque, filho de Abinoão, cantaram assim:"
}, {
  "number" : 2,
  "text" : "Louvem a Deus, o SENHOR! Os israelitas resolveram lutar, e o povo se apresentou alegremente!"
}, {
  "number" : 3,
  "text" : "Ouçam, reis! Prestem atenção, governadores! Eu tocarei música e cantarei ao SENHOR, o Deus de Israel!"
}, {
  "number" : 4,
  "text" : "Ó SENHOR Deus, quando saíste das montanhas de Seir, quando vieste da região de Edom, a terra tremeu, e as chuvas caíram do céu. Sim, caiu muita água das nuvens."
}, {
  "number" : 5,
  "text" : "As montanhas tremeram diante do SENHOR, o Deus do monte Sinai, diante do SENHOR, o Deus de Israel."
}, {
  "number" : 6,
  "text" : "Nos dias de Sangar, filho de Anate, nos dias de Jael, as estradas estavam desertas, e os viajantes usavam os desvios."
}, {
  "number" : 7,
  "text" : "Nas cidades de Israel não havia ninguém; elas ficaram vazias até que você, Débora, veio, para ser mãe de Israel."
}, {
  "number" : 8,
  "text" : "Os israelitas escolheram novos deuses, e então houve guerra no país. E dos quarenta mil homens de Israel nenhum carregava escudo ou lança!"
}, {
  "number" : 9,
  "text" : "O meu coração está com os comandantes de Israel, com o povo que se ofereceu alegremente. Louvem a Deus, o SENHOR!"
}, {
  "number" : 10,
  "text" : "Falem disso, vocês que montam jumentos brancos, sentados nas suas selas, e os que viajam a pé."
}, {
  "number" : 11,
  "text" : "Escutem! A multidão barulhenta em volta dos poços está falando das vitórias do SENHOR, das vitórias do povo de Israel! Então o povo do SENHOR desceu para as suas cidades."
}, {
  "number" : 12,
  "text" : "Levante-se, Débora, levante-se! Levante-se! Cante uma canção! Levante-se! Marche, Baraque, filho de Abinoão, e leve presos os que o prenderam!"
}, {
  "number" : 13,
  "text" : "Então os que tinham fé foram para onde estavam os seus chefes, e o povo de Deus, o SENHOR, pronto para lutar, foi encontrar-se com Baraque."
}, {
  "number" : 14,
  "text" : "Eles saíram de Efraim e foram para o vale, atrás da tribo de Benjamim e do seu povo. De Maquir desceram os comandantes, e de Zebulom vieram os oficiais."
}, {
  "number" : 15,
  "text" : "Os chefes de Issacar foram com Débora. Sim, a tribo de Issacar foi, e Baraque também. Eles o seguiram até o vale. Mas a tribo de Rúben estava dividida; eles discutiram e não foram."
}, {
  "number" : 16,
  "text" : "Por que resolveram ficar lá com as ovelhas? Será que foi para ouvir os pastores chamarem o rebanho? Sim, a tribo de Rúben estava dividida; eles discutiram e não foram."
}, {
  "number" : 17,
  "text" : "A tribo de Gade ficou a leste do rio Jordão, e a tribo de Dã, nas pastagens. A tribo de Aser parou perto do mar e ficou na beira das praias."
}, {
  "number" : 18,
  "text" : "Mas o povo de Zebulom e de Naftali arriscou a sua vida no campo de batalha."
}, {
  "number" : 19,
  "text" : "Os reis vieram e lutaram em Taanaque, perto do riacho de Megido. Os reis de Canaã lutaram, mas não tomaram dos inimigos nenhuma prata."
}, {
  "number" : 20,
  "text" : "Até as estrelas lutaram: enquanto caminhavam pelo céu, elas lutaram contra Sísera."
}, {
  "number" : 21,
  "text" : "Os inimigos foram arrastados por uma enchente do rio Quisom, o velho rio Quisom. Eu marcharei, marcharei com firmeza!"
}, {
  "number" : 22,
  "text" : "Então os cavalos galoparam e galoparam, socando a terra com os seus cascos."
}, {
  "number" : 23,
  "text" : "“Amaldiçoem a cidade de Meroz”, diz o Anjo do SENHOR; “amaldiçoem, amaldiçoem os seus moradores, pois eles não vieram ajudar o SENHOR, não vieram como soldados para lutar por ele.”"
}, {
  "number" : 24,
  "text" : "A mais feliz das mulheres é Jael, a mulher de Héber, o queneu. Ela é a mais feliz das mulheres que vivem em barracas."
}, {
  "number" : 25,
  "text" : "Sísera pediu água, porém ela lhe deu leite; trouxe nata para ele numa linda taça."
}, {
  "number" : 26,
  "text" : "Pegou a estaca com uma das mãos e a marreta com a outra. Deu um golpe em Sísera e esmagou a sua cabeça; furou e quebrou a sua cabeça em pedaços."
}, {
  "number" : 27,
  "text" : "Ele caiu de joelhos, tombou e ficou estendido a seus pés. A seus pés ele caiu de joelhos e tombou; ele caiu morto no chão."
}, {
  "number" : 28,
  "text" : "A mãe de Sísera olhou pela janela da sua casa; olhou bem, pela grade da janela, e disse: “Por que o seu carro demora tanto para chegar? Por que os seus cavalos andam tão devagar?”"
}, {
  "number" : 29,
  "text" : "As suas acompanhantes mais sábias respondiam, e ela repetia para si mesma:"
}, {
  "number" : 30,
  "text" : "“Eles devem estar dividindo as coisas que tomaram: uma ou duas moças para cada soldado, roupas luxuosas para Sísera e panos bordados para o pescoço da rainha.”"
}, {
  "number" : 31,
  "text" : "Assim, ó SENHOR Deus, morram todos os teus inimigos, porém que os teus amigos brilhem como a forte luz do sol nascente! E houve paz no país durante quarenta anos."
} ]