[ {
  "number" : 1,
  "text" : "Jerubaal, isto é, Gideão, e todos os homens que estavam com ele se levantaram de madrugada e foram acampar perto da fonte de Harode. O acampamento dos midianitas ficava no vale, no lado norte, perto do monte Moré."
}, {
  "number" : 2,
  "text" : "O SENHOR Deus disse a Gideão: — Você tem gente demais, e por isso não posso deixar que vocês derrotem os midianitas. Se eu deixasse, vocês poderiam pensar que venceram sem a minha ajuda."
}, {
  "number" : 3,
  "text" : "Anuncie ao povo o seguinte: “Quem estiver com medo, que saia do monte Gilboa e volte para casa.” Gideão anunciou, e vinte e dois mil homens voltaram. Mas dez mil ficaram."
}, {
  "number" : 4,
  "text" : "E o SENHOR disse a Gideão: — Ainda é gente demais. Leve todos até as águas, e ali eu separarei os que irão com você. Se eu disser que um homem deve ir com você, ele irá. Se disser que outro não deve ir, ele não irá."
}, {
  "number" : 5,
  "text" : "Aí Gideão fez com que os homens descessem até as águas. E o SENHOR Deus lhe disse: — Todos os homens que lamberem a água com a língua, como fazem os cachorros, devem ser separados dos que se ajoelharem para beber."
}, {
  "number" : 6,
  "text" : "Trezentos homens juntaram água nas mãos e lamberam. Todos os outros se ajoelharam para beber."
}, {
  "number" : 7,
  "text" : "Aí o SENHOR disse a Gideão: — Com estes trezentos homens que lamberam a água, eu libertarei vocês e lhes darei a vitória sobre os midianitas. Diga aos outros que voltem para casa."
}, {
  "number" : 8,
  "text" : "Então Gideão mandou todos os outros israelitas para casa, menos aqueles trezentos. Mas estes ficaram com toda a comida e todas as cornetas. O acampamento dos midianitas estava abaixo deles, no vale."
}, {
  "number" : 9,
  "text" : "Naquela noite o SENHOR Deus disse a Gideão: — Levante-se e ataque o acampamento dos midianitas. Eu já dei a vitória a você."
}, {
  "number" : 10,
  "text" : "Mas, se você estiver com medo de atacar, desça até o acampamento deles. Leve junto Purá, o seu ajudante."
}, {
  "number" : 11,
  "text" : "Você vai ouvir o que eles estão dizendo e então terá coragem para atacar o acampamento. Gideão e Purá desceram até bem perto do acampamento inimigo."
}, {
  "number" : 12,
  "text" : "Os midianitas, os amalequitas e os povos do deserto estavam espalhados no vale, como uma nuvem de gafanhotos. Eles e os seus camelos eram tantos como os grãos de areia da praia do mar."
}, {
  "number" : 13,
  "text" : "Quando Gideão chegou, ouviu um homem contando o seu sonho a um amigo. Ele dizia: — Eu sonhei que um pão de cevada rolou para dentro do nosso acampamento. Veio e bateu numa barraca. Ela caiu, virou no avesso e ficou estendida no chão."
}, {
  "number" : 14,
  "text" : "O amigo respondeu: — É a espada de Gideão, o israelita, o filho de Joás! Isso quer dizer que Deus entregou a ele o nosso povo e todo o nosso exército!"
}, {
  "number" : 15,
  "text" : "Quando Gideão ouviu esse sonho e entendeu o que ele queria dizer, ajoelhou-se e adorou a Deus. Então voltou para o acampamento israelita e disse: — Levantem-se! O SENHOR Deus entregou o exército dos midianitas nas mãos de vocês!"
}, {
  "number" : 16,
  "text" : "Gideão separou os trezentos em três grupos e deu a cada homem uma corneta de chifre de carneiro e um jarro com uma tocha dentro."
}, {
  "number" : 17,
  "text" : "E disse: — Olhem para mim! E, quando eu chegar perto do acampamento inimigo, façam o que eu fizer."
}, {
  "number" : 18,
  "text" : "Quando eu e o meu grupo tocarmos as cornetas, então vocês, que estarão cercando o acampamento, toquem as cornetas e gritem: “Pelo SENHOR e por Gideão!”"
}, {
  "number" : 19,
  "text" : "Um pouco antes da meia-noite, na hora de ser trocada a guarda, Gideão e os seus cem homens chegaram bem perto do acampamento. Então tocaram as cornetas e quebraram os jarros que levavam."
}, {
  "number" : 20,
  "text" : "Os três grupos tocaram as cornetas e quebraram os jarros. Eles seguravam a tocha na mão esquerda e a corneta na direita e gritavam: “Uma espada pelo SENHOR e por Gideão!”"
}, {
  "number" : 21,
  "text" : "E cada um ficou parado no seu lugar em volta do acampamento. Então todo o exército inimigo fugiu, gritando."
}, {
  "number" : 22,
  "text" : "Enquanto os trezentos homens tocavam as cornetas, o SENHOR Deus fez com que os homens do acampamento atacassem uns aos outros com as suas espadas. Eles fugiram na direção de Zererá e foram a Bete-Sita e até a divisa de Abel-Meolá, perto de Tabate."
}, {
  "number" : 23,
  "text" : "Então os homens das tribos de Naftali, de Aser e das duas metades da tribo de Manassés foram chamados e perseguiram os midianitas."
}, {
  "number" : 24,
  "text" : "Gideão enviou mensageiros para dizerem a todos os que moravam na região montanhosa de Efraim: — Desçam e lutem contra os midianitas. Defendam o rio Jordão e os seus riachos até Bete-Bara e não deixem os midianitas atravessarem. Então os homens de Efraim foram e defenderam o rio Jordão e os seus riachos até Bete-Bara."
}, {
  "number" : 25,
  "text" : "Eles prenderam Orebe e Zeebe, os dois chefes midianitas. Mataram Orebe na pedra de Orebe e mataram Zeebe no seu tanque de pisar uvas. Continuaram a perseguir os midianitas e levaram a cabeça de Orebe e a de Zeebe para Gideão, que estava a leste do rio Jordão."
} ]