[ {
  "number" : 1,
  "text" : "Os homens da tribo de Efraim disseram a Gideão: — Por que você não nos chamou quando foi lutar contra os midianitas? Por que fez isso com a gente? E tiveram uma discussão muito forte com Gideão."
}, {
  "number" : 2,
  "text" : "Mas ele lhes disse: — O que eu fiz com os midianitas não é nada comparado com o que vocês fizeram. Até aquilo que o menor dos homens de Efraim fez tem mais valor do que aquilo que todos os homens do grupo de famílias de Abiezer fizeram."
}, {
  "number" : 3,
  "text" : "Deus entregou Orebe e Zeebe, os chefes midianitas, a vocês. Que foi que eu fiz, que possa ser comparado com isso? Quando Gideão disse isso, os homens de Efraim ficaram menos zangados."
}, {
  "number" : 4,
  "text" : "Gideão e os seus trezentos homens foram até o rio Jordão e o atravessaram. Eles estavam muito cansados, mas continuaram a perseguir o inimigo."
}, {
  "number" : 5,
  "text" : "Então Gideão fez aos homens da cidade de Sucote o seguinte pedido: — Estou perseguindo os chefes midianitas Zeba e Salmuna, e os meus homens estão muito cansados. Por favor, deem comida para eles."
}, {
  "number" : 6,
  "text" : "Mas os chefes de Sucote responderam: — Por que devemos dar comida para o seu exército? Você ainda não prendeu Zeba e Salmuna!"
}, {
  "number" : 7,
  "text" : "Aí Gideão disse: — Está bem. Mas, quando o SENHOR me entregar Zeba e Salmuna, eu rasgarei a carne de vocês com os espinhos das plantas do deserto."
}, {
  "number" : 8,
  "text" : "Gideão foi a Penuel e fez o mesmo pedido aos homens dali. Mas os homens de Penuel lhe deram a mesma resposta que os homens de Sucote tinham dado."
}, {
  "number" : 9,
  "text" : "Aí Gideão disse: — Quando eu voltar são e salvo, derrubarei esta torre!"
}, {
  "number" : 10,
  "text" : "Zeba e Salmuna estavam em Carcor com seu exército. De todo o exército dos povos do deserto, restavam apenas quinze mil homens. Cento e vinte mil tinham sido mortos."
}, {
  "number" : 11,
  "text" : "Gideão foi pelo caminho que rodeava o deserto, a leste de Noba e Jogbeá, e atacou de surpresa o exército inimigo."
}, {
  "number" : 12,
  "text" : "Zeba e Salmuna, os dois chefes midianitas, fugiram. Mas ele os perseguiu e os prendeu. E o exército inteiro foi derrotado."
}, {
  "number" : 13,
  "text" : "Gideão, filho de Joás, voltou da batalha pela subida de Heres."
}, {
  "number" : 14,
  "text" : "Prendeu um moço de Sucote e lhe fez perguntas. Então o rapaz escreveu para Gideão os nomes dos setenta e sete chefes e líderes de Sucote."
}, {
  "number" : 15,
  "text" : "Aí Gideão foi falar com os homens de Sucote e disse: — Vocês lembram de quando me desprezaram? Vocês disseram que não iam dar comida para o meu exército cansado porque eu ainda não tinha prendido Zeba e Salmuna. Muito bem, aqui estão eles!"
}, {
  "number" : 16,
  "text" : "Então pegou espinhos das plantas do deserto e com eles castigou os chefes de Sucote."
}, {
  "number" : 17,
  "text" : "Também derrubou a torre de Penuel e matou os homens daquela cidade."
}, {
  "number" : 18,
  "text" : "Aí perguntou a Zeba e Salmuna: — Com quem se pareciam os homens que vocês mataram em Tabor? E eles responderam: — Pareciam com você. Todos tinham jeito de príncipe."
}, {
  "number" : 19,
  "text" : "Gideão disse: — Eles eram meus irmãos, filhos da minha mãe. Juro pelo SENHOR Deus que, se vocês não os tivessem matado, eu também não mataria vocês."
}, {
  "number" : 20,
  "text" : "E disse a Jéter, o seu filho mais velho: — Levante-se e mate-os. Mas o rapaz não tirou a sua espada. Ele estava com medo, pois ainda era muito novo."
}, {
  "number" : 21,
  "text" : "Então Zeba e Salmuna disseram a Gideão: — Venha você mesmo nos matar porque para isso é preciso ter coragem de homem. Aí Gideão matou Zeba e Salmuna e pegou os enfeites em forma de meia-lua que estavam no pescoço dos seus camelos."
}, {
  "number" : 22,
  "text" : "Os homens de Israel disseram a Gideão: — Você nos salvou dos midianitas. Portanto, seja nosso governador. E, depois de você, o seu filho e o seu neto."
}, {
  "number" : 23,
  "text" : "Gideão respondeu: — Eu não serei governador de vocês, e o meu filho também não. O SENHOR Deus é quem será o governador de vocês."
}, {
  "number" : 24,
  "text" : "E continuou: — Mas vou fazer um pedido: cada um me dê um dos brincos que tirou dos vencidos. Os midianitas usavam argolas de ouro nas orelhas porque eram gente do deserto."
}, {
  "number" : 25,
  "text" : "Os homens de Gideão responderam: — Nós os daremos com prazer a você. Então estenderam uma capa, e cada um pôs nela os brincos que tinha tomado dos midianitas."
}, {
  "number" : 26,
  "text" : "Os brincos de ouro que Gideão pediu pesaram quase trinta quilos. Isso fora os enfeites, os colares e as roupas de púrpura que os chefes de Midiã usavam. E sem contar também os enfeites que estavam no pescoço dos seus camelos."
}, {
  "number" : 27,
  "text" : "Com o ouro Gideão fez um ídolo e o colocou em Ofra, a sua cidade. Então todos os israelitas abandonaram a Deus e iam lá para adorar o ídolo. E isso foi uma armadilha para Gideão e a sua gente."
}, {
  "number" : 28,
  "text" : "Os midianitas foram derrotados pelos israelitas e por muito tempo deixaram de ser uma ameaça para eles. E a terra ficou em paz durante quarenta anos enquanto Gideão viveu."
}, {
  "number" : 29,
  "text" : "Gideão voltou e ficou morando na sua própria casa."
}, {
  "number" : 30,
  "text" : "Ele foi pai de setenta filhos, pois tinha muitas mulheres."
}, {
  "number" : 31,
  "text" : "Ele também teve uma concubina em Siquém, e ela lhe deu um filho. Gideão pôs nele o nome de Abimeleque."
}, {
  "number" : 32,
  "text" : "Gideão, filho de Joás, morreu bem velho e foi sepultado no túmulo de Joás, o seu pai, em Ofra, a cidade do grupo de famílias de Abiezer."
}, {
  "number" : 33,
  "text" : "Depois que Gideão morreu, o povo de Israel abandonou a Deus novamente e adorou os deuses dos cananeus. Eles adotaram Baal-Berite como o seu deus."
}, {
  "number" : 34,
  "text" : "Não serviram por muito tempo ao SENHOR Deus, que os havia livrado de todos os inimigos que viviam ao redor deles."
}, {
  "number" : 35,
  "text" : "E também não foram agradecidos à família de Gideão por tudo de bom que ele havia feito para o povo de Israel."
} ]