[ {
  "number" : 1,
  "text" : "Abimeleque, filho de Gideão, foi à cidade de Siquém, onde viviam todos os parentes da sua mãe. Ele pediu"
}, {
  "number" : 2,
  "text" : "que eles perguntassem aos homens de Siquém: — O que é que vocês preferem: ser governados pelos setenta filhos de Gideão ou por um só homem? Lembrem que Abimeleque é do mesmo sangue de vocês."
}, {
  "number" : 3,
  "text" : "Então os parentes da sua mãe falaram sobre isso com os homens de Siquém, e eles resolveram seguir Abimeleque porque era parente deles."
}, {
  "number" : 4,
  "text" : "Deram a ele oitocentos gramas de prata tirados do templo de Baal-Berite. Com essa prata Abimeleque contratou alguns homens ordinários para o seguirem."
}, {
  "number" : 5,
  "text" : "Abimeleque foi para a casa do seu pai em Ofra e ali, em cima de uma só pedra, ele matou os seus setenta irmãos, os filhos de Gideão. Mas Jotão, o filho mais moço, se escondeu e por isso não foi assassinado."
}, {
  "number" : 6,
  "text" : "Então todos os homens de Siquém e de Bete-Milo se reuniram na árvore sagrada de Siquém e ali fizeram de Abimeleque o seu rei."
}, {
  "number" : 7,
  "text" : "Quando Jotão soube disso, subiu até o alto do monte Gerizim e gritou para eles: — Homens de Siquém, me escutem, e Deus escutará vocês!"
}, {
  "number" : 8,
  "text" : "Aí Jotão disse: — Uma vez as árvores resolveram procurar um rei para elas. Então disseram à oliveira: “Seja o nosso rei.”"
}, {
  "number" : 9,
  "text" : "E a oliveira respondeu: “Para governar vocês, eu teria de parar de dar o meu azeite, usado para honrar os deuses e os seres humanos.”"
}, {
  "number" : 10,
  "text" : "— Aí as árvores pediram à figueira: “Venha ser o nosso rei.”"
}, {
  "number" : 11,
  "text" : "Mas a figueira respondeu: “Para governar vocês, eu teria de parar de dar os meus figos tão doces.”"
}, {
  "number" : 12,
  "text" : "— Então as árvores disseram à parreira: “Venha ser o nosso rei.”"
}, {
  "number" : 13,
  "text" : "Mas a parreira respondeu: “Para governar vocês, eu teria de parar de dar o meu vinho, que alegra os deuses e os seres humanos.”"
}, {
  "number" : 14,
  "text" : "— Aí todas as árvores pediram ao espinheiro: “Venha ser o nosso rei.”"
}, {
  "number" : 15,
  "text" : "E o espinheiro respondeu: “Se vocês querem mesmo me fazer o seu rei, venham e fiquem debaixo da minha sombra. Se vocês não fizerem isso, sairá fogo do espinheiro e queimará os cedros do Líbano.”"
}, {
  "number" : 16,
  "text" : "E Jotão continuou: — Será que vocês foram sinceros e honestos quando fizeram de Abimeleque um rei? E será que vocês trataram Gideão e a sua família com decência e de acordo com o que ele merecia?"
}, {
  "number" : 17,
  "text" : "Lembrem que o meu pai lutou por vocês. Ele arriscou a vida para salvá-los dos midianitas."
}, {
  "number" : 18,
  "text" : "Mas hoje vocês estão contra a família do meu pai. Vocês mataram os seus setenta filhos em cima de uma só pedra! E depois fizeram do seu filho Abimeleque, que é filho de uma escrava, o rei de Siquém. Fizeram isso somente porque ele é parente de vocês."
}, {
  "number" : 19,
  "text" : "Agora, se o que vocês fizeram hoje com Gideão e a sua família foi sincero e honesto, então sejam felizes com Abimeleque, e que ele seja feliz com vocês!"
}, {
  "number" : 20,
  "text" : "Mas, se não, que de Abimeleque saia fogo e queime os homens de Siquém e de Bete-Milo! E que saia fogo dos homens de Siquém e de Bete-Milo e queime Abimeleque!"
}, {
  "number" : 21,
  "text" : "Aí Jotão fugiu e foi viver em Beer porque estava com medo do seu irmão Abimeleque."
}, {
  "number" : 22,
  "text" : "Abimeleque governou o povo de Israel durante três anos."
}, {
  "number" : 23,
  "text" : "Então Deus fez com que Abimeleque e os homens de Siquém se odiassem. E eles se revoltaram contra Abimeleque."
}, {
  "number" : 24,
  "text" : "Isso aconteceu para que Abimeleque e os homens de Siquém, que o haviam ajudado a matar os setenta filhos de Gideão, pagassem pelo seu crime."
}, {
  "number" : 25,
  "text" : "Os moradores de Siquém puseram homens escondidos no alto das montanhas para matar Abimeleque. Eles assaltavam todos os que passavam por aquele caminho. E Abimeleque soube disso."
}, {
  "number" : 26,
  "text" : "Gaal, filho de Ebede, foi com os seus irmãos para Siquém, e os homens dali confiaram nele."
}, {
  "number" : 27,
  "text" : "Eles foram até as suas plantações, apanharam uvas e prepararam vinho. Então fizeram uma festa. Depois entraram no templo do seu deus, comeram, beberam e amaldiçoaram Abimeleque."
}, {
  "number" : 28,
  "text" : "Aí Gaal disse: — Por que estamos sendo dominados por Abimeleque? Que tipo de homens somos nós, os homens de Siquém? E quem é ele? É o filho de Gideão. No entanto, Zebul recebe ordens dele. Por que devemos ser dominados por ele? Sejam fiéis ao seu antepassado Hamor, pai de Siquém."
}, {
  "number" : 29,
  "text" : "Ah! Se eu fosse o líder deste povo! Expulsaria Abimeleque e diria: “Já que o seu exército é tão grande, então saia e lute!”"
}, {
  "number" : 30,
  "text" : "Zebul, o governador da cidade, ficou com muita raiva quando soube o que Gaal tinha dito."
}, {
  "number" : 31,
  "text" : "E mandou mensageiros a Abimeleque, que estava em Arumá, para dizerem a ele: — Gaal, filho de Ebede, e os seus irmãos vieram a Siquém e estão atiçando o povo da cidade contra você."
}, {
  "number" : 32,
  "text" : "Por isso faça o seguinte: durante a noite você e os seus homens saiam e se escondam nos campos."
}, {
  "number" : 33,
  "text" : "Amanhã levantem-se ao nascer do sol e ataquem de surpresa a cidade. E, quando Gaal e os seus homens saírem para lutar, ataquem com tudo o que vocês tiverem!"
}, {
  "number" : 34,
  "text" : "Então Abimeleque e todos os seus homens saíram durante a noite e se esconderam fora de Siquém, divididos em quatro grupos."
}, {
  "number" : 35,
  "text" : "Gaal se levantou e foi para o portão da cidade. Aí Abimeleque e os seus homens saíram de onde estavam escondidos."
}, {
  "number" : 36,
  "text" : "Quando Gaal os viu, disse a Zebul: — Veja! Vem gente descendo do alto das montanhas! Mas Zebul respondeu: — Não são homens. São as sombras das montanhas."
}, {
  "number" : 37,
  "text" : "Porém Gaal disse: — Veja! Vem gente descendo bem na nossa frente, e um grupo vem vindo da árvore sagrada."
}, {
  "number" : 38,
  "text" : "Então Zebul disse: — Onde foi parar toda a sua conversa? Não foi você quem perguntou por que devíamos servir Abimeleque? Pois são estes os homens de quem você estava caçoando. Saia agora e lute contra eles."
}, {
  "number" : 39,
  "text" : "Aí Gaal saiu na frente dos homens de Siquém e lutou contra Abimeleque."
}, {
  "number" : 40,
  "text" : "Abimeleque o atacou, e Gaal fugiu. Muitos homens caíram feridos, até perto do portão da cidade."
}, {
  "number" : 41,
  "text" : "Então Abimeleque voltou para Arumá, e Zebul foi até Siquém e expulsou de lá Gaal e os seus irmãos."
}, {
  "number" : 42,
  "text" : "No dia seguinte o povo de Siquém saiu para os campos. E Abimeleque ficou sabendo disso."
}, {
  "number" : 43,
  "text" : "Então ele dividiu os seus homens em três grupos e os deixou escondidos no campo, esperando. Quando Abimeleque viu o povo saindo da cidade, saiu de onde estava escondido e os matou."
}, {
  "number" : 44,
  "text" : "Abimeleque e o seu grupo atacaram de surpresa e tomaram conta do portão da cidade. Os outros dois grupos atacaram o povo que estava nos campos e mataram todos."
}, {
  "number" : 45,
  "text" : "Abimeleque combateu os homens da cidade o dia todo. Tomou a cidade e matou os seus moradores. Então destruiu a cidade e espalhou sal no chão."
}, {
  "number" : 46,
  "text" : "Quando os chefes de Torre de Siquém souberam disso, foram todos para a fortaleza do templo de Baal-Berite para ficar em segurança."
}, {
  "number" : 47,
  "text" : "Mas Abimeleque soube que eles estavam reunidos lá."
}, {
  "number" : 48,
  "text" : "Aí subiu o monte Salmom com os seus homens. Pegou um machado, cortou um galho de árvore e o pôs no ombro. Disse aos homens para fazerem depressa a mesma coisa."
}, {
  "number" : 49,
  "text" : "E cada um deles cortou um galho de árvore. Depois eles seguiram Abimeleque e fizeram uma pilha de galhos encostados na fortaleza. Em seguida puseram fogo nos galhos e queimaram a fortaleza com toda a gente dentro. Assim morreram todos os moradores de Torre de Siquém, mais ou menos mil homens e mulheres."
}, {
  "number" : 50,
  "text" : "Depois Abimeleque foi a Tebes, cercou a cidade e a conquistou."
}, {
  "number" : 51,
  "text" : "Em Tebes havia uma forte torre. Todos os homens e mulheres e os líderes da cidade correram e entraram nela. Fecharam as portas e foram para o terraço."
}, {
  "number" : 52,
  "text" : "Abimeleque avançou, atacou a torre e chegou até a porta, para pôr fogo nela."
}, {
  "number" : 53,
  "text" : "Mas uma mulher jogou uma pedra de moinho na cabeça dele e quebrou o seu crânio."
}, {
  "number" : 54,
  "text" : "Aí ele chamou depressa o moço que carregava as suas armas e disse: — Tire a sua espada e me mate. Não quero que digam que fui morto por uma mulher. Então o rapaz tirou a espada e o matou."
}, {
  "number" : 55,
  "text" : "Quando os israelitas viram que Abimeleque estava morto, voltaram todos para casa."
}, {
  "number" : 56,
  "text" : "E assim Deus castigou Abimeleque pelo crime que havia cometido contra o seu pai — o crime de matar os seus setenta irmãos."
}, {
  "number" : 57,
  "text" : "E, como castigo pela maldade dos homens de Siquém, Deus fez com que eles sofressem. E assim aconteceu o que Jotão, filho de Gideão, tinha dito que ia acontecer quando os amaldiçoou."
} ]