[ {
  "number" : 1,
  "text" : "Este é o registro dos antepassados de Jesus Cristo, descendente de Davi e de Abraão:"
}, {
  "number" : 2,
  "text" : "Abraão gerou Isaque. Isaque gerou Jacó. Jacó gerou Judá e seus irmãos."
}, {
  "number" : 3,
  "text" : "Judá gerou Perez e Zerá, cuja mãe foi Tamar. Perez gerou Esrom. Esrom gerou Rão."
}, {
  "number" : 4,
  "text" : "Rão gerou Aminadabe. Aminadabe gerou Naassom. Naassom gerou Salmom."
}, {
  "number" : 5,
  "text" : "Salmom gerou Boaz, cuja mãe foi Raabe. Boaz gerou Obede, cuja mãe foi Rute. Obede gerou Jessé."
}, {
  "number" : 6,
  "text" : "Jessé gerou o rei Davi. Davi gerou Salomão, cuja mãe foi Bate-Seba, viúva de Urias."
}, {
  "number" : 7,
  "text" : "Salomão gerou Roboão. Roboão gerou Abias. Abias gerou Asa."
}, {
  "number" : 8,
  "text" : "Asa gerou Josafá. Josafá gerou Jeorão. Jeorão gerou Uzias."
}, {
  "number" : 9,
  "text" : "Uzias gerou Jotão. Jotão gerou Acaz. Acaz gerou Ezequias."
}, {
  "number" : 10,
  "text" : "Ezequias gerou Manassés. Manassés gerou Amom. Amom gerou Josias."
}, {
  "number" : 11,
  "text" : "Josias gerou Joaquim e seus irmãos, nascidos no tempo do exílio na Babilônia."
}, {
  "number" : 12,
  "text" : "Depois do exílio na Babilônia: Joaquim gerou Salatiel. Salatiel gerou Zorobabel."
}, {
  "number" : 13,
  "text" : "Zorobabel gerou Abiúde. Abiúde gerou Eliaquim. Eliaquim gerou Azor."
}, {
  "number" : 14,
  "text" : "Azor gerou Sadoque. Sadoque gerou Aquim. Aquim gerou Eliúde."
}, {
  "number" : 15,
  "text" : "Eliúde gerou Eleazar. Eleazar gerou Matã. Matã gerou Jacó."
}, {
  "number" : 16,
  "text" : "Jacó gerou José, marido de Maria. Maria deu à luz Jesus, que é chamado Cristo."
}, {
  "number" : 17,
  "text" : "Portanto, são catorze gerações de Abraão até Davi, catorze de Davi até o exílio na Babilônia e catorze do exílio na Babilônia até Cristo."
}, {
  "number" : 18,
  "text" : "Foi assim que nasceu Jesus Cristo. Maria, sua mãe, estava prometida para se casar com José. Antes do casamento, porém, ela engravidou pelo poder do Espírito Santo."
}, {
  "number" : 19,
  "text" : "José, seu noivo, era um homem justo e resolveu romper a união em segredo, pois não queria envergonhá-la com uma separação pública."
}, {
  "number" : 20,
  "text" : "Enquanto ele pensava nisso, um anjo do Senhor lhe apareceu em sonho e disse: “José, filho de Davi, não tenha medo de receber Maria como esposa, pois a criança dentro dela foi concebida pelo Espírito Santo."
}, {
  "number" : 21,
  "text" : "Ela terá um filho, e você lhe dará o nome de Jesus, pois ele salvará seu povo dos seus pecados”."
}, {
  "number" : 22,
  "text" : "Tudo isso aconteceu para cumprir o que o Senhor tinha dito por meio do profeta:"
}, {
  "number" : 23,
  "text" : "“Vejam! A virgem ficará grávida! Ela dará à luz um filho, e o chamarão Emanuel, que significa ‘Deus conosco’”."
}, {
  "number" : 24,
  "text" : "Quando José acordou, fez o que o anjo do Senhor lhe havia ordenado e recebeu Maria como esposa."
}, {
  "number" : 25,
  "text" : "No entanto, não teve relações com ela até o menino nascer; e ele lhe deu o nome de Jesus."
} ]