[ {
  "number" : 1,
  "text" : "Quando Herodes Antipas ouviu falar de Jesus,"
}, {
  "number" : 2,
  "text" : "disse a seus conselheiros: “Deve ser João Batista que ressuscitou dos mortos! Por isso ele tem poder para fazer esses milagres”."
}, {
  "number" : 3,
  "text" : "Herodes havia mandado prender e encarcerar João para agradar Herodias, que era esposa de Filipe, seu irmão."
}, {
  "number" : 4,
  "text" : "João tinha dito repetidamente a Herodes: “É contra a lei que o senhor viva com ela”."
}, {
  "number" : 5,
  "text" : "Herodes queria matá-lo, mas tinha medo de provocar uma revolta, pois o povo acreditava que João era profeta."
}, {
  "number" : 6,
  "text" : "Contudo, numa festa de aniversário de Herodes, a filha de Herodias dançou diante dos convidados e agradou muito o rei,"
}, {
  "number" : 7,
  "text" : "e ele prometeu, sob juramento, que lhe daria qualquer coisa que ela pedisse."
}, {
  "number" : 8,
  "text" : "Instigada pela mãe, a moça disse: “Quero a cabeça de João Batista num prato!”."
}, {
  "number" : 9,
  "text" : "O rei se arrependeu do que tinha dito, mas, por causa do juramento feito diante dos convidados, deu as ordens para que atendessem ao pedido."
}, {
  "number" : 10,
  "text" : "João foi decapitado na prisão,"
}, {
  "number" : 11,
  "text" : "e sua cabeça foi trazida num prato e entregue à moça, que a levou à sua mãe."
}, {
  "number" : 12,
  "text" : "Os discípulos de João vieram, levaram seu corpo e o sepultaram. Em seguida, foram a Jesus e lhe contaram o que havia acontecido."
}, {
  "number" : 13,
  "text" : "Logo que Jesus ouviu a notícia, partiu de barco para um lugar isolado, a fim de ficar só. As multidões, porém, descobriram para onde ele ia e o seguiram a pé, vindas de muitas cidades."
}, {
  "number" : 14,
  "text" : "Quando Jesus saiu do barco, viu a grande multidão, teve compaixão dela e curou os enfermos."
}, {
  "number" : 15,
  "text" : "Ao entardecer, os discípulos foram até ele e disseram: “Este lugar é isolado, e já está ficando tarde. Mande as multidões embora, para que possam ir aos povoados e comprar comida”."
}, {
  "number" : 16,
  "text" : "“Não há necessidade”, disse Jesus. “Providenciem vocês mesmos alimento para elas.”"
}, {
  "number" : 17,
  "text" : "Eles responderam: “Temos apenas cinco pães e dois peixes!”."
}, {
  "number" : 18,
  "text" : "“Tragam para cá”, disse ele."
}, {
  "number" : 19,
  "text" : "Em seguida, mandou o povo sentar-se na grama. Tomou os cinco pães e os dois peixes, olhou para o céu e os abençoou. Então, partiu os pães em pedaços e os entregou a seus discípulos, que distribuíram às multidões."
}, {
  "number" : 20,
  "text" : "Todos comeram à vontade, e os discípulos recolheram doze cestos com as sobras."
}, {
  "number" : 21,
  "text" : "Os que comeram foram cerca de cinco mil homens, sem contar mulheres e crianças."
}, {
  "number" : 22,
  "text" : "Logo em seguida, Jesus insistiu com seus discípulos que voltassem ao barco e atravessassem até o outro lado do mar, enquanto ele despedia as multidões."
}, {
  "number" : 23,
  "text" : "Depois de mandá-las para casa, Jesus subiu sozinho ao monte a fim de orar. Quando anoiteceu, ele ainda estava ali, sozinho."
}, {
  "number" : 24,
  "text" : "Enquanto isso, os discípulos, distantes da terra firme, lutavam contra as ondas, pois um vento forte havia se levantado."
}, {
  "number" : 25,
  "text" : "Por volta das três da madrugada, Jesus foi até eles, caminhando sobre as águas."
}, {
  "number" : 26,
  "text" : "Quando os discípulos o viram caminhando sobre as águas, ficaram aterrorizados. “É um fantasma!”, gritaram, cheios de medo."
}, {
  "number" : 27,
  "text" : "Imediatamente, porém, Jesus lhes disse: “Não tenham medo! Coragem, sou eu!”."
}, {
  "number" : 28,
  "text" : "Então Pedro gritou: “Se é realmente o senhor, ordene que eu vá caminhando sobre as águas até onde está!”."
}, {
  "number" : 29,
  "text" : "“Venha!”, respondeu Jesus. Então Pedro desceu do barco e caminhou sobre as águas em direção a Jesus."
}, {
  "number" : 30,
  "text" : "Mas, quando reparou no vento forte e nas ondas, ficou aterrorizado, começou a afundar e gritou: “Senhor, salva-me!”."
}, {
  "number" : 31,
  "text" : "No mesmo instante, Jesus estendeu a mão e o segurou. “Como é pequena a sua fé!”, disse ele. “Por que você duvidou?”"
}, {
  "number" : 32,
  "text" : "Quando entraram no barco, o vento parou."
}, {
  "number" : 33,
  "text" : "Então os outros discípulos o adoraram e exclamaram: “De fato, o senhor é o Filho de Deus!”."
}, {
  "number" : 34,
  "text" : "Depois de atravessarem o mar, chegaram a Genesaré."
}, {
  "number" : 35,
  "text" : "Quando o povo reconheceu Jesus, a notícia de sua chegada se espalhou rapidamente por toda a região, e trouxeram os enfermos para que fossem curados."
}, {
  "number" : 36,
  "text" : "Suplicavam que ele deixasse os enfermos apenas tocar na borda de seu manto, e todos que o tocavam eram curados."
} ]