[ {
  "number" : 1,
  "text" : "Então alguns fariseus e mestres da lei chegaram de Jerusalém para ver Jesus e lhe perguntaram:"
}, {
  "number" : 2,
  "text" : "“Por que seus discípulos desobedecem à tradição dos líderes religiosos? Eles não respeitam a cerimônia de lavar as mãos antes de comer!”."
}, {
  "number" : 3,
  "text" : "Jesus respondeu: “E por que vocês, com suas tradições, desobedecem ao mandamento de Deus?"
}, {
  "number" : 4,
  "text" : "Pois Deus ordenou: ‘Honre seu pai e sua mãe’ e ‘Quem insultar seu pai ou sua mãe será executado’."
}, {
  "number" : 5,
  "text" : "Em vez disso, vocês ensinam que, se alguém disser a seus pais: ‘Sinto muito, mas não posso ajudá-los; jurei entregar como oferta a Deus aquilo que eu teria dado a vocês’,"
}, {
  "number" : 6,
  "text" : "não precisará mais honrar seus pais. Com isso, vocês anulam a palavra de Deus em favor de sua própria tradição."
}, {
  "number" : 7,
  "text" : "Hipócritas! Isaías tinha razão quando assim profetizou a seu respeito:"
}, {
  "number" : 8,
  "text" : "‘Este povo me honra com os lábios, mas o coração está longe de mim."
}, {
  "number" : 9,
  "text" : "Sua adoração é uma farsa, pois ensinam ideias humanas como se fossem mandamentos divinos’”."
}, {
  "number" : 10,
  "text" : "Jesus chamou a multidão para perto de si e disse: “Ouçam e procurem entender."
}, {
  "number" : 11,
  "text" : "Não é o que entra pela boca que os contamina; vocês se contaminam com as palavras que saem dela”."
}, {
  "number" : 12,
  "text" : "Então os discípulos vieram e perguntaram: “O senhor sabe que ofendeu os fariseus com isso que acabou de dizer?”."
}, {
  "number" : 13,
  "text" : "Jesus respondeu: “Toda planta que meu Pai celestial não plantou será arrancada pela raiz."
}, {
  "number" : 14,
  "text" : "Portanto, não façam caso deles. São guias cegos conduzindo cegos e, se um cego conduzir outro, ambos cairão numa vala”."
}, {
  "number" : 15,
  "text" : "Então Pedro disse: “Explique-nos a parábola de que as pessoas não são contaminadas pelo que comem”."
}, {
  "number" : 16,
  "text" : "“Ainda não entendem?”, perguntou Jesus."
}, {
  "number" : 17,
  "text" : "“Tudo que comem passa pelo estômago e vai para o esgoto,"
}, {
  "number" : 18,
  "text" : "mas as palavras vêm do coração, e é isso que os contamina."
}, {
  "number" : 19,
  "text" : "Pois do coração vêm maus pensamentos, homicídio, adultério, imoralidade sexual, roubo, mentiras e calúnias."
}, {
  "number" : 20,
  "text" : "São essas coisas que os contaminam. Comer sem lavar as mãos não os contaminará.”"
}, {
  "number" : 21,
  "text" : "Então Jesus deixou a Galileia, rumo ao norte, para a região de Tiro e Sidom."
}, {
  "number" : 22,
  "text" : "Uma mulher cananeia que ali morava veio a ele, suplicando: “Senhor, Filho de Davi, tenha misericórdia de mim! Minha filha está possuída por um demônio que a atormenta terrivelmente”."
}, {
  "number" : 23,
  "text" : "Jesus não disse uma só palavra em resposta. Então os discípulos insistiram com ele: “Mande-a embora; ela não para de gritar atrás de nós”."
}, {
  "number" : 24,
  "text" : "Jesus disse à mulher: “Fui enviado para ajudar apenas as ovelhas perdidas do povo de Israel”."
}, {
  "number" : 25,
  "text" : "A mulher, porém, aproximou-se, ajoelhou-se diante dele e implorou mais uma vez: “Senhor, ajude-me!”."
}, {
  "number" : 26,
  "text" : "Jesus respondeu: “Não é certo tirar comida das crianças e jogá-la aos cachorros”."
}, {
  "number" : 27,
  "text" : "“Senhor, é verdade”, disse a mulher. “No entanto, até os cachorros comem as migalhas que caem da mesa de seus donos.”"
}, {
  "number" : 28,
  "text" : "“Mulher, sua fé é grande”, disse-lhe Jesus. “Seu pedido será atendido.” E, no mesmo instante, a filha dela foi curada."
}, {
  "number" : 29,
  "text" : "Deixando aquele lugar, Jesus voltou ao mar da Galileia e subiu a um monte, onde se sentou."
}, {
  "number" : 30,
  "text" : "Uma grande multidão veio e colocou diante dele aleijados, cegos, paralíticos, mudos e muitos outros, e ele curou a todos."
}, {
  "number" : 31,
  "text" : "As pessoas ficavam admiradas e louvavam o Deus de Israel, pois os que eram mudos agora falavam, os paralíticos estavam curados, os aleijados andavam e os cegos podiam ver."
}, {
  "number" : 32,
  "text" : "Então Jesus chamou seus discípulos e disse: “Tenho compaixão dessa gente. Estão aqui comigo há três dias e não têm mais nada para comer. Se eu os mandar embora com fome, podem desmaiar no caminho”."
}, {
  "number" : 33,
  "text" : "Os discípulos disseram: “Onde conseguiríamos comida suficiente para tamanha multidão neste lugar deserto?”."
}, {
  "number" : 34,
  "text" : "Jesus perguntou: “Quantos pães vocês têm?”. “Sete, e alguns peixinhos”, responderam eles."
}, {
  "number" : 35,
  "text" : "Então Jesus mandou todo o povo sentar-se no chão."
}, {
  "number" : 36,
  "text" : "Tomou os sete pães e os peixes, agradeceu a Deus e os partiu em pedaços. Em seguida, entregou-os aos discípulos, que os distribuíram à multidão."
}, {
  "number" : 37,
  "text" : "Todos comeram à vontade, e os discípulos recolheram, ainda, sete cestos grandes com as sobras."
}, {
  "number" : 38,
  "text" : "Os que comeram foram quatro mil homens, sem contar mulheres e crianças."
}, {
  "number" : 39,
  "text" : "Então Jesus os mandou para casa, entrou num barco e atravessou para a região de Magadã."
} ]