[ {
  "number" : 1,
  "text" : "Nessa ocasião, os discípulos vieram a Jesus e perguntaram: “Afinal, quem é o maior no reino dos céus?”."
}, {
  "number" : 2,
  "text" : "Então Jesus chamou uma criança pequena e a colocou no meio deles."
}, {
  "number" : 3,
  "text" : "Em seguida, disse: “Eu lhes digo a verdade: a menos que vocês se convertam e se tornem como crianças, jamais entrarão no reino dos céus."
}, {
  "number" : 4,
  "text" : "Quem se torna humilde como esta criança é o maior no reino dos céus,"
}, {
  "number" : 5,
  "text" : "e quem recebe uma criança como esta em meu nome recebe a mim.”"
}, {
  "number" : 6,
  "text" : "“Mas, se alguém fizer cair em pecado um destes pequeninos que em mim confiam, teria sido melhor ter amarrado uma grande pedra de moinho ao pescoço e se afogado nas profundezas do mar."
}, {
  "number" : 7,
  "text" : "“Quanto sofrimento haverá no mundo por causa das tentações para o pecado! Ainda que elas sejam inevitáveis, aquele que as provoca terá sofrimento ainda maior."
}, {
  "number" : 8,
  "text" : "Portanto, se sua mão ou seu pé o faz pecar, corte-o e jogue-o fora. É melhor entrar na vida eterna com apenas uma das mãos ou apenas um dos pés que ser lançado no fogo eterno com as duas mãos e os dois pés."
}, {
  "number" : 9,
  "text" : "E, se seu olho o faz pecar, arranque-o e jogue-o fora. É melhor entrar na vida eterna com apenas um dos olhos que ser lançado no inferno de fogo com os dois olhos."
}, {
  "number" : 10,
  "text" : "“Tomem cuidado para não desprezar nenhum destes pequeninos. Pois eu lhes digo que, no céu, os anjos deles estão sempre na presença de meu Pai celestial."
}, {
  "number" : 11,
  "text" : "E o Filho do Homem veio para salvar os que estão perdidos.”"
}, {
  "number" : 12,
  "text" : "“Se um homem tiver cem ovelhas e uma delas se perder, o que vocês acham que ele fará? Não deixará as outras noventa e nove nos montes e sairá à procura da perdida?"
}, {
  "number" : 13,
  "text" : "E, se a encontrar, eu lhes digo a verdade: ele se alegrará por causa dela mais que pelas noventa e nove que não se perderam."
}, {
  "number" : 14,
  "text" : "Da mesma forma, não é da vontade de meu Pai, no céu, que nenhum destes pequeninos se perca.”"
}, {
  "number" : 15,
  "text" : "“Se um irmão pecar contra você, fale com ele em particular e chame-lhe a atenção para o erro. Se ele o ouvir, você terá recuperado seu irmão."
}, {
  "number" : 16,
  "text" : "Mas, se ele não o ouvir, leve consigo um ou dois outros e fale com ele novamente, para que tudo que você disser seja confirmado por duas ou três testemunhas."
}, {
  "number" : 17,
  "text" : "Se ainda assim ele se recusar a ouvir, apresente o caso à igreja. Então, se ele não aceitar nem mesmo a decisão da igreja, trate-o como gentio ou como cobrador de impostos."
}, {
  "number" : 18,
  "text" : "“Eu lhes digo a verdade: o que vocês ligarem na terra terá sido ligado no céu, e o que desligarem na terra terá sido desligado no céu."
}, {
  "number" : 19,
  "text" : "“Também lhes digo que, se dois de vocês concordarem aqui na terra a respeito de qualquer coisa que pedirem, meu Pai, no céu, os atenderá."
}, {
  "number" : 20,
  "text" : "Pois, onde dois ou três se reúnem em meu nome, eu estou no meio deles”."
}, {
  "number" : 21,
  "text" : "Então Pedro se aproximou de Jesus e perguntou: “Senhor, quantas vezes devo perdoar alguém que peca contra mim? Sete vezes?”."
}, {
  "number" : 22,
  "text" : "Jesus respondeu: “Não sete vezes, mas setenta vezes sete."
}, {
  "number" : 23,
  "text" : "“Portanto, o reino dos céus pode ser comparado a um senhor que decidiu pôr em dia as contas com os servos que lhe deviam."
}, {
  "number" : 24,
  "text" : "No decorrer do processo, trouxeram diante dele um servo que lhe devia sessenta milhões de moedas."
}, {
  "number" : 25,
  "text" : "Uma vez que o homem não tinha como pagar, o senhor ordenou que ele, sua esposa, seus filhos e todos os seus bens fossem vendidos para quitar a dívida."
}, {
  "number" : 26,
  "text" : "“O homem se curvou diante do senhor e suplicou: ‘Por favor, tenha paciência comigo, e eu pagarei tudo’."
}, {
  "number" : 27,
  "text" : "O senhor teve compaixão dele, soltou-o e perdoou-lhe a dívida."
}, {
  "number" : 28,
  "text" : "“No entanto, quando o servo saiu da presença do senhor, foi procurar outro servo que trabalhava com ele e que lhe devia cem moedas de prata. Agarrou-o pelo pescoço e exigiu que ele pagasse de imediato."
}, {
  "number" : 29,
  "text" : "“O servo se curvou diante dele e suplicou: ‘Tenha paciência comigo, e eu pagarei tudo’."
}, {
  "number" : 30,
  "text" : "O credor, porém, não estava disposto a esperar. Mandou que o homem fosse lançado na prisão até que tivesse pago toda a dívida."
}, {
  "number" : 31,
  "text" : "“Quando outros servos, companheiros dele, viram isso, ficaram muito tristes. Foram ao senhor e lhe contaram tudo que havia acontecido."
}, {
  "number" : 32,
  "text" : "Então o senhor chamou o homem cuja dívida ele havia perdoado e disse: ‘Servo mau! Eu perdoei sua imensa dívida porque você me implorou."
}, {
  "number" : 33,
  "text" : "Acaso não devia ter misericórdia de seu companheiro, como tive misericórdia de você?’."
}, {
  "number" : 34,
  "text" : "E, irado, o senhor mandou o homem à prisão para ser torturado até que lhe pagasse toda a dívida."
}, {
  "number" : 35,
  "text" : "“Assim também meu Pai celestial fará com vocês caso se recusem a perdoar de coração a seus irmãos”."
} ]