[ {
  "number" : 1,
  "text" : "Quando Jesus terminou de dizer essas coisas, deixou a Galileia e foi para a região da Judeia, a leste do rio Jordão."
}, {
  "number" : 2,
  "text" : "Grandes multidões o seguiram, e ele curou os enfermos."
}, {
  "number" : 3,
  "text" : "Alguns fariseus apareceram e tentaram apanhar Jesus numa armadilha, perguntando: “Deve-se permitir que um homem se divorcie de sua mulher por qualquer motivo?”."
}, {
  "number" : 4,
  "text" : "“Vocês não leram as Escrituras?”, respondeu Jesus. “Elas registram que, desde o princípio, o Criador ‘os fez homem e mulher’"
}, {
  "number" : 5,
  "text" : "e disse: ‘Por isso o homem deixa pai e mãe e se une à sua mulher, e os dois se tornam um só’."
}, {
  "number" : 6,
  "text" : "Uma vez que já não são dois, mas um só, que ninguém separe o que Deus uniu.”"
}, {
  "number" : 7,
  "text" : "Eles perguntaram: “Então por que Moisés disse na lei que o homem poderia dar à esposa um certificado de divórcio e mandá-la embora?”."
}, {
  "number" : 8,
  "text" : "Jesus respondeu: “Moisés permitiu o di­vórcio apenas como concessão, pois o coração de vocês é duro, mas não era esse o propósito original."
}, {
  "number" : 9,
  "text" : "E eu lhes digo o seguinte: quem se divorciar de sua esposa, o que só poderá fazer em caso de imoralidade, e se casar com outra, cometerá adultério”."
}, {
  "number" : 10,
  "text" : "Os discípulos de Jesus disseram: “Se essa é a condição do homem em relação à sua mulher, é melhor não casar!”."
}, {
  "number" : 11,
  "text" : "“Nem todos têm como aceitar esse ensino”, disse Jesus. “Só aqueles que recebem a ajuda de Deus."
}, {
  "number" : 12,
  "text" : "Alguns nascem eunucos, alguns foram feitos eunucos por outros e alguns a si mesmos se fazem eunucos por causa do reino dos céus. Quem puder, que aceite isso.”"
}, {
  "number" : 13,
  "text" : "Certo dia, trouxeram crianças para que Jesus pusesse as mãos sobre elas e orasse em seu favor, mas os discípulos repreendiam aqueles que as traziam."
}, {
  "number" : 14,
  "text" : "Jesus, porém, disse: “Deixem que as crianças venham a mim. Não as impeçam, pois o reino dos céus pertence aos que são como elas”."
}, {
  "number" : 15,
  "text" : "Então, antes de ir embora, pôs as mãos sobre a cabeça delas e as abençoou."
}, {
  "number" : 16,
  "text" : "Um homem veio a Jesus com a seguinte pergunta: “Mestre, que boas ações devo fazer para obter a vida eterna?”."
}, {
  "number" : 17,
  "text" : "“Por que você me pergunta sobre o que é bom?”, perguntou Jesus. “Há somente um que é bom. Se você deseja entrar na vida eterna, guarde os mandamentos.”"
}, {
  "number" : 18,
  "text" : "“Quais?”, perguntou o homem. Jesus respondeu: “Não mate. Não cometa adultério. Não roube. Não dê falso testemunho."
}, {
  "number" : 19,
  "text" : "Honre seu pai e sua mãe. Ame o seu próximo como a si mesmo”."
}, {
  "number" : 20,
  "text" : "“Tenho obedecido a todos esses mandamentos”, disse o homem. “O que mais devo fazer?”"
}, {
  "number" : 21,
  "text" : "Jesus respondeu: “Se você quer ser perfeito, vá, venda todos os seus bens e dê o dinheiro aos pobres. Então você terá um tesouro no céu. Depois, venha e siga-me”."
}, {
  "number" : 22,
  "text" : "Quando o rapaz ouviu isso, foi embora triste, porque tinha muitos bens."
}, {
  "number" : 23,
  "text" : "Então Jesus disse a seus discípulos: “Eu lhes digo a verdade: é muito difícil um rico entrar no reino dos céus."
}, {
  "number" : 24,
  "text" : "Digo também: é mais fácil um camelo passar pelo buraco de uma agulha que um rico entrar no reino de Deus”."
}, {
  "number" : 25,
  "text" : "Ao ouvir isso, os discípulos ficaram perplexos e perguntaram: “Então quem pode ser salvo?”."
}, {
  "number" : 26,
  "text" : "Jesus olhou atentamente para eles e respondeu: “Para as pessoas isso é impossível, mas tudo é possível para Deus”."
}, {
  "number" : 27,
  "text" : "Então Pedro disse: “Deixamos tudo para segui-lo. Qual será nossa recompensa?”."
}, {
  "number" : 28,
  "text" : "Jesus respondeu: “Eu lhes garanto que, quando o mundo for renovado e o Filho do Homem se sentar em seu trono glorioso, vocês, que foram meus seguidores, também se sentarão em doze tronos para julgar as doze tribos de Israel."
}, {
  "number" : 29,
  "text" : "E todos que tiverem deixado casa, irmãos, irmãs, pai, mãe, filhos ou propriedades por minha causa receberão em troca cem vezes mais e herdarão a vida eterna."
}, {
  "number" : 30,
  "text" : "Contudo, muitos primeiros serão os últimos, e muitos últimos serão os primeiros.”"
} ]