[ {
  "number" : 1,
  "text" : "Jesus lhes contou outras parábolas. Disse ele:"
}, {
  "number" : 2,
  "text" : "“O reino dos céus pode ser ilustrado com a história de um rei que preparou um grande banquete de casamento para seu filho."
}, {
  "number" : 3,
  "text" : "Quando o banquete estava pronto, o rei enviou seus servos para avisar os convidados, mas todos se recusaram a vir."
}, {
  "number" : 4,
  "text" : "“Então ele enviou outros servos para lhes dizer: ‘Já preparei o banquete; os bois e novilhos gordos foram abatidos, e tudo está pronto. Venham para a festa!’."
}, {
  "number" : 5,
  "text" : "Mas os convidados não lhes deram atenção e foram embora: um para sua fazenda, outro para seus negócios."
}, {
  "number" : 6,
  "text" : "Outros, ainda, agarraram os mensageiros, os insultaram e os mataram."
}, {
  "number" : 7,
  "text" : "“O rei ficou furioso e enviou seu exército para destruir os assassinos e queimar a cidade deles."
}, {
  "number" : 8,
  "text" : "Disse a seus servos: ‘O banquete de casamento está pronto, e meus convidados não são dignos dessa honra."
}, {
  "number" : 9,
  "text" : "Agora, saiam pelas esquinas e convidem todos que vocês encontrarem’."
}, {
  "number" : 10,
  "text" : "Então os servos trouxeram todos que encontraram, tanto bons como maus, e o salão do banquete se encheu de convidados."
}, {
  "number" : 11,
  "text" : "“Quando o rei entrou para recebê-los, notou um homem que não estava vestido de forma apropriada para um casamento"
}, {
  "number" : 12,
  "text" : "e perguntou-lhe: ‘Amigo, como é que você se apresenta sem a roupa de casamento?’. O homem não teve o que responder."
}, {
  "number" : 13,
  "text" : "Então o rei disse: ‘Amarrem-lhe as mãos e os pés e lancem-no para fora, na escuridão, onde haverá choro e ranger de dentes’."
}, {
  "number" : 14,
  "text" : "“Pois muitos são chamados, mas poucos são escolhidos”."
}, {
  "number" : 15,
  "text" : "Então os fariseus se reuniram para tramar um modo de levar Jesus a dizer algo que desse motivo para o prenderem."
}, {
  "number" : 16,
  "text" : "Enviaram alguns de seus discípulos, junto com os partidários de Herodes, para se encontrarem com ele. Disseram: “Mestre, sabemos como o senhor é honesto e ensina o caminho de Deus de acordo com a verdade. É imparcial e não demonstra favoritismo."
}, {
  "number" : 17,
  "text" : "Agora, diga-nos o que o senhor pensa a respeito disto: É certo pagar impostos a César ou não?”."
}, {
  "number" : 18,
  "text" : "Jesus, porém, sabia de sua má intenção e disse: “Hipócritas! Por que vocês tentam me apanhar numa armadilha?"
}, {
  "number" : 19,
  "text" : "Mostrem-me a moeda usada para pagar o imposto”. Quando lhe deram uma moeda de prata,"
}, {
  "number" : 20,
  "text" : "ele disse: “De quem são a imagem e o título nela gravados?”."
}, {
  "number" : 21,
  "text" : "“De César”, responderam. “Então deem a César o que pertence a César, e deem a Deus o que pertence a Deus”, disse ele."
}, {
  "number" : 22,
  "text" : "Sua resposta os deixou admirados, e eles foram embora."
}, {
  "number" : 23,
  "text" : "No mesmo dia, vieram a Jesus alguns saduceus, líderes religiosos que afirmam não haver ressurreição dos mortos,"
}, {
  "number" : 24,
  "text" : "e perguntaram: “Mestre, Moisés disse: ‘Se um homem morrer sem deixar filhos, o irmão dele deve se casar com a viúva e ter um filho, que dará continuidade ao nome do irmão’."
}, {
  "number" : 25,
  "text" : "Numa família havia sete irmãos. O mais velho se casou e morreu sem deixar filhos, de modo que seu irmão se casou com a viúva."
}, {
  "number" : 26,
  "text" : "O segundo irmão também morreu, e o terceiro irmão se casou com ela. E assim por diante, até o sétimo irmão."
}, {
  "number" : 27,
  "text" : "Por fim, a mulher também morreu."
}, {
  "number" : 28,
  "text" : "Diga-nos, de quem ela será esposa na ressurreição? Afinal, os sete se casaram com ela”."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: “O erro de vocês está em não conhecerem as Escrituras nem o poder de Deus,"
}, {
  "number" : 30,
  "text" : "pois, quando os mortos ressuscitarem, não se casarão nem se darão em casamento. Nesse sentido, serão como os anjos do céu."
}, {
  "number" : 31,
  "text" : "“Agora, quanto a haver ressurreição dos mortos, vocês não leram a esse respeito nas Escrituras? Deus disse:"
}, {
  "number" : 32,
  "text" : "‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. Portanto, ele é o Deus dos vivos, e não dos mortos”."
}, {
  "number" : 33,
  "text" : "Quando as multidões o ouviram, ficaram admiradas com seu ensino."
}, {
  "number" : 34,
  "text" : "Sabendo os fariseus que Jesus tinha calado os saduceus com essa resposta, reuniram-se novamente para interrogá-lo."
}, {
  "number" : 35,
  "text" : "Um deles, especialista na lei, tentou apanhá-lo numa armadilha com a seguinte pergunta:"
}, {
  "number" : 36,
  "text" : "“Mestre, qual é o mandamento mais importante da lei de Moisés?”."
}, {
  "number" : 37,
  "text" : "Jesus respondeu: “‘Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua mente’."
}, {
  "number" : 38,
  "text" : "Este é o primeiro e o maior mandamento."
}, {
  "number" : 39,
  "text" : "O segundo é igualmente importante: ‘Ame o seu próximo como a si mesmo’."
}, {
  "number" : 40,
  "text" : "Toda a lei e todas as exigências dos profetas se baseiam nesses dois mandamentos”."
}, {
  "number" : 41,
  "text" : "Então, rodeado pelos fariseus, Jesus lhes fez a seguinte pergunta:"
}, {
  "number" : 42,
  "text" : "“O que vocês pensam do Cristo? De quem ele é filho?”. Eles responderam: “É filho de Davi”."
}, {
  "number" : 43,
  "text" : "Jesus perguntou: “Então por que Davi, falando por meio do Espírito, chama o Cristo de ‘meu Senhor’? Pois Davi disse:"
}, {
  "number" : 44,
  "text" : "‘O Senhor disse ao meu Senhor: Sente-se no lugar de honra à minha direita até que eu humilhe seus inimigos debaixo de seus pés’."
}, {
  "number" : 45,
  "text" : "Portanto, se Davi chamou o Cristo de ‘meu Senhor’, como ele pode ser filho de Davi?”."
}, {
  "number" : 46,
  "text" : "Ninguém conseguiu responder e, depois disso, não se atreveram a lhe fazer mais perguntas."
} ]