[ {
  "number" : 1,
  "text" : "Quando Jesus saía da área do templo, seus discípulos lhe chamaram a atenção para as diversas construções do edifício."
}, {
  "number" : 2,
  "text" : "Ele, porém, disse: “Estão vendo todas estas construções? Eu lhes digo a verdade: elas serão completamente demolidas. Não restará pedra sobre pedra!”."
}, {
  "number" : 3,
  "text" : "Mais tarde, Jesus sentou-se no monte das Oliveiras. Seus discípulos vieram até ele em particular e perguntaram: “Diga-nos, quando isso tudo vai acontecer? Que sinal indicará sua volta e o fim dos tempos?”."
}, {
  "number" : 4,
  "text" : "Jesus respondeu: “Não deixem que ninguém os engane,"
}, {
  "number" : 5,
  "text" : "pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’, e enganarão muitos."
}, {
  "number" : 6,
  "text" : "Vocês ouvirão falar de guerras e ameaças de guerras, mas não entrem em pânico. Sim, é necessário que essas coisas ocorram, mas ainda não será o fim."
}, {
  "number" : 7,
  "text" : "Uma nação guerreará contra a outra, e um reino contra o outro. Haverá fome e terremotos em várias partes do mundo."
}, {
  "number" : 8,
  "text" : "Tudo isso, porém, será apenas o começo das dores de parto."
}, {
  "number" : 9,
  "text" : "“Então vocês serão presos, perseguidos e mortos. Por minha causa, serão odiados em todo o mundo."
}, {
  "number" : 10,
  "text" : "Muitos se afastarão de mim, e trairão e odiarão uns aos outros."
}, {
  "number" : 11,
  "text" : "Falsos profetas surgirão em grande número e enganarão muitos."
}, {
  "number" : 12,
  "text" : "O pecado aumentará e o amor de muitos esfriará,"
}, {
  "number" : 13,
  "text" : "mas quem se mantiver firme até o fim será salvo."
}, {
  "number" : 14,
  "text" : "As boas-novas a respeito do reino serão anunciadas em todo o mundo, para que todas as nações as ouçam; então, virá o fim."
}, {
  "number" : 15,
  "text" : "“Chegará o dia em que vocês verão aquilo de que o profeta Daniel falou, a ‘terrível profanação’ que será colocada no lugar santo. (Leitor, preste atenção!)"
}, {
  "number" : 16,
  "text" : "Quem estiver na Judeia, fuja para os montes."
}, {
  "number" : 17,
  "text" : "Quem estiver no terraço no alto da casa, não desça para pegar suas coisas."
}, {
  "number" : 18,
  "text" : "Quem estiver no campo, não volte nem para pegar o manto."
}, {
  "number" : 19,
  "text" : "Que terríveis serão aqueles dias para as grávidas e para as mães que estiverem amamentando!"
}, {
  "number" : 20,
  "text" : "Orem para que a fuga de vocês não seja no inverno nem no sábado,"
}, {
  "number" : 21,
  "text" : "pois haverá mais angústia que em qualquer outra ocasião desde o começo do mundo, e nunca mais haverá angústia tão grande."
}, {
  "number" : 22,
  "text" : "De fato, se o tempo de calamidade não tivesse sido limitado, ninguém sobreviveria, mas esse tempo foi limitado por causa dos escolhidos."
}, {
  "number" : 23,
  "text" : "“Portanto, se alguém lhes disser: ‘Vejam, aqui está o Cristo!’ ou ‘Ali está ele!’, não acreditem,"
}, {
  "number" : 24,
  "text" : "pois falsos cristos e falsos profetas surgirão e realizarão grandes sinais e maravilhas a fim de enganar, se possível, até os escolhidos."
}, {
  "number" : 25,
  "text" : "Vejam que eu os avisei disso de antemão."
}, {
  "number" : 26,
  "text" : "“Portanto, se alguém lhes disser: ‘Ele está no deserto!’, nem se deem ao trabalho de sair para procurá-lo. E se disserem: ‘Está escondido aqui!’, não acreditem."
}, {
  "number" : 27,
  "text" : "Porque, assim como o relâmpago lampeja no leste e brilha no oeste, assim será a vinda do Filho do Homem."
}, {
  "number" : 28,
  "text" : "Onde estiver o cadáver, ali se ajuntarão os abutres."
}, {
  "number" : 29,
  "text" : "“Imediatamente depois da angústia daqueles dias, ‘o sol escurecerá, a lua não dará luz, as estrelas cairão do céu e os poderes dos céus serão abalados’."
}, {
  "number" : 30,
  "text" : "Então, por fim, aparecerá no céu o sinal da vinda do Filho do Homem, e haverá grande lamentação entre todos os povos da terra. Eles verão o Filho do Homem vindo nas nuvens do céu com poder e grande glória."
}, {
  "number" : 31,
  "text" : "Ele enviará seus anjos com um forte sopro de trombeta, e eles reunirão os escolhidos de todas as partes do mundo, de uma extremidade à outra do céu."
}, {
  "number" : 32,
  "text" : "“Agora, aprendam a lição da figueira. Quando os ramos surgem e as folhas começam a brotar, vocês sabem que o verão está próximo."
}, {
  "number" : 33,
  "text" : "Da mesma forma, quando virem todas essas coisas, saberão que o tempo está muito próximo, à porta."
}, {
  "number" : 34,
  "text" : "Eu lhes digo a verdade: esta geração certamente não passará até que todas essas coisas tenham acontecido."
}, {
  "number" : 35,
  "text" : "O céu e a terra desaparecerão, mas as minhas palavras jamais desaparecerão."
}, {
  "number" : 36,
  "text" : "“Contudo, ninguém sabe o dia nem a hora em que essas coisas acontecerão, nem mesmo os anjos no céu, nem o Filho. Somente o Pai sabe."
}, {
  "number" : 37,
  "text" : "“Quando o Filho do Homem voltar, será como no tempo de Noé."
}, {
  "number" : 38,
  "text" : "Nos dias antes do dilúvio, o povo seguia sua rotina de banquetes, festas e casamentos, até o dia em que Noé entrou na arca."
}, {
  "number" : 39,
  "text" : "Não perceberam o que estava para acontecer até que veio o dilúvio e levou todos. Assim será na vinda do Filho do Homem."
}, {
  "number" : 40,
  "text" : "“Dois homens estarão trabalhando juntos no campo; um será levado, e o outro, deixado."
}, {
  "number" : 41,
  "text" : "Duas mulheres estarão moendo cereal no moinho; uma será levada, e a outra, deixada."
}, {
  "number" : 42,
  "text" : "“Portanto, vigiem, pois não sabem em que ocasião o seu Senhor virá."
}, {
  "number" : 43,
  "text" : "Entendam isto: se o dono da casa soubesse exatamente a que horas viria o ladrão, ficaria atento e não permitiria que a casa fosse arrombada."
}, {
  "number" : 44,
  "text" : "Estejam também sempre preparados, pois o Filho do Homem virá quando menos esperam."
}, {
  "number" : 45,
  "text" : "“O servo fiel e sensato é aquele a quem seu senhor encarrega de gerir os outros servos da casa e alimentá-los."
}, {
  "number" : 46,
  "text" : "Se o senhor voltar e constatar que o servo fez um bom trabalho, haverá recompensa."
}, {
  "number" : 47,
  "text" : "Eu lhes digo a verdade: ele colocará todos os seus bens sob os cuidados desse servo."
}, {
  "number" : 48,
  "text" : "O que acontecerá, porém, se o servo for mau e pensar: ‘Meu senhor não voltará tão cedo’,"
}, {
  "number" : 49,
  "text" : "e começar a espancar os outros servos, a comer e a beber e se embriagar?"
}, {
  "number" : 50,
  "text" : "O senhor desse servo voltará em dia que não se espera e em hora que não se conhece,"
}, {
  "number" : 51,
  "text" : "cortará o servo ao meio e lhe dará o mesmo destino dos hipócritas. Ali haverá choro e ranger de dentes.”"
} ]