[ {
  "number" : 1,
  "text" : "“Então o reino dos céus será como as dez virgens que pegaram suas lamparinas e saíram para encontrar-se com o noivo."
}, {
  "number" : 2,
  "text" : "Cinco delas eram insensatas, e cinco, prudentes."
}, {
  "number" : 3,
  "text" : "As cinco insensatas não levaram óleo suficiente para as lamparinas,"
}, {
  "number" : 4,
  "text" : "mas as outras cinco tiveram o bom senso de levar óleo de reserva."
}, {
  "number" : 5,
  "text" : "Como o noivo demorou a chegar, todas ficaram sonolentas e adormeceram."
}, {
  "number" : 6,
  "text" : "“À meia-noite, foram acordadas pelo grito: ‘Vejam, o noivo está chegando! Saiam para recebê-lo!’."
}, {
  "number" : 7,
  "text" : "“Todas as virgens se levantaram e prepararam suas lamparinas."
}, {
  "number" : 8,
  "text" : "Então as cinco insensatas pediram às outras: ‘Por favor, deem-nos um pouco de óleo, pois nossas lamparinas estão se apagando’."
}, {
  "number" : 9,
  "text" : "“As outras, porém, responderam: ‘Não temos o suficiente para todas. Vão e comprem óleo para vocês’."
}, {
  "number" : 10,
  "text" : "“Quando estavam fora comprando óleo, o noivo chegou. Então as cinco que estavam preparadas entraram com ele no banquete de casamento, e a porta foi trancada."
}, {
  "number" : 11,
  "text" : "Mais tarde, quando as outras cinco voltaram, ficaram do lado de fora, chamando: ‘Senhor! Senhor! Abra-nos a porta!’."
}, {
  "number" : 12,
  "text" : "“Mas ele respondeu: ‘A verdade é que não as conheço’."
}, {
  "number" : 13,
  "text" : "“Portanto, vigiem, pois não sabem o dia nem a hora da volta.”"
}, {
  "number" : 14,
  "text" : "“O reino dos céus também pode ser ilustrado com a história de um homem que estava para fazer uma longa viagem. Ele reuniu seus servos e lhes confiou seu dinheiro,"
}, {
  "number" : 15,
  "text" : "dividindo-o de forma proporcional à capacidade deles: ao primeiro entregou cinco talentos; ao segundo, dois talentos; e ao último, um talento. Então foi viajar."
}, {
  "number" : 16,
  "text" : "“O servo que recebeu cinco talentos começou a investir o dinheiro e ganhou outros cinco."
}, {
  "number" : 17,
  "text" : "O servo que recebeu dois talentos também se pôs a trabalhar e ganhou outros dois."
}, {
  "number" : 18,
  "text" : "Mas o servo que recebeu um talento cavou um buraco no chão e ali escondeu o dinheiro de seu senhor."
}, {
  "number" : 19,
  "text" : "“Depois de muito tempo, o senhor voltou de viagem e os chamou para prestarem contas de como haviam usado o dinheiro."
}, {
  "number" : 20,
  "text" : "O servo ao qual ele havia confiado cinco talentos se apresentou com mais cinco: ‘O senhor me deu cinco talentos para investir, e eu ganhei mais cinco’."
}, {
  "number" : 21,
  "text" : "“O senhor disse: ‘Muito bem, meu servo bom e fiel. Você foi fiel na administração dessa quantia pequena, e agora lhe darei muitas outras responsabilidades. Venha celebrar comigo’."
}, {
  "number" : 22,
  "text" : "“O servo que havia recebido dois talentos se apresentou e disse: ‘O senhor me deu dois talentos para investir, e eu ganhei mais dois’."
}, {
  "number" : 23,
  "text" : "“O senhor disse: ‘Muito bem, meu servo bom e fiel. Você foi fiel na administração dessa quantia pequena, e agora lhe darei muitas outras responsabilidades. Venha celebrar comigo’."
}, {
  "number" : 24,
  "text" : "“Por último, o servo que havia recebido um talento veio e disse: ‘Eu sabia que o senhor é homem severo, que colhe onde não plantou e ajunta onde não semeou."
}, {
  "number" : 25,
  "text" : "Tive medo de perder seu dinheiro, por isso o escondi na terra. Aqui está ele’."
}, {
  "number" : 26,
  "text" : "“O senhor, porém, respondeu: ‘Servo mau e preguiçoso! Se você sabia que eu colho onde não plantei e ajunto onde não semeei,"
}, {
  "number" : 27,
  "text" : "por que não depositou meu dinheiro? Pelo menos eu teria recebido os juros."
}, {
  "number" : 28,
  "text" : "“Em seguida, ordenou: ‘Tirem o dinheiro deste servo e deem ao que tem os dez talentos."
}, {
  "number" : 29,
  "text" : "Pois ao que tem, mais lhe será dado, e terá em grande quantia; mas do que nada tem, mesmo o que não tem lhe será tomado."
}, {
  "number" : 30,
  "text" : "Agora lancem este servo inútil para fora, na escuridão, onde haverá choro e ranger de dentes’.”"
}, {
  "number" : 31,
  "text" : "“Quando o Filho do Homem vier em sua glória, acompanhado de todos os anjos, ele se sentará em seu trono glorioso."
}, {
  "number" : 32,
  "text" : "Todas as nações serão reunidas em sua presença, e ele separará as pessoas como um pastor separa as ovelhas dos bodes."
}, {
  "number" : 33,
  "text" : "Colocará as ovelhas à sua direita e os bodes à sua esquerda."
}, {
  "number" : 34,
  "text" : "“Então o Rei dirá aos que estiverem à sua direita: ‘Venham, vocês que são abençoados por meu Pai. Recebam como herança o reino que ele lhes preparou desde a criação do mundo."
}, {
  "number" : 35,
  "text" : "Pois tive fome e vocês me deram de comer. Tive sede e me deram de beber. Era estrangeiro e me convidaram para a sua casa."
}, {
  "number" : 36,
  "text" : "Estava nu e me vestiram. Estava doente e cuidaram de mim. Estava na prisão e me visitaram’."
}, {
  "number" : 37,
  "text" : "“Então os justos responderão: ‘Senhor, quando foi que o vimos faminto e lhe demos de comer? Ou sedento e lhe demos de beber?"
}, {
  "number" : 38,
  "text" : "Ou como estrangeiro e o convidamos para a nossa casa? Ou nu e o vestimos?"
}, {
  "number" : 39,
  "text" : "Quando foi que o vimos doente ou na prisão e o visitamos?’."
}, {
  "number" : 40,
  "text" : "“E o Rei dirá: ‘Eu lhes digo a verdade: quando fizeram isso ao menor destes meus irmãos, foi a mim que o fizeram’."
}, {
  "number" : 41,
  "text" : "“Em seguida, o Rei se voltará para os que estiverem à sua esquerda e dirá: ‘Fora daqui, malditos, para o fogo eterno preparado para o diabo e seus anjos."
}, {
  "number" : 42,
  "text" : "Pois tive fome, e vocês não me deram de comer. Tive sede, e não me deram de beber."
}, {
  "number" : 43,
  "text" : "Era estrangeiro, e não me convidaram para a sua casa. Estava nu, e não me vestiram. Estava doente e na prisão, e não me visitaram’."
}, {
  "number" : 44,
  "text" : "“Então eles dirão: ‘Senhor, quando o vimos faminto, sedento, como estrangeiro, nu, doente ou na prisão, e não o ajudamos?’."
}, {
  "number" : 45,
  "text" : "“Ele responderá: ‘Eu lhes digo a verdade: quando se recusaram a ajudar o menor destes meus irmãos e irmãs, foi a mim que se recusaram a ajudar’."
}, {
  "number" : 46,
  "text" : "“E estes irão para o castigo eterno, mas os justos irão para a vida eterna”."
} ]