[ {
  "number" : 1,
  "text" : "De manhã cedo, os principais sacerdotes e líderes do povo se reuniram outra vez para planejar uma maneira de levar Jesus à morte."
}, {
  "number" : 2,
  "text" : "Então o amarraram, o levaram e o entregaram a Pilatos, o governador romano."
}, {
  "number" : 3,
  "text" : "Quando Judas, que o havia traído, viu que Jesus tinha sido condenado à morte, encheu-se de remorso e devolveu as trinta moedas de prata aos principais sacerdotes e líderes do povo,"
}, {
  "number" : 4,
  "text" : "dizendo: “Pequei, pois traí um homem inocente”. “Que nos importa?”, retrucaram eles. “Isso é problema seu.”"
}, {
  "number" : 5,
  "text" : "Então Judas jogou as moedas de prata no templo, saiu e se enforcou."
}, {
  "number" : 6,
  "text" : "Os principais sacerdotes juntaram as moedas e disseram: “Não seria certo colocar este dinheiro no tesouro do templo, pois é dinheiro manchado de sangue”."
}, {
  "number" : 7,
  "text" : "Então resolveram comprar o campo do oleiro e transformá-lo num cemitério para estrangeiros."
}, {
  "number" : 8,
  "text" : "Por isso, até hoje ele se chama Campo de Sangue."
}, {
  "number" : 9,
  "text" : "Cumpriu-se, assim, a profecia de Jeremias que diz: “Tomaram as trinta peças de prata, preço pelo qual ele foi avaliado pelo povo de Israel,"
}, {
  "number" : 10,
  "text" : "e compraram o campo do oleiro, conforme o Senhor ordenou”."
}, {
  "number" : 11,
  "text" : "Agora Jesus estava diante de Pilatos, o governador romano, que lhe perguntou: “Você é o rei dos judeus?”. Jesus respondeu: “É como você diz”."
}, {
  "number" : 12,
  "text" : "No entanto, quando os principais sacerdotes e os líderes do povo fizeram acusações contra ele, Jesus permaneceu calado."
}, {
  "number" : 13,
  "text" : "Então Pilatos perguntou: “Você não ouve essas acusações que fazem contra você?”."
}, {
  "number" : 14,
  "text" : "Mas, para surpresa do governador, Jesus nada disse."
}, {
  "number" : 15,
  "text" : "A cada ano, durante a festa da Páscoa, era costume do governador libertar um prisioneiro, qualquer um que a multidão escolhesse."
}, {
  "number" : 16,
  "text" : "Nesse ano, havia um prisioneiro, famoso por sua maldade, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Quando a multidão se reuniu diante de Pilatos naquela manhã, ele perguntou: “Quem vocês querem que eu solte: Barrabás ou Jesus, chamado Cristo?”."
}, {
  "number" : 18,
  "text" : "Pois ele sabia muito bem que os líderes religiosos judeus tinham prendido Jesus por inveja."
}, {
  "number" : 19,
  "text" : "Nesse momento, enquanto Pilatos estava sentado no tribunal, sua esposa lhe mandou o seguinte recado: “Deixe esse homem inocente em paz. Na noite passada, tive um sonho a respei­to dele e fiquei muito perturbada”."
}, {
  "number" : 20,
  "text" : "Enquanto isso, os principais sacerdotes e os líderes do povo convenceram a multidão a pedir que Barrabás fosse solto e Jesus executado."
}, {
  "number" : 21,
  "text" : "Então o governador perguntou outra vez: “Qual dos dois vocês querem que eu lhes solte?”. A multidão gritou em resposta: “Barrabás!”."
}, {
  "number" : 22,
  "text" : "Pilatos perguntou: “E o que farei com Jesus, chamado Cristo?”. “Crucifique-o!”, gritou a multidão."
}, {
  "number" : 23,
  "text" : "“Por quê?”, quis saber Pilatos. “Que crime ele cometeu?” Mas a multidão gritou ainda mais alto: “Crucifique-o!”."
}, {
  "number" : 24,
  "text" : "Pilatos viu que de nada adiantava insistir e que um tumulto se iniciava. Assim, mandou buscar uma bacia com água, lavou as mãos diante da multidão e disse: “Estou inocente do sangue deste homem. A responsabilidade é de vocês”."
}, {
  "number" : 25,
  "text" : "Todo o povo gritou em resposta: “Que nós e nossos descendentes sejamos responsabilizados pela morte dele!”."
}, {
  "number" : 26,
  "text" : "Então Pilatos lhes soltou Barrabás. E, depois de mandar açoitar Jesus, entregou-o para ser crucificado."
}, {
  "number" : 27,
  "text" : "Alguns dos soldados do governador levaram Jesus ao quartel e chamaram todo o regimento."
}, {
  "number" : 28,
  "text" : "Tiraram as roupas de Jesus e puseram nele um manto vermelho."
}, {
  "number" : 29,
  "text" : "Teceram uma coroa de espinhos e a colocaram em sua cabeça. Em sua mão direita, puseram um caniço, como se fosse um cetro. Ajoelhavam-se diante dele e zombavam: “Salve, rei dos judeus!”."
}, {
  "number" : 30,
  "text" : "Cuspiam nele, tomavam-lhe o caniço da mão e com ele batiam em sua cabeça."
}, {
  "number" : 31,
  "text" : "Quando se cansaram de zombar dele, tiraram o manto e o vestiram novamente com suas roupas. Então o levaram para ser crucificado."
}, {
  "number" : 32,
  "text" : "No caminho, encontraram um homem chamado Simão, de Cirene, e os soldados o obrigaram a carregar a cruz."
}, {
  "number" : 33,
  "text" : "Então saíram para um lugar chamado Gólgota (que quer dizer “Lugar da Caveira”)."
}, {
  "number" : 34,
  "text" : "Os soldados lhe deram para beber vinho misturado com fel, mas, quando Jesus o provou, recusou-se a beber."
}, {
  "number" : 35,
  "text" : "Depois de pregá-lo na cruz, os soldados tiraram sortes para dividir suas roupas."
}, {
  "number" : 36,
  "text" : "Então, sentaram-se em redor e montaram guarda."
}, {
  "number" : 37,
  "text" : "Acima de sua cabeça estava presa uma tabuleta com a acusação feita contra ele: “ESTE É JESUS, O REI DOS JUDEUS”."
}, {
  "number" : 38,
  "text" : "Dois criminosos foram crucificados com ele, um à sua direita e outro à sua esquerda."
}, {
  "number" : 39,
  "text" : "O povo que passava por ali gritava insultos e sacudia a cabeça, em zombaria:"
}, {
  "number" : 40,
  "text" : "“Você disse que destruiria o templo e o reconstruiria em três dias. Pois bem, se é o Filho de Deus, salve a si mesmo e desça da cruz!”."
}, {
  "number" : 41,
  "text" : "Os principais sacerdotes, os mestres da lei e os líderes do povo também zombavam de Jesus."
}, {
  "number" : 42,
  "text" : "“Salvou os outros, mas não pode salvar a si mesmo!”, diziam. “Quer dizer que ele é o rei de Israel? Que desça da cruz agora mesmo e creremos nele!"
}, {
  "number" : 43,
  "text" : "Ele confiou em Deus, então que Deus o salve agora, se quiser. Pois ele disse: ‘Eu sou o Filho de Deus’.”"
}, {
  "number" : 44,
  "text" : "Até os criminosos que tinham sido crucificados com ele o insultavam da mesma forma."
}, {
  "number" : 45,
  "text" : "Ao meio-dia, desceu sobre toda a terra uma escuridão que durou três horas."
}, {
  "number" : 46,
  "text" : "Por volta das três da tarde, Jesus clamou em alta voz: “Eli, Eli, lamá sabactâni?”, que quer dizer: “Meu Deus, meu Deus, por que me abandonaste?”."
}, {
  "number" : 47,
  "text" : "Alguns dos que estavam ali pensaram que ele chamava o profeta Elias."
}, {
  "number" : 48,
  "text" : "Um deles correu, ensopou uma esponja com vinagre e a ergueu num caniço para que ele bebesse."
}, {
  "number" : 49,
  "text" : "Os outros, porém, disseram: “Esperem! Vamos ver se Elias vem salvá-lo”."
}, {
  "number" : 50,
  "text" : "Então Jesus clamou em alta voz novamente e entregou seu espírito."
}, {
  "number" : 51,
  "text" : "Naquele momento, a cortina do santuário do templo se rasgou em duas partes, de cima até embaixo. A terra estremeceu, rochas se partiram"
}, {
  "number" : 52,
  "text" : "e sepulturas se abriram. Muitos do povo santo que haviam morrido ressuscitaram."
}, {
  "number" : 53,
  "text" : "Saíram do cemitério depois da ressurreição de Jesus, entraram na cidade santa de Jerusalém e apareceram a muita gente."
}, {
  "number" : 54,
  "text" : "O oficial romano e os outros soldados que vigiavam Jesus ficaram aterrorizados com o terremoto e com tudo que havia acontecido, e disseram: “Este homem era verdadeiramente o Filho de Deus!”."
}, {
  "number" : 55,
  "text" : "Muitas mulheres que tinham vindo da Galileia com Jesus para servi-lo olhavam de longe."
}, {
  "number" : 56,
  "text" : "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e José, e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Ao entardecer, José, um homem rico de Arimateia que tinha se tornado seguidor de Jesus,"
}, {
  "number" : 58,
  "text" : "foi a Pilatos e pediu o corpo de Jesus. Pilatos ordenou que lhe entregassem o corpo."
}, {
  "number" : 59,
  "text" : "José tomou o corpo e o envolveu num lençol limpo, feito de linho,"
}, {
  "number" : 60,
  "text" : "e o colocou num túmulo novo, de sua propriedade, escavado na rocha. Então rolou uma grande pedra na entrada do túmulo e foi embora."
}, {
  "number" : 61,
  "text" : "Maria Madalena e a outra Maria estavam ali, sentadas em frente ao túmulo."
}, {
  "number" : 62,
  "text" : "No dia seguinte, no sábado, os principais sacerdotes e os fariseus foram a Pilatos"
}, {
  "number" : 63,
  "text" : "e disseram: “Senhor, lembramos que, quando ainda vivia, aquele mentiroso disse: ‘Depois de três dias ressuscitarei’."
}, {
  "number" : 64,
  "text" : "Por isso, pedimos que lacre o túmulo até o terceiro dia. Isso impedirá que seus discípulos roubem o corpo e depois digam a todos que ele ressuscitou. Se isso acontecer, estaremos em pior situação que antes”."
}, {
  "number" : 65,
  "text" : "Pilatos respondeu: “Levem soldados e guardem o túmulo como acharem melhor”."
}, {
  "number" : 66,
  "text" : "Então eles lacraram o túmulo e puseram guardas para protegê-lo."
} ]