[ {
  "number" : 1,
  "text" : "Certo dia, quando Jesus viu que as multidões se ajuntavam, subiu a encosta do monte e ali sentou-se. Seus discípulos se reuniram ao redor,"
}, {
  "number" : 2,
  "text" : "e ele começou a ensiná-los."
}, {
  "number" : 3,
  "text" : "“Felizes os pobres de espírito, pois o reino dos céus lhes pertence."
}, {
  "number" : 4,
  "text" : "Felizes os que choram, pois serão consolados."
}, {
  "number" : 5,
  "text" : "Felizes os humildes, pois herdarão a terra."
}, {
  "number" : 6,
  "text" : "Felizes os que têm fome e sede de justiça, pois serão saciados."
}, {
  "number" : 7,
  "text" : "Felizes os misericordiosos, pois serão tratados com misericórdia."
}, {
  "number" : 8,
  "text" : "Felizes os que têm coração puro, pois verão a Deus."
}, {
  "number" : 9,
  "text" : "Felizes os que promovem a paz, pois serão chamados filhos de Deus."
}, {
  "number" : 10,
  "text" : "Felizes os perseguidos por causa da justiça, pois o reino dos céus lhes pertence."
}, {
  "number" : 11,
  "text" : "“Felizes são vocês quando, por minha causa, sofrerem zombaria e perseguição, e quando outros, mentindo, disserem todo tipo de maldade a seu respeito."
}, {
  "number" : 12,
  "text" : "Alegrem-se e exultem, porque uma grande recompensa os espera no céu. E lembrem-se de que os antigos profetas foram perseguidos da mesma forma.”"
}, {
  "number" : 13,
  "text" : "“Vocês são o sal da terra. Mas, se o sal perder o sabor, para que servirá? É possível torná-lo salgado outra vez? Será jogado fora e pisado pelos que passam, pois já não serve para nada."
}, {
  "number" : 14,
  "text" : "“Vocês são a luz do mundo. É impossível esconder uma cidade construída no alto de um monte."
}, {
  "number" : 15,
  "text" : "Não faz sentido acender uma lâmpada e depois colocá-la sob um cesto. Pelo contrário, ela é colocada num pedestal, de onde ilumina todos que estão na casa."
}, {
  "number" : 16,
  "text" : "Da mesma forma, suas boas obras devem brilhar, para que todos as vejam e louvem seu Pai, que está no céu.”"
}, {
  "number" : 17,
  "text" : "“Não pensem que eu vim abolir a lei de Moisés ou os escritos dos profetas; vim cumpri-los."
}, {
  "number" : 18,
  "text" : "Eu lhes digo a verdade: enquanto o céu e a terra existirem, nem a menor letra ou o menor traço da lei desaparecerá até que todas as coisas se cumpram."
}, {
  "number" : 19,
  "text" : "Portanto, quem desobedecer até ao menor mandamento, e ensinar outros a fazer o mesmo, será considerado o menor no reino dos céus. Mas aquele que obedecer à lei de Deus e ensiná-la será considerado grande no reino dos céus."
}, {
  "number" : 20,
  "text" : "“Eu os advirto: a menos que sua justiça supere muito a justiça dos mestres da lei e dos fariseus, vocês jamais entrarão no reino dos céus.”"
}, {
  "number" : 21,
  "text" : "“Vocês ouviram o que foi dito a seus antepassados: ‘Não mate. Se cometer homicídio, estará sujeito a julgamento’."
}, {
  "number" : 22,
  "text" : "Eu, porém, lhes digo que basta irar-se contra alguém para estar sujeito a julgamento. Quem xingar alguém de estúpido, corre o risco de ser levado ao tribunal. Quem chamar alguém de louco, corre o risco de ir para o inferno de fogo."
}, {
  "number" : 23,
  "text" : "“Portanto, se você estiver apresentando uma oferta no altar do templo e se lembrar de que alguém tem algo contra você,"
}, {
  "number" : 24,
  "text" : "deixe sua oferta ali no altar. Vá, reconcilie-se com a pessoa e então volte e apresente sua oferta."
}, {
  "number" : 25,
  "text" : "“Quando você e seu adversário estiverem a caminho do tribunal, acertem logo suas diferenças. Do contrário, pode ser que o acusador o entregue ao juiz, e o juiz, a um oficial, e você seja lançado na prisão."
}, {
  "number" : 26,
  "text" : "Eu lhe digo a verdade: você não será solto enquanto não tiver pago até o último centavo.”"
}, {
  "number" : 27,
  "text" : "“Vocês ouviram o que foi dito: ‘Não cometa adultério’."
}, {
  "number" : 28,
  "text" : "Eu, porém, lhes digo que quem olhar para uma mulher com cobiça já cometeu adultério com ela em seu coração."
}, {
  "number" : 29,
  "text" : "Se o olho direito o leva a pecar, arranque-o e jogue-o fora. É melhor perder uma parte do corpo que ser todo ele lançado no inferno."
}, {
  "number" : 30,
  "text" : "E, se a mão direita o leva a pecar, corte-a e jogue-a fora. É melhor perder uma parte do corpo que ser todo ele lançado no inferno.”"
}, {
  "number" : 31,
  "text" : "“Também foi dito: ‘Quem se divorciar da esposa deverá conceder-lhe um certificado de divórcio’."
}, {
  "number" : 32,
  "text" : "Eu, porém, lhes digo que quem se divorcia da esposa, exceto por imoralidade, a faz cometer adultério. E quem se casa com uma mulher divorciada também comete adultério.”"
}, {
  "number" : 33,
  "text" : "“Vocês também ouviram o que foi dito a seus antepassados: ‘Não quebre seus juramentos; cumpra os juramentos que fizer ao Senhor’."
}, {
  "number" : 34,
  "text" : "Eu, porém, lhes digo que não façam juramento algum. Não digam: ‘Juro pelo céu’, pois o céu é o trono de Deus."
}, {
  "number" : 35,
  "text" : "Também não digam: ‘Juro pela terra’, pois a terra é onde ele descansa os pés. E não digam: ‘Juro por Jerusalém’, pois Jerusalém é a cidade do grande Rei."
}, {
  "number" : 36,
  "text" : "Nem sequer digam: ‘Juro pela minha cabeça’, pois vocês não podem tornar branco ou preto um fio de cabelo sequer."
}, {
  "number" : 37,
  "text" : "Quando disserem ‘sim’, seja de fato sim. Quando disserem ‘não’, seja de fato não. Qualquer coisa além disso vem do maligno.”"
}, {
  "number" : 38,
  "text" : "“Vocês ouviram o que foi dito: ‘Olho por olho, dente por dente’."
}, {
  "number" : 39,
  "text" : "Eu, porém, lhes digo que não se oponham ao perverso. Se alguém lhe der um tapa na face direita, ofereça também a outra."
}, {
  "number" : 40,
  "text" : "Se você for processado no tribunal e lhe tomarem a roupa do corpo, deixe que levem também a capa."
}, {
  "number" : 41,
  "text" : "Se alguém o forçar a caminhar uma milha com ele, caminhe duas."
}, {
  "number" : 42,
  "text" : "Dê a quem pedir e não volte as costas a quem quiser tomar emprestado de você.”"
}, {
  "number" : 43,
  "text" : "“Vocês ouviram o que foi dito: ‘Ame o seu próximo’ e odeie o seu inimigo."
}, {
  "number" : 44,
  "text" : "Eu, porém, lhes digo: amem os seus inimigos e orem por quem os persegue."
}, {
  "number" : 45,
  "text" : "Desse modo, vocês agirão como verdadeiros filhos de seu Pai, que está no céu. Pois ele dá a luz do sol tanto a maus como a bons e faz chover tanto sobre justos como injustos."
}, {
  "number" : 46,
  "text" : "Se amarem apenas aqueles que os amam, que recompensa receberão? Até os cobradores de impostos fazem o mesmo."
}, {
  "number" : 47,
  "text" : "Se cumprimentarem apenas seus amigos, que estarão fazendo de mais? Até os gentios fazem isso."
}, {
  "number" : 48,
  "text" : "Portanto, sejam perfeitos, como perfeito é seu Pai celestial.”"
} ]