[ {
  "number" : 1,
  "text" : "“Tenham cuidado! Não pratiquem suas boas ações em público, para serem admirados por outros, pois não receberão a recompensa de seu Pai, que está no céu."
}, {
  "number" : 2,
  "text" : "Quando ajudarem alguém necessitado, não façam como os hipócritas que tocam trombetas nas sinagogas e nas ruas para serem elogiados pelos outros. Eu lhes digo a verdade: eles não receberão outra recompensa além dessa."
}, {
  "number" : 3,
  "text" : "Mas, quando ajudarem alguém necessitado, não deixem que a mão esquerda saiba o que a direita está fazendo."
}, {
  "number" : 4,
  "text" : "Deem sua ajuda em segredo, e seu Pai, que observa em segredo, os recompensará.”"
}, {
  "number" : 5,
  "text" : "“Quando vocês orarem, não sejam como os hipócritas, que gostam de orar em público nas sinagogas e nas esquinas, onde todos possam vê-los. Eu lhes digo a verdade: eles não receberão outra recompensa além dessa."
}, {
  "number" : 6,
  "text" : "Mas, quando orarem, cada um vá para seu quarto, feche a porta e ore a seu Pai, em segredo. Então seu Pai, que observa em segredo, os recompensará."
}, {
  "number" : 7,
  "text" : "“Ao orar, não repitam frases vazias sem parar, como fazem os gentios. Eles acham que, se repetirem as palavras várias vezes, suas orações serão respondidas."
}, {
  "number" : 8,
  "text" : "Não sejam como eles, pois seu Pai sabe exatamente do que vocês precisam antes mesmo de pedirem."
}, {
  "number" : 9,
  "text" : "“Portanto, orem da seguinte forma: Pai nosso que estás no céu, santificado seja o teu nome."
}, {
  "number" : 10,
  "text" : "Venha o teu reino. Seja feita a tua vontade, assim na terra como no céu."
}, {
  "number" : 11,
  "text" : "Dá-nos hoje o pão para este dia,"
}, {
  "number" : 12,
  "text" : "e perdoa nossas dívidas, assim como perdoamos os nossos devedores."
}, {
  "number" : 13,
  "text" : "E não nos deixes cair em tentação, mas livra-nos do mal. Pois teu é o reino, o poder e a glória para sempre. Amém."
}, {
  "number" : 14,
  "text" : "“Seu Pai celestial os perdoará se perdoarem aqueles que pecam contra vocês."
}, {
  "number" : 15,
  "text" : "Mas, se vocês se recusarem a perdoar os outros, seu Pai não perdoará seus pecados.”"
}, {
  "number" : 16,
  "text" : "“Quando jejuarem, não façam como os hipócritas, que se esforçam para parecer tristes e desarrumados a fim de que as pessoas percebam que estão jejuando. Eu lhes digo a verdade: eles não receberão outra recompensa além dessa."
}, {
  "number" : 17,
  "text" : "Mas, quando jejuarem, penteiem o cabelo e lavem o rosto."
}, {
  "number" : 18,
  "text" : "Desse modo, ninguém notará que estão jejuando, exceto seu Pai, que sabe o que vocês fazem em segredo. E seu Pai, que observa em segredo, os recompensará.”"
}, {
  "number" : 19,
  "text" : "“Não ajuntem tesouros aqui na terra, onde as traças e a ferrugem os destroem, e onde ladrões arrombam casas e os furtam."
}, {
  "number" : 20,
  "text" : "Ajuntem seus tesouros no céu, onde traças e ferrugem não destroem, e onde ladrões não arrombam nem furtam."
}, {
  "number" : 21,
  "text" : "Onde seu tesouro estiver, ali também estará seu coração."
}, {
  "number" : 22,
  "text" : "“Seus olhos são como uma lâmpada que ilumina todo o corpo. Quando os olhos são bons, todo o corpo se enche de luz."
}, {
  "number" : 23,
  "text" : "Mas, quando os olhos são maus, o corpo se enche de escuridão. E, se a luz que há em vocês é, na verdade, escuridão, como é profunda essa escuridão!"
}, {
  "number" : 24,
  "text" : "“Ninguém pode servir a dois senhores, pois odiará um e amará o outro; será dedicado a um e desprezará o outro. Vocês não podem servir a Deus e ao dinheiro.”"
}, {
  "number" : 25,
  "text" : "“Por isso eu lhes digo que não se preocupem com a vida diária, se terão o suficiente para comer, beber ou vestir. A vida não é mais que comida, e o corpo não é mais que roupa?"
}, {
  "number" : 26,
  "text" : "Observem os pássaros. Eles não plantam nem colhem, nem guardam alimento em celeiros, pois seu Pai celestial os alimenta. Acaso vocês não são muito mais valiosos que os pássaros?"
}, {
  "number" : 27,
  "text" : "Qual de vocês, por mais preocupado que esteja, pode acrescentar ao menos uma hora à sua vida?"
}, {
  "number" : 28,
  "text" : "“E por que se preocupar com a roupa? Observem como crescem os lírios do campo. Não trabalham nem fazem roupas"
}, {
  "number" : 29,
  "text" : "e, no entanto, nem Salomão em toda a sua glória se vestiu como eles."
}, {
  "number" : 30,
  "text" : "E, se Deus veste com tamanha beleza as flores silvestres que hoje estão aqui e amanhã são lançadas ao fogo, não será muito mais generoso com vocês, gente de pequena fé?"
}, {
  "number" : 31,
  "text" : "“Portanto, não se preocupem, dizendo: ‘O que vamos comer? O que vamos beber? O que vamos vestir?’."
}, {
  "number" : 32,
  "text" : "Essas coisas ocupam o pensamento dos pagãos, mas seu Pai celestial já sabe do que vocês precisam."
}, {
  "number" : 33,
  "text" : "Busquem, em primeiro lugar, o reino de Deus e a sua justiça, e todas essas coisas lhes serão dadas."
}, {
  "number" : 34,
  "text" : "“Portanto, não se preocupem com o amanhã, pois o amanhã trará suas próprias inquietações. Bastam para hoje os problemas deste dia.”"
} ]