[ {
  "number" : 1,
  "text" : "“Não julguem para não serem julgados,"
}, {
  "number" : 2,
  "text" : "pois vocês serão julgados pelo modo como julgam os outros. O padrão de medida que adotarem será usado para medi-los."
}, {
  "number" : 3,
  "text" : "“Por que você se preocupa com o cisco no olho de seu amigo enquanto há um tronco em seu próprio olho?"
}, {
  "number" : 4,
  "text" : "Como pode dizer a seu amigo: ‘Deixe-me ajudá-lo a tirar o cisco de seu olho’, se não consegue ver o tronco em seu próprio olho?"
}, {
  "number" : 5,
  "text" : "Hipócrita! Primeiro, livre-se do tronco em seu olho; então você verá o suficiente para tirar o cisco do olho de seu amigo."
}, {
  "number" : 6,
  "text" : "“Não deem o que é santo aos cães, nem joguem pérolas aos porcos; pois os porcos pisotearão as pérolas, e os cães se voltarão contra vocês e os atacarão.”"
}, {
  "number" : 7,
  "text" : "“Peçam, e receberão. Procurem, e encontrarão. Batam, e a porta lhes será aberta."
}, {
  "number" : 8,
  "text" : "Pois todos que pedem, recebem. Todos que procuram, encontram. E, para todos que batem, a porta é aberta."
}, {
  "number" : 9,
  "text" : "“Respondam: Se seu filho lhe pedir pão, você lhe dará uma pedra?"
}, {
  "number" : 10,
  "text" : "Ou, se pedir um peixe, você lhe dará uma cobra?"
}, {
  "number" : 11,
  "text" : "Portanto, se vocês, que são maus, sabem dar bons presentes a seus filhos, quanto mais seu Pai, que está no céu, dará bons presentes aos que lhe pedirem!”"
}, {
  "number" : 12,
  "text" : "“Em todas as coisas façam aos outros o que vocês desejam que eles lhes façam. Essa é a essência de tudo que ensinam a lei e os profetas.”"
}, {
  "number" : 13,
  "text" : "“Entrem pela porta estreita. A estrada que conduz à destruição é ampla, e larga é sua porta, e muitos escolhem esse caminho."
}, {
  "number" : 14,
  "text" : "Mas a porta para a vida é estreita, e o caminho é difícil, e são poucos os que o encontram.”"
}, {
  "number" : 15,
  "text" : "“Tomem cuidado com falsos profetas que vêm disfarçados de ovelhas, mas que, na verdade, são lobos esfomeados."
}, {
  "number" : 16,
  "text" : "Vocês os identificarão por seus frutos. É possível colher uvas de espinheiros ou figos de ervas daninhas?"
}, {
  "number" : 17,
  "text" : "Da mesma forma, a árvore boa produz frutos bons, e a árvore ruim produz frutos ruins."
}, {
  "number" : 18,
  "text" : "A árvore boa não pode produzir frutos ruins, e a árvore ruim não pode produzir frutos bons."
}, {
  "number" : 19,
  "text" : "Toda árvore que não produz bons frutos é cortada e lançada ao fogo."
}, {
  "number" : 20,
  "text" : "Portanto, é possível identificar a pessoa por seus frutos.”"
}, {
  "number" : 21,
  "text" : "“Nem todos que me chamam: ‘Senhor! Senhor!’ entrarão no reino dos céus, mas apenas aqueles que, de fato, fazem a vontade de meu Pai, que está no céu."
}, {
  "number" : 22,
  "text" : "No dia do juízo, muitos me dirão: ‘Senhor! Senhor! Não profetizamos em teu nome, não expulsamos demônios em teu nome e não realizamos muitos milagres em teu nome?’."
}, {
  "number" : 23,
  "text" : "Eu, porém, responderei: ‘Nunca os conheci. Afastem-se de mim, vocês que desobedecem à lei!’.”"
}, {
  "number" : 24,
  "text" : "“Quem ouve minhas palavras e as pratica é tão sábio como a pessoa que constrói sua casa sobre uma rocha firme."
}, {
  "number" : 25,
  "text" : "Quando vierem as chuvas e as inundações, e os ventos castigarem a casa, ela não cairá, pois foi construída sobre rocha firme."
}, {
  "number" : 26,
  "text" : "Mas quem ouve meu ensino e não o pratica é tão tolo como a pessoa que constrói sua casa sobre a areia."
}, {
  "number" : 27,
  "text" : "Quando vierem as chuvas e as inundações e os ventos castigarem a casa, ela cairá com grande estrondo.”"
}, {
  "number" : 28,
  "text" : "Quando Jesus acabou de dizer essas coisas, a multidão ficou maravilhada com seu ensino,"
}, {
  "number" : 29,
  "text" : "pois ele ensinava com verdadeira autoridade, diferentemente dos mestres da lei."
} ]