[ {
  "number" : 1,
  "text" : "Jesus entrou num barco e atravessou o mar até a cidade onde morava."
}, {
  "number" : 2,
  "text" : "Algumas pessoas lhe trouxeram um paralítico deitado numa maca. Ao ver a fé que eles tinham, Jesus disse ao paralítico: “Anime-se, filho! Seus pecados estão perdoados”."
}, {
  "number" : 3,
  "text" : "Alguns mestres da lei disseram a si mesmos: “Isso é blasfêmia!”."
}, {
  "number" : 4,
  "text" : "Jesus, percebendo o que pensavam, perguntou: “Por que vocês reagem com tanta maldade em seu coração?"
}, {
  "number" : 5,
  "text" : "O que é mais fácil dizer: ‘Seus pecados estão perdoados’ ou ‘Levante-se e ande’?"
}, {
  "number" : 6,
  "text" : "Mas eu lhes mostrarei que o Filho do Homem tem autoridade na terra para perdoar pecados”. Então disse ao paralítico: “Levante-se, pegue sua maca e vá para casa”."
}, {
  "number" : 7,
  "text" : "O homem se levantou e foi para casa."
}, {
  "number" : 8,
  "text" : "Ao ver isso, a multidão se encheu de temor e louvou a Deus por ele ter dado tal autoridade aos seres humanos."
}, {
  "number" : 9,
  "text" : "Enquanto Jesus caminhava, viu um homem chamado Mateus sentado onde se coletavam impostos. “Siga-me”, disse-lhe Jesus, e Mateus se levantou e o seguiu."
}, {
  "number" : 10,
  "text" : "Mais tarde, na casa de Mateus, Jesus e seus discípulos estavam à mesa, acompanhados de um grande número de cobradores de impostos e pecadores."
}, {
  "number" : 11,
  "text" : "Quando os fariseus viram isso, perguntaram aos discípulos: “Por que o seu mestre come com cobradores de impostos e pecadores?”."
}, {
  "number" : 12,
  "text" : "Jesus ouviu o que disseram e respondeu: “As pessoas saudáveis não precisam de médico, mas sim os doentes”."
}, {
  "number" : 13,
  "text" : "E acrescentou: “Agora vão e aprendam o significado desta passagem das Escrituras: ‘Quero que demonstrem misericórdia, e não que ofereçam sacrifícios’. Pois não vim para chamar os justos, mas sim os pecadores”."
}, {
  "number" : 14,
  "text" : "Os discípulos de João Batista foram a Jesus e lhe perguntaram: “Por que seus discípulos não têm o hábito de jejuar, como nós e os fariseus?”."
}, {
  "number" : 15,
  "text" : "Jesus respondeu: “Por acaso os convidados de um casamento ficam de luto enquanto festejam com o noivo? Um dia, porém, o noivo lhes será tirado, e então jejuarão."
}, {
  "number" : 16,
  "text" : "“Além disso, ninguém remendaria uma roupa velha usando pano novo. O pano rasgaria a roupa, deixando um buraco ainda maior."
}, {
  "number" : 17,
  "text" : "“E ninguém colocaria vinho novo em velhos recipientes de couro. O couro se arrebentaria, deixando vazar o vinho, e os recipientes velhos se estragariam. Vinho novo é guardado em recipientes novos, para que ambos se conservem”."
}, {
  "number" : 18,
  "text" : "Enquanto Jesus ainda falava, o líder da sinagoga local veio e se ajoelhou diante dele. “Minha filha acaba de morrer”, disse. “Mas, se o senhor vier e puser as mãos sobre ela, ela viverá.”"
}, {
  "number" : 19,
  "text" : "Então Jesus e seus discípulos se levantaram e foram com ele."
}, {
  "number" : 20,
  "text" : "Nesse instante, uma mulher que havia doze anos sofria de hemorragia se aproximou por trás dele e tocou na borda de seu manto,"
}, {
  "number" : 21,
  "text" : "pois pensava: “Se eu apenas tocar em seu manto, serei curada”."
}, {
  "number" : 22,
  "text" : "Jesus se voltou e, quando a viu, disse: “Filha, anime-se! Sua fé a curou”. A partir daquele momento, a mulher ficou curada."
}, {
  "number" : 23,
  "text" : "Quando Jesus chegou à casa do líder da sinagoga, viu a multidão agitada e ouviu a música fúnebre."
}, {
  "number" : 24,
  "text" : "“Saiam daqui!”, disse ele. “A menina não está morta; está apenas dormindo.” Os que estavam ali riram dele."
}, {
  "number" : 25,
  "text" : "Depois que a multidão foi colocada para fora, Jesus entrou e tomou a menina pela mão, e ela se levantou."
}, {
  "number" : 26,
  "text" : "A notícia desse milagre se espalhou por toda a região."
}, {
  "number" : 27,
  "text" : "Depois que Jesus saiu dali, dois cegos foram atrás dele, gritando: “Filho de Davi, tenha misericórdia de nós!”."
}, {
  "number" : 28,
  "text" : "Quando Jesus entrou em casa, os cegos se aproximaram, e ele lhes perguntou: “Vocês creem que eu posso fazê-los ver?”. “Sim, Senhor”, responderam eles."
}, {
  "number" : 29,
  "text" : "Ele tocou nos olhos dos dois e disse: “Seja feito conforme a sua fé”."
}, {
  "number" : 30,
  "text" : "Então os olhos deles se abriram e puderam ver. Jesus os advertiu severamente: “Não contem a ninguém”."
}, {
  "number" : 31,
  "text" : "Eles, porém, saíram e espalharam sua fama por toda a região."
}, {
  "number" : 32,
  "text" : "Quando partiram, foi levado a Jesus um homem que não conseguia falar porque estava possuído por um demônio."
}, {
  "number" : 33,
  "text" : "O demônio foi expulso e, em seguida, o homem começou a falar. As multidões ficaram admiradas. “Jamais aconteceu algo parecido em Israel!”, exclamavam."
}, {
  "number" : 34,
  "text" : "Os fariseus, contudo, disseram: “Ele expulsa demônios porque o príncipe dos demônios lhe dá poder”."
}, {
  "number" : 35,
  "text" : "Jesus andava por todas as cidades e todos os povoados da região, ensinando nas sinagogas, anunciando as boas-novas do reino e curando todo tipo de enfermidade e doença."
}, {
  "number" : 36,
  "text" : "Quando viu as multidões, teve compaixão delas, pois estavam confusas e desamparadas, como ovelhas sem pastor."
}, {
  "number" : 37,
  "text" : "Disse aos discípulos: “A colheita é grande, mas os trabalhadores são poucos."
}, {
  "number" : 38,
  "text" : "Orem ao Senhor da colheita; peçam que ele envie mais trabalhadores para seus campos”."
} ]