[ {
  "number" : 1,
  "text" : "Quando as multidões cresceram a ponto de haver milhares de pessoas atropelando-se e pisando umas nas outras, Jesus concentrou seu ensino nos discípulos, dizendo: “Tenham cuidado com o fermento dos fariseus, que é a hipocrisia."
}, {
  "number" : 2,
  "text" : "Virá o dia em que tudo que está encoberto será revelado, e tudo que é secreto será divulgado."
}, {
  "number" : 3,
  "text" : "O que vocês disseram no escuro será ouvido às claras, e o que conversaram a portas fechadas será proclamado dos telhados."
}, {
  "number" : 4,
  "text" : "“Meus amigos, não tenham medo daqueles que matam o corpo; depois disso, nada mais podem lhes fazer."
}, {
  "number" : 5,
  "text" : "Mas eu lhes direi a quem devem temer. Temam a Deus, que tem o poder de matar e lançar no inferno. Sim, a esse vocês devem temer."
}, {
  "number" : 6,
  "text" : "“Qual é o preço de cinco pardais? Duas moedas de cobre? E, no entanto, Deus não se esquece de nenhum deles."
}, {
  "number" : 7,
  "text" : "Até os cabelos de sua cabeça estão todos contados. Portanto, não tenham medo; vocês são muito mais valiosos que um bando inteiro de pardais."
}, {
  "number" : 8,
  "text" : "“Eu lhes digo a verdade: quem me reconhecer aqui, diante das pessoas, o Filho do Homem o reconhecerá na presença dos anjos de Deus."
}, {
  "number" : 9,
  "text" : "Mas quem me negar aqui será negado diante dos anjos de Deus."
}, {
  "number" : 10,
  "text" : "Quem falar contra o Filho do Homem será perdoado, mas quem blasfemar contra o Espírito Santo não será perdoado."
}, {
  "number" : 11,
  "text" : "“Quando vocês forem julgados nas sinagogas e diante dos governantes e das autoridades, não se preocupem com o modo como se defenderão nem com o que dirão,"
}, {
  "number" : 12,
  "text" : "pois o Espírito Santo, naquele momento, lhes dará as palavras certas”."
}, {
  "number" : 13,
  "text" : "Então alguém da multidão gritou: “Mestre, por favor, diga a meu irmão que divida comigo a herança de meu pai!”."
}, {
  "number" : 14,
  "text" : "Jesus respondeu: “Amigo, quem me pôs como juiz sobre vocês para decidir essas coisas?”."
}, {
  "number" : 15,
  "text" : "Em seguida, disse: “Cuidado! Guardem-se de todo tipo de ganância. A vida de uma pessoa não é definida pela quantidade de seus bens”."
}, {
  "number" : 16,
  "text" : "Então lhes contou uma parábola: “Um homem rico tinha uma propriedade fértil que produziu boas colheitas."
}, {
  "number" : 17,
  "text" : "Pensou consigo: ‘O que devo fazer? Não tenho espaço para toda a minha colheita’."
}, {
  "number" : 18,
  "text" : "Por fim, disse: ‘Já sei! Vou derrubar os celeiros e construir outros maiores. Assim terei espaço suficiente para todo o meu trigo e meus outros bens."
}, {
  "number" : 19,
  "text" : "Então direi a mim mesmo: Amigo, você guardou o suficiente para muitos anos. Agora descanse! Coma, beba e alegre-se!’."
}, {
  "number" : 20,
  "text" : "“Mas Deus lhe disse: ‘Louco! Você morrerá esta noite. E, então, quem ficará com o fruto do seu trabalho?’."
}, {
  "number" : 21,
  "text" : "“Sim, é loucura acumular riquezas terrenas e não ser rico para com Deus”."
}, {
  "number" : 22,
  "text" : "Então, voltando-se para seus discípulos, Jesus disse: “Por isso eu lhes digo que não se preocupem com a vida diária, se terão o suficiente para comer, ou com o corpo, se terão o suficiente para vestir."
}, {
  "number" : 23,
  "text" : "Pois a vida é mais que comida, e o corpo é mais que roupa."
}, {
  "number" : 24,
  "text" : "Observem os corvos. Eles não plantam nem colhem, nem guardam comida em celeiros, pois Deus os alimenta. E vocês valem muito mais que qualquer pássaro."
}, {
  "number" : 25,
  "text" : "Qual de vocês, por mais preocupado que esteja, pode acrescentar ao menos uma hora à sua vida?"
}, {
  "number" : 26,
  "text" : "E, se não podem fazer uma coisa tão pequena, de que adianta se preocupar com as maiores?"
}, {
  "number" : 27,
  "text" : "“Observem como crescem os lírios. Não trabalham nem fazem suas roupas e, no entanto, nem Salomão em toda a sua glória se vestiu como eles."
}, {
  "number" : 28,
  "text" : "E, se Deus veste com tamanha beleza as flores que hoje estão aqui e amanhã são lançadas ao fogo, não será muito mais generoso com vocês, gente de pequena fé?"
}, {
  "number" : 29,
  "text" : "“Não se inquietem com o que comer e o que beber. Não se preocupem com essas coisas."
}, {
  "number" : 30,
  "text" : "Elas ocupam os pensamentos dos pagãos de todo o mundo, mas seu Pai já sabe do que vocês precisam."
}, {
  "number" : 31,
  "text" : "Busquem, acima de tudo, o reino de Deus, e todas essas coisas lhes serão dadas."
}, {
  "number" : 32,
  "text" : "“Não tenham medo, pequeno rebanho, pois seu Pai tem grande alegria em lhes dar o reino."
}, {
  "number" : 33,
  "text" : "“Vendam seus bens e deem aos necessitados. Com isso, ajuntarão tesouros no céu, e as bolsas no céu não se desgastam nem se desfazem. Seu tesouro estará seguro; nenhum ladrão o roubará e nenhuma traça o destruirá."
}, {
  "number" : 34,
  "text" : "Onde seu tesouro estiver, ali também estará seu coração.”"
}, {
  "number" : 35,
  "text" : "“Estejam vestidos, prontos para servir, e mantenham suas lâmpadas acesas,"
}, {
  "number" : 36,
  "text" : "como se esperassem o seu senhor voltar do banquete de casamento. Então poderão abrir-lhe a porta e deixá-lo entrar no momento em que ele chegar e bater."
}, {
  "number" : 37,
  "text" : "Os servos que estiverem prontos, aguardando seu retorno, serão recompensados. Eu lhes digo a verdade: ele mesmo se vestirá como servo, indicará onde vocês se sentarão e os servirá enquanto estão à mesa!"
}, {
  "number" : 38,
  "text" : "Quer ele venha no meio da noite, quer de madrugada, ele recompensará os servos que estiverem prontos."
}, {
  "number" : 39,
  "text" : "“Entendam isto: se o dono da casa soubesse exatamente a que horas o ladrão viria, não permitiria que a casa fosse arrombada."
}, {
  "number" : 40,
  "text" : "Estejam também sempre preparados, pois o Filho do Homem virá quando menos esperam”."
}, {
  "number" : 41,
  "text" : "Então Pedro perguntou: “Senhor, essa ilustração se aplica apenas a nós, ou a todos?”."
}, {
  "number" : 42,
  "text" : "O Senhor respondeu: “O servo fiel e sensato é aquele a quem o senhor encarrega de chefiar os demais servos da casa e alimentá-los."
}, {
  "number" : 43,
  "text" : "Se o senhor voltar e constatar que seu servo fez um bom trabalho,"
}, {
  "number" : 44,
  "text" : "eu lhes digo a verdade: ele colocará todos os seus bens sob os cuidados desse servo."
}, {
  "number" : 45,
  "text" : "O que acontecerá, porém, se o servo pensar: ‘Meu senhor não voltará tão cedo’, e começar a espancar os outros servos, a comer e a beber e se embriagar?"
}, {
  "number" : 46,
  "text" : "O senhor desse servo voltará em dia em que não se espera e em hora que não se conhece, cortará o servo ao meio e lhe dará o mesmo destino dos incrédulos."
}, {
  "number" : 47,
  "text" : "“O servo que conhece a vontade do seu senhor e não se prepara nem segue as instruções dele será duramente castigado."
}, {
  "number" : 48,
  "text" : "Mas aquele que não a conhece e faz algo errado será castigado com menos severidade. A quem muito foi dado, muito será pedido; e a quem muito foi confiado, ainda mais será exigido.”"
}, {
  "number" : 49,
  "text" : "“Eu vim para incendiar a terra, e gostaria que já estivesse em chamas!"
}, {
  "number" : 50,
  "text" : "No entanto, tenho de passar por um batismo e estou angustiado até que ele se realize."
}, {
  "number" : 51,
  "text" : "Vocês pensam que vim trazer paz à terra? Não! Eu vim causar divisão!"
}, {
  "number" : 52,
  "text" : "De agora em diante, numa mesma casa cinco pessoas estarão divididas: três contra duas e duas contra três."
}, {
  "number" : 53,
  "text" : "“O pai ficará contra o filho e o filho contra o pai; a mãe contra a filha e a filha contra a mãe; a sogra contra a nora e a nora contra a sogra”."
}, {
  "number" : 54,
  "text" : "Então Jesus se voltou para a multidão e disse: “Quando vocês veem nuvens se formando no oeste, dizem: ‘Vai chover’. E têm razão."
}, {
  "number" : 55,
  "text" : "Quando sopra o vento sul, dizem: ‘Hoje vai fazer calor’. E assim ocorre."
}, {
  "number" : 56,
  "text" : "Hipócritas! Sabem interpretar as condições do tempo na terra e no céu, mas não sabem interpretar o tempo presente."
}, {
  "number" : 57,
  "text" : "“Por que não decidem por si mesmos o que é certo?"
}, {
  "number" : 58,
  "text" : "Quando você e seu adversário estiverem a caminho do tribunal, procurem acertar as diferenças antes de chegar lá. Do contrário, pode ser que o acusador o entregue ao juiz, e o juiz, a um oficial que o lançará na prisão."
}, {
  "number" : 59,
  "text" : "Eu lhe digo: você não será solto enquanto não tiver pago até o último centavo”."
} ]