[ {
  "number" : 1,
  "text" : "Por essa época, Jesus foi informado de que Pilatos havia assassinado algumas pessoas da Galileia enquanto ofereciam sacrifícios."
}, {
  "number" : 2,
  "text" : "“Vocês pensam que esses galileus eram mais pecadores que todos os outros da Galileia?”, perguntou Jesus. “Foi por isso que sofreram?"
}, {
  "number" : 3,
  "text" : "De maneira alguma! Mas, se não se arrependerem, vocês também morrerão."
}, {
  "number" : 4,
  "text" : "E quanto aos dezoito que morreram quando a torre de Siloé caiu sobre eles? Eram mais pecadores que os demais de Jerusalém?"
}, {
  "number" : 5,
  "text" : "Não! E eu volto a lhes dizer: a menos que se arrependam, todos vocês também morrerão.”"
}, {
  "number" : 6,
  "text" : "Então Jesus contou a seguinte parábola: “Um homem tinha uma figueira em seu vinhedo e foi várias vezes procurar frutos nela, sem sucesso."
}, {
  "number" : 7,
  "text" : "Por fim, disse ao jardineiro: ‘Esperei três anos e não encontrei um figo sequer. Corte a figueira, pois só está ocupando espaço no pomar’."
}, {
  "number" : 8,
  "text" : "“O jardineiro respondeu: ‘Senhor, dei­xe-a mais um ano, e eu cuidarei dela e a adubarei."
}, {
  "number" : 9,
  "text" : "Se der figos no próximo ano, ótimo; se não, mande cortá-la’”."
}, {
  "number" : 10,
  "text" : "Certo sábado, quando Jesus ensinava numa sinagoga,"
}, {
  "number" : 11,
  "text" : "apareceu uma mulher enferma por causa de um espírito impuro. Andava encurvada havia dezoito anos e não conseguia se endireitar."
}, {
  "number" : 12,
  "text" : "Ao vê-la, Jesus a chamou para perto e disse: “Mulher, você está curada de sua doença!”."
}, {
  "number" : 13,
  "text" : "Então ele a tocou e, no mesmo instante, ela conseguiu se endireitar e começou a louvar a Deus."
}, {
  "number" : 14,
  "text" : "O chefe da sinagoga ficou indignado porque Jesus a tinha curado no sábado. “Há seis dias na semana para trabalhar”, disse ele à multidão. “Venham nesses dias para serem curados, e não no sábado.”"
}, {
  "number" : 15,
  "text" : "O Senhor, porém, respondeu: “Hipócritas! Todos vocês trabalham no sábado! Acaso não desamarram no sábado o boi ou o jumento do estábulo e o levam dali para lhe dar água?"
}, {
  "number" : 16,
  "text" : "Esta mulher, uma filha de Abraão, foi mantida presa por Satanás durante dezoito anos. Não deveria ela ser liberta, mesmo que seja no sábado?”."
}, {
  "number" : 17,
  "text" : "As palavras de Jesus envergonharam seus adversários, mas todo o povo se alegrava com as coisas maravilhosas que ele fazia."
}, {
  "number" : 18,
  "text" : "Então Jesus disse: “Com que se parece o reino de Deus? Com o que posso compará-lo?"
}, {
  "number" : 19,
  "text" : "É como a semente de mostarda que alguém plantou na horta. Ela cresce e se torna uma árvore, e os pássaros fazem ninhos em seus galhos”."
}, {
  "number" : 20,
  "text" : "Disse também: “Com que mais se parece o reino de Deus?"
}, {
  "number" : 21,
  "text" : "É como o fermento que uma mulher usa para fazer pão. Embora ela coloque apenas uma pequena quantidade de fermento em três medidas de farinha, toda a massa fica fermentada”."
}, {
  "number" : 22,
  "text" : "Jesus foi pelas cidades e povoados ensinando ao longo do caminho, em direção a Jerusalém."
}, {
  "number" : 23,
  "text" : "Alguém lhe perguntou: “Senhor, só alguns poucos serão salvos?”. Ele respondeu:"
}, {
  "number" : 24,
  "text" : "“Esforcem-se para entrar pela porta estreita, pois muitos tentarão entrar, mas não conseguirão."
}, {
  "number" : 25,
  "text" : "Quando o dono da casa tiver trancado a porta, será tarde demais. Vocês ficarão do lado de fora, batendo e pedindo: ‘Senhor, abra a porta para nós!’. Mas ele responderá: ‘Não os conheço, nem sei de onde são’."
}, {
  "number" : 26,
  "text" : "Então vocês dirão: ‘Nós comemos e bebemos com o senhor, e o senhor ensinou em nossas ruas’."
}, {
  "number" : 27,
  "text" : "E ele responderá: ‘Não os conheço nem sei de onde são. Afastem-se de mim, todos vocês que praticam o mal!’."
}, {
  "number" : 28,
  "text" : "“Haverá choro e ranger de dentes, pois verão Abraão, Isaque, Jacó e todos os profetas no reino de Deus, mas vocês serão lançados fora."
}, {
  "number" : 29,
  "text" : "E virão pessoas de toda parte, do leste e do oeste, do norte e do sul, para ocupar seus lugares à mesa no reino de Deus."
}, {
  "number" : 30,
  "text" : "E prestem atenção: alguns últimos serão os primeiros, e alguns primeiros serão os últimos”."
}, {
  "number" : 31,
  "text" : "Naquele momento, alguns fariseus lhe disseram: “Vá embora daqui, pois Herodes Antipas quer matá-lo!”."
}, {
  "number" : 32,
  "text" : "Jesus respondeu: “Vão dizer àquela raposa que continuarei a expulsar demônios e a curar hoje e amanhã; e, no terceiro dia, realizarei meu propósito."
}, {
  "number" : 33,
  "text" : "Sim, hoje, amanhã e depois de amanhã, devo seguir meu caminho. Pois nenhum profeta de Deus deve ser morto fora de Jerusalém!"
}, {
  "number" : 34,
  "text" : "“Jerusalém, Jerusalém, cidade que mata profetas e apedreja os mensageiros de Deus! Quantas vezes eu quis juntar seus filhos como a galinha protege os pintinhos sob as asas, mas você não deixou."
}, {
  "number" : 35,
  "text" : "E, agora, sua casa foi abandonada, e você nunca mais me verá, até que diga: ‘Bendito é o que vem em nome do Senhor!’”."
} ]