[ {
  "number" : 1,
  "text" : "Certo sábado, Jesus foi comer na casa de um líder fariseu, onde o observavam atentamente."
}, {
  "number" : 2,
  "text" : "Estava ali um homem com o corpo muito inchado."
}, {
  "number" : 3,
  "text" : "Jesus perguntou aos fariseus e aos especialistas da lei: “A lei permite ou não curar no sábado?”."
}, {
  "number" : 4,
  "text" : "Eles nada responderam, e Jesus tocou no homem enfermo, o curou e o mandou embora."
}, {
  "number" : 5,
  "text" : "Depois, perguntou a eles: “Qual de vocês, se seu filho ou seu boi cair num buraco, não se apressará em tirá-lo de lá, mesmo que seja sábado?”."
}, {
  "number" : 6,
  "text" : "Mais uma vez, não puderam responder."
}, {
  "number" : 7,
  "text" : "Quando Jesus observou que os convidados para o jantar procuravam ocupar os lugares de honra à mesa, deu-lhes este conselho:"
}, {
  "number" : 8,
  "text" : "“Quando você for convidado para um banquete de casamento, não ocupe o lugar de honra. E se chegar algum convidado mais importante que você?"
}, {
  "number" : 9,
  "text" : "O anfitrião virá e dirá: ‘Dê o seu lugar a esta pessoa’, e você, envergonhado, terá de sentar-se no último lugar da mesa."
}, {
  "number" : 10,
  "text" : "“Em vez disso, ocupe o lugar menos importante à mesa. Assim, quando o anfitrião o vir, dirá: ‘Amigo, temos um lugar melhor para você!’. Então você será honrado diante de todos os convidados."
}, {
  "number" : 11,
  "text" : "Pois os que se exaltam serão humilhados, e os que se humilham serão exaltados”."
}, {
  "number" : 12,
  "text" : "Então Jesus se voltou para o anfitrião e disse: “Quando oferecer um banquete ou jantar, não convide amigos, irmãos, parentes e vizinhos ricos. Eles poderão retribuir o convite, e essa será sua única recompensa."
}, {
  "number" : 13,
  "text" : "Em vez disso, convide os pobres, os aleijados, os mancos e os cegos."
}, {
  "number" : 14,
  "text" : "Assim, na ressurreição dos justos, você será recompensado por ter convidado aqueles que não podiam lhe retribuir”."
}, {
  "number" : 15,
  "text" : "Ao ouvir isso, um homem que estava à mesa com Jesus exclamou: “Feliz será aquele que participar do banquete no reino de Deus!”."
}, {
  "number" : 16,
  "text" : "Jesus respondeu com a seguinte parábola: “Certo homem preparou um grande banquete e enviou muitos convites."
}, {
  "number" : 17,
  "text" : "Quando estava tudo pronto, mandou seu servo dizer aos convidados: ‘Venham, o banquete está pronto’."
}, {
  "number" : 18,
  "text" : "Mas todos eles deram desculpas. Um disse: ‘Acabei de comprar um campo e preciso inspecioná-lo. Peço que me desculpe’."
}, {
  "number" : 19,
  "text" : "Outro disse: ‘Acabei de comprar cinco juntas de bois e quero experimentá-las. Sinto muito’."
}, {
  "number" : 20,
  "text" : "Ainda outro disse: ‘Acabei de me casar e não posso ir’."
}, {
  "number" : 21,
  "text" : "“O servo voltou e informou a seu senhor o que tinham dito. Ele ficou furioso e ordenou: ‘Vá depressa pelas ruas e becos da cidade e convide os pobres, os aleijados, os cegos e os mancos’."
}, {
  "number" : 22,
  "text" : "Depois de cumprir essa ordem, o servo informou: ‘Ainda há lugar para mais gente’."
}, {
  "number" : 23,
  "text" : "Então o senhor disse: ‘Vá pelas estradas do campo e junto às cercas entre as videiras e insista com todos que encontrar para que venham, de modo que minha casa fique cheia."
}, {
  "number" : 24,
  "text" : "Pois nenhum dos que antes foram convidados provará do meu banquete’”."
}, {
  "number" : 25,
  "text" : "Uma grande multidão seguia Jesus, que se voltou para ela e disse:"
}, {
  "number" : 26,
  "text" : "“Se alguém que me segue amar pai e mãe, esposa e filhos, irmãos e irmãs, e até mesmo a própria vida, mais que a mim, não pode ser meu discípulo."
}, {
  "number" : 27,
  "text" : "E, se não tomar sua cruz e me seguir, não pode ser meu discípulo."
}, {
  "number" : 28,
  "text" : "“Quem começa a construir uma torre sem antes calcular o custo e ver se possui dinheiro suficiente para terminá-la?"
}, {
  "number" : 29,
  "text" : "Pois, se completar apenas os alicerces e ficar sem dinheiro, todos rirão dele,"
}, {
  "number" : 30,
  "text" : "dizendo: ‘Esse aí começou a construir, mas não conseguiu terminar!’."
}, {
  "number" : 31,
  "text" : "“Ou que rei iria à guerra sem antes avaliar se seu exército de dez mil poderia derrotar os vinte mil que vêm contra ele?"
}, {
  "number" : 32,
  "text" : "E, se concluir que não, o rei enviará uma delegação para negociar um acordo de paz enquanto o inimigo está longe."
}, {
  "number" : 33,
  "text" : "Da mesma forma, ninguém pode se tornar meu discípulo sem abrir mão de tudo que possui."
}, {
  "number" : 34,
  "text" : "“O sal é bom para temperar, mas, se perder o sabor, como torná-lo salgado outra vez?"
}, {
  "number" : 35,
  "text" : "O sal sem sabor não serve nem para o solo nem para adubo; é jogado fora. Quem é capaz de ouvir, ouça com atenção!”."
} ]