[ {
  "number" : 1,
  "text" : "Jesus contou a seguinte história a seus discípulos: “Um homem rico tinha um administrador que cuidava de seus negócios. Certo dia, foram-lhe contar que esse administrador estava desperdiçando seu dinheiro."
}, {
  "number" : 2,
  "text" : "Então mandou chamá-lo e disse: ‘O que é isso que ouço a seu respeito? Preste contas de sua administração, pois não pode mais permanecer nesse cargo’."
}, {
  "number" : 3,
  "text" : "“O administrador pensou consigo: ‘E agora? Meu patrão vai me demitir. Não tenho força para trabalhar no campo, e sou orgulhoso demais para mendigar."
}, {
  "number" : 4,
  "text" : "Já sei como garantir que as pessoas me recebam em suas casas quando eu for despedido!’."
}, {
  "number" : 5,
  "text" : "“Então ele convocou todos que deviam dinheiro a seu patrão. Perguntou ao primeiro: ‘Quanto você deve a meu patrão?’."
}, {
  "number" : 6,
  "text" : "O homem respondeu: ‘Devo cem tonéis de azeite’. Então o administrador lhe disse: ‘Pegue depressa sua conta e mude-a para cinquenta tonéis’."
}, {
  "number" : 7,
  "text" : "“‘E quanto você deve a meu patrão?’, perguntou ao segundo. “Devo cem cestos grandes de trigo’, respondeu ele. E o administrador disse: ‘Tome sua conta e mude-a para oitenta cestos’."
}, {
  "number" : 8,
  "text" : "“O patrão elogiou o administrador desonesto por sua astúcia. E é verdade que os filhos deste mundo são mais astutos ao lidar com o mundo ao redor que os filhos da luz."
}, {
  "number" : 9,
  "text" : "Esta é a lição: usem a riqueza deste mundo para fazer amigos. Assim, quando suas posses se extinguirem, eles os receberão num lar eterno."
}, {
  "number" : 10,
  "text" : "“Se forem fiéis nas pequenas coisas, também o serão nas grandes. Mas, se forem desonestos nas pequenas coisas, também o serão nas maiores."
}, {
  "number" : 11,
  "text" : "E, se vocês não são confiáveis ao lidar com a riqueza injusta deste mundo, quem lhes confiará a verdadeira riqueza?"
}, {
  "number" : 12,
  "text" : "E, se não são fiéis com os bens dos outros, por que alguém lhes confiaria o que é de vocês?"
}, {
  "number" : 13,
  "text" : "“Ninguém pode servir a dois senhores, pois odiará um e amará o outro; será dedicado a um e desprezará o outro. Vocês não podem servir a Deus e ao dinheiro”."
}, {
  "number" : 14,
  "text" : "Os fariseus, que tinham grande amor ao dinheiro, ouviam isso tudo e zombavam de Jesus."
}, {
  "number" : 15,
  "text" : "Então ele disse: “Vocês gostam de parecer justos em público, mas Deus conhece o seu coração. Aquilo que este mundo valoriza é detestável aos olhos de Deus."
}, {
  "number" : 16,
  "text" : "“Até a chegada de João, a lei de Moisés e a mensagem dos profetas eram seus guias. Agora, porém, as boas-novas do reino de Deus estão sendo anunciadas, e todos estão ansiosos para entrar."
}, {
  "number" : 17,
  "text" : "É mais fácil o céu e a terra desaparecerem que ser anulado até o menor traço da lei de Deus."
}, {
  "number" : 18,
  "text" : "“Assim, o homem que se divorcia de sua esposa e se casa com outra mulher comete adultério. E o homem que se casa com uma mulher divorciada também comete adultério”."
}, {
  "number" : 19,
  "text" : "Jesus disse: “Havia um homem rico que se vestia de púrpura e linho fino e vivia sempre cercado de luxos."
}, {
  "number" : 20,
  "text" : "À sua porta ficava um mendigo coberto de feridas chamado Lázaro."
}, {
  "number" : 21,
  "text" : "Ele ansiava comer o que caía da mesa do homem rico, e os cachorros vinham lamber suas feridas abertas."
}, {
  "number" : 22,
  "text" : "“Por fim, o mendigo morreu, e os anjos o levaram para junto de Abraão. O rico também morreu e foi sepultado,"
}, {
  "number" : 23,
  "text" : "e foi para o lugar dos mortos. Ali, em tormento, ele viu Abraão de longe, com Lázaro ao seu lado."
}, {
  "number" : 24,
  "text" : "“O rico gritou: ‘Pai Abraão, tenha compaixão de mim! Mande Lázaro aqui para que molhe a ponta do dedo em água e refresque minha língua. Estou em agonia nestas chamas!’."
}, {
  "number" : 25,
  "text" : "“Abraão, porém, respondeu: ‘Filho, lembre-se de que durante a vida você teve tudo que queria e Lázaro não teve coisa alguma. Agora, ele está aqui sendo consolado, e você está em agonia."
}, {
  "number" : 26,
  "text" : "Além do mais, há entre nós um grande abismo. Ninguém daqui pode atravessar para o seu lado, e ninguém daí pode atravessar para o nosso’."
}, {
  "number" : 27,
  "text" : "“Então o rico disse: ‘Por favor, Pai Abraão, pelo menos mande Lázaro à casa de meu pai,"
}, {
  "number" : 28,
  "text" : "pois tenho cinco irmãos e quero avisá-los para que não terminem neste lugar de tormento’."
}, {
  "number" : 29,
  "text" : "“‘Moisés e os profetas já os avisaram’, respondeu Abraão. ‘Seus irmãos podem ouvir o que eles disseram.’"
}, {
  "number" : 30,
  "text" : "“Então o rico disse: ‘Não, Pai Abraão! Mas, se alguém dentre os mortos lhes fosse enviado, eles se arrependeriam!’."
}, {
  "number" : 31,
  "text" : "“Abraão, porém, disse: ‘Se eles não ouvem Moisés e os profetas, não se convencerão, mesmo que alguém ressuscite dos mortos’”."
} ]