[ {
  "number" : 1,
  "text" : "Jesus disse a seus discípulos: “Sempre haverá o que leve as pessoas a cair em pecado, mas que aflição espera quem causa a tentação!"
}, {
  "number" : 2,
  "text" : "Seria melhor ser lançado no mar com uma pedra de moinho amarrada ao pescoço que fazer um destes pequeninos pecar."
}, {
  "number" : 3,
  "text" : "Portanto, tenham cuidado! “Se um irmão pecar, repreenda-o e, se ele se arrepender, perdoe-o."
}, {
  "number" : 4,
  "text" : "Mesmo que ele peque contra você sete vezes por dia e, a cada vez, se arrependa e peça perdão, perdoe-o”."
}, {
  "number" : 5,
  "text" : "Os apóstolos disseram ao Senhor: “Faça nossa fé crescer!”."
}, {
  "number" : 6,
  "text" : "O Senhor respondeu: “Se tivessem fé, ainda que tão pequena quanto um grão de mostarda, poderiam dizer a esta amoreira: ‘Arranque-se e plante-se no mar’, e ela lhes obedeceria."
}, {
  "number" : 7,
  "text" : "“Quando um servo chega do campo depois de arar ou cuidar das ovelhas, o senhor lhe diz: ‘Venha logo para a mesa comer conosco’?"
}, {
  "number" : 8,
  "text" : "Não, ele diz: ‘Prepare minha refeição, apronte-se e sirva-me enquanto como e bebo. Você pode comer depois’."
}, {
  "number" : 9,
  "text" : "E acaso o senhor agradece ao servo por fazer o que lhe foi ordenado?"
}, {
  "number" : 10,
  "text" : "Da mesma forma, quando vocês obedecem, devem dizer: ‘Somos servos inúteis; apenas cumprimos nosso dever’”."
}, {
  "number" : 11,
  "text" : "Dirigindo-se a Jerusalém, Jesus chegou à fronteira entre a Galileia e Samaria."
}, {
  "number" : 12,
  "text" : "Ao entrar num povoado dali, dez leprosos, mantendo certa distância,"
}, {
  "number" : 13,
  "text" : "clamaram: “Jesus, Mestre, tenha misericórdia de nós!”."
}, {
  "number" : 14,
  "text" : "Ele olhou para eles e disse: “Vão e apresentem-se aos sacerdotes”. E, enquanto eles iam, foram curados da lepra."
}, {
  "number" : 15,
  "text" : "Um deles, ao ver-se curado, voltou a Jesus, louvando a Deus em alta voz."
}, {
  "number" : 16,
  "text" : "Lançou-se a seus pés, agradecendo-lhe pelo que havia feito. Esse homem era samaritano."
}, {
  "number" : 17,
  "text" : "Jesus perguntou: “Não curei dez homens? Onde estão os outros nove?"
}, {
  "number" : 18,
  "text" : "Ninguém voltou para dar glórias a Deus, exceto este estrangeiro?”."
}, {
  "number" : 19,
  "text" : "E disse ao homem: “Levante-se e vá. Sua fé o curou”."
}, {
  "number" : 20,
  "text" : "Certo dia, os fariseus perguntaram a Jesus: “Quando virá o reino de Deus?”. Jesus respondeu: “O reino de Deus não é detectado por sinais visíveis."
}, {
  "number" : 21,
  "text" : "Não se poderá dizer: ‘Está aqui!’ ou ‘Está ali!’, pois o reino de Deus já está entre vocês”."
}, {
  "number" : 22,
  "text" : "Então ele disse a seus discípulos: “Aproximam-se os dias em que desejarão ver o tempo do Filho do Homem, mas não o verão."
}, {
  "number" : 23,
  "text" : "Dirão a vocês: ‘Vejam, lá está!’ ou ‘Aqui está ele!’, mas não os sigam."
}, {
  "number" : 24,
  "text" : "Porque, assim como o relâmpago lampeja e ilumina o céu de uma extremidade a outra, assim será no dia em que vier o Filho do Homem."
}, {
  "number" : 25,
  "text" : "Mas primeiro é necessário que ele sofra terrivelmente e seja rejeitado por esta geração."
}, {
  "number" : 26,
  "text" : "“Quando o Filho do Homem voltar, será como no tempo de Noé."
}, {
  "number" : 27,
  "text" : "Naqueles dias, o povo seguia sua rotina de banquetes, festas e casamentos, até o dia em que Noé entrou na arca e veio o dilúvio, que destruiu a todos."
}, {
  "number" : 28,
  "text" : "“E o mundo será como no tempo de Ló. O povo se ocupava de seus afazeres diários, comendo e bebendo, comprando e vendendo, cultivando e construindo,"
}, {
  "number" : 29,
  "text" : "até o dia em que Ló deixou Sodoma. Então fogo e enxofre ardente caíram do céu e destruíram a todos."
}, {
  "number" : 30,
  "text" : "Sim, tudo será como sempre foi até o dia em que o Filho do Homem for revelado."
}, {
  "number" : 31,
  "text" : "Nesse dia, quem estiver na parte de cima da casa, não desça para pegar suas coisas. Quem estiver no campo, não volte para casa."
}, {
  "number" : 32,
  "text" : "Lembrem-se do que aconteceu à esposa de Ló!"
}, {
  "number" : 33,
  "text" : "Quem se apegar à própria vida a perderá; quem abrir mão de sua vida a salvará."
}, {
  "number" : 34,
  "text" : "Naquela noite, duas pessoas estarão dormindo na mesma cama; uma será levada, e a outra, deixada."
}, {
  "number" : 35,
  "text" : "Duas mulheres estarão moendo cereal no moinho; uma será levada, e a outra, deixada."
}, {
  "number" : 36,
  "text" : "Dois homens estarão trabalhando juntos num campo; um será levado, e o outro, deixado”."
}, {
  "number" : 37,
  "text" : "“Senhor, onde isso acontecerá?”, perguntaram os discípulos. Jesus respondeu: “Onde estiver o cadáver, ali se ajuntarão os abutres”."
} ]