[ {
  "number" : 1,
  "text" : "Naqueles dias, o imperador Augusto decretou um recenseamento em todo o império romano."
}, {
  "number" : 2,
  "text" : "(Esse foi o primeiro recenseamento realizado quando Quirino era governador da Síria.)"
}, {
  "number" : 3,
  "text" : "Todos voltaram à cidade de origem para se registrar."
}, {
  "number" : 4,
  "text" : "Por ser descendente do rei Davi, José viajou da cidade de Nazaré da Galileia para Belém, na Judeia, terra natal de Davi,"
}, {
  "number" : 5,
  "text" : "levando consigo Maria, sua noiva, que estava grávida."
}, {
  "number" : 6,
  "text" : "E, estando eles ali, chegou a hora de nascer o bebê."
}, {
  "number" : 7,
  "text" : "Ela deu à luz seu primeiro filho, um menino. Envolveu-o em faixas de pano e deitou-o numa manjedoura, porque não havia lugar para eles na hospedaria."
}, {
  "number" : 8,
  "text" : "Naquela noite, havia alguns pastores nos campos próximos, vigiando rebanhos de ovelhas."
}, {
  "number" : 9,
  "text" : "De repente, um anjo do Senhor apareceu entre eles, e o brilho da glória do Senhor os cercou. Ficaram aterrorizados,"
}, {
  "number" : 10,
  "text" : "mas o anjo lhes disse: “Não tenham medo! Trago boas notícias, que darão grande alegria a todo o povo."
}, {
  "number" : 11,
  "text" : "Hoje em Belém, a cidade de Davi, nasceu o Salvador, que é Cristo, o Senhor!"
}, {
  "number" : 12,
  "text" : "Vocês o reconhecerão por este sinal: encontrarão o bebê enrolado em faixas de pano, deitado numa manjedoura”."
}, {
  "number" : 13,
  "text" : "De repente, juntou-se ao anjo uma grande multidão do exército celestial, louvando a Deus e dizendo:"
}, {
  "number" : 14,
  "text" : "“Glória a Deus nos mais altos céus, e paz na terra àqueles de que Deus se agrada!”."
}, {
  "number" : 15,
  "text" : "Quando os anjos voltaram para o céu, os pastores disseram uns aos outros: “Vamos a Belém para ver esse acontecimento que o Senhor nos anunciou”."
}, {
  "number" : 16,
  "text" : "Indo depressa ao povoado, encontraram Maria e José, e lá estava o bebê, deitado na manjedoura."
}, {
  "number" : 17,
  "text" : "Depois de o verem, os pastores contaram a todos o que o anjo tinha dito a respeito da criança,"
}, {
  "number" : 18,
  "text" : "e todos que ouviam a história dos pastores ficavam admirados."
}, {
  "number" : 19,
  "text" : "Maria, porém, guardava todas essas coisas no coração e refletia sobre elas."
}, {
  "number" : 20,
  "text" : "Os pastores voltaram, glorificando e louvando a Deus por tudo que tinham visto e ouvido. Tudo aconteceu como o anjo lhes havia anunciado."
}, {
  "number" : 21,
  "text" : "Oito dias depois, quando o bebê foi circuncidado, chamaram-no Jesus, o nome que o anjo lhe tinha dado antes mesmo de ele ser concebido."
}, {
  "number" : 22,
  "text" : "Então chegou o tempo da oferta de purificação, como era a exigência da lei de Moisés. Seus pais o levaram a Jerusalém para apresentá-lo ao Senhor,"
}, {
  "number" : 23,
  "text" : "pois a lei do Senhor dizia: “Se o primeiro filho for menino, será consagrado ao Senhor”."
}, {
  "number" : 24,
  "text" : "Assim, ofereceram o sacrifício exigido pela lei do Senhor: “duas rolinhas ou dois pombinhos”."
}, {
  "number" : 25,
  "text" : "Naquela época, vivia em Jerusalém um homem chamado Simeão. Ele era justo e devoto, e esperava ansiosamente pela restauração de Israel. O Espírito Santo estava sobre ele"
}, {
  "number" : 26,
  "text" : "e lhe havia revelado que ele não morreria enquanto não visse o Cristo enviado pelo Senhor."
}, {
  "number" : 27,
  "text" : "Nesse dia, o Espírito o conduziu ao templo. Assim, quando Maria e José chegaram para apresentar o menino Jesus ao Senhor, como a lei exigia,"
}, {
  "number" : 28,
  "text" : "Simeão tomou a criança nos braços e louvou a Deus, dizendo:"
}, {
  "number" : 29,
  "text" : "“Soberano Deus, agora podes levar em paz o teu servo, como prometeste."
}, {
  "number" : 30,
  "text" : "Vi a tua salvação,"
}, {
  "number" : 31,
  "text" : "que preparaste para todos os povos."
}, {
  "number" : 32,
  "text" : "Ele é uma luz de revelação às nações e é a glória do teu povo, Israel!”."
}, {
  "number" : 33,
  "text" : "Os pais de Jesus ficaram admirados com o que se dizia a respeito dele."
}, {
  "number" : 34,
  "text" : "Então Simeão os abençoou e disse a Maria, a mãe do bebê: “Este menino está destinado a provocar a queda de muitos em Israel, mas também a ascensão de tantos outros. Foi enviado como sinal de Deus, mas muitos resistirão a ele."
}, {
  "number" : 35,
  "text" : "Como resultado, serão revelados os pensamentos mais profundos de muitos corações, e você sentirá como se uma espada lhe atravessasse a alma”."
}, {
  "number" : 36,
  "text" : "A profetisa Ana, filha de Fanuel, da tribo de Aser, também estava no templo. Era muito idosa e havia perdido o marido depois de sete anos de casados"
}, {
  "number" : 37,
  "text" : "e vivido como viúva até os 84 anos. Nunca deixava o templo, adorando a Deus dia e noite, em jejum e oração."
}, {
  "number" : 38,
  "text" : "Chegou ali naquele momento e começou a louvar a Deus. Falava a respeito da criança a todos que esperavam a redenção de Jerusalém."
}, {
  "number" : 39,
  "text" : "Após cumprirem todas as exigências da lei do Senhor, os pais de Jesus voltaram para casa em Nazaré, na Galileia."
}, {
  "number" : 40,
  "text" : "Ali o menino foi crescendo, saudável e forte. Era cheio de sabedoria, e o favor de Deus estava sobre ele."
}, {
  "number" : 41,
  "text" : "Todos os anos, os pais de Jesus iam a Jerusalém para a festa da Páscoa."
}, {
  "number" : 42,
  "text" : "Quando Jesus completou doze anos, foram à festa, como de costume."
}, {
  "number" : 43,
  "text" : "Terminada a celebração, partiram de volta para Nazaré, mas Jesus ficou para trás, em Jerusalém, sem que seus pais notassem sua falta."
}, {
  "number" : 44,
  "text" : "Pensaram que ele estivesse entre os demais viajantes, mas depois de caminharem um dia inteiro começaram a procurá-lo entre os parentes e amigos."
}, {
  "number" : 45,
  "text" : "Como não o encontravam, voltaram a Jerusalém para procurá-lo."
}, {
  "number" : 46,
  "text" : "Por fim, depois de três dias, acharam Jesus no templo, sentado entre os mestres da lei, ouvindo-os e fazendo perguntas."
}, {
  "number" : 47,
  "text" : "Todos que o ouviam se admiravam de seu entendimento e de suas respostas."
}, {
  "number" : 48,
  "text" : "Quando o viram, seus pais ficaram perplexos. Sua mãe lhe disse: “Filho, por que você fez isso conosco? Seu pai e eu estávamos aflitos, procurando você por toda parte”."
}, {
  "number" : 49,
  "text" : "“Mas por que me procuravam?”, perguntou ele. “Não sabiam que eu devia estar na casa de meu Pai?”"
}, {
  "number" : 50,
  "text" : "Não entenderam, porém, o que ele quis dizer."
}, {
  "number" : 51,
  "text" : "Então voltou com os pais para Nazaré, e lhes era obediente. Sua mãe guardava todas essas coisas no coração."
}, {
  "number" : 52,
  "text" : "Jesus crescia em sabedoria, em estatura e no favor de Deus e das pessoas."
} ]