[ {
  "number" : 1,
  "text" : "Certo dia, quando Jesus ensinava o povo e anunciava as boas-novas no templo, os principais sacerdotes, os mestres da lei e os líderes do povo se aproximaram dele"
}, {
  "number" : 2,
  "text" : "e perguntaram: “Com que autoridade você faz essas coisas? Quem lhe deu esse direito?”."
}, {
  "number" : 3,
  "text" : "“Primeiro, deixe-me fazer uma pergunta”, respondeu ele."
}, {
  "number" : 4,
  "text" : "“A autoridade de João para batizar vinha do céu ou era apenas humana?”"
}, {
  "number" : 5,
  "text" : "Eles discutiram a questão entre si: “Se dissermos que vinha do céu, ele perguntará por que não cremos em João."
}, {
  "number" : 6,
  "text" : "Mas, se dissermos que era apenas humana, seremos apedrejados pela multidão, pois todos estão convencidos de que João era profeta”."
}, {
  "number" : 7,
  "text" : "Por fim, responderam a Jesus que não sabiam."
}, {
  "number" : 8,
  "text" : "E Jesus replicou: “Então eu também não direi com que autoridade faço essas coisas”."
}, {
  "number" : 9,
  "text" : "Em seguida, Jesus se voltou para o povo e contou a seguinte parábola: “Um homem plantou um vinhedo e o arrendou a alguns lavradores. Depois, partiu para um lugar distante, onde passou um longo tempo."
}, {
  "number" : 10,
  "text" : "Na época da colheita da uva, enviou um de seus servos para receber sua parte da produção. Os lavradores atacaram o servo, o espancaram e o mandaram de volta, de mãos vazias."
}, {
  "number" : 11,
  "text" : "Então o dono da propriedade enviou outro servo, mas eles também o insultaram, o espancaram e o mandaram de volta, de mãos vazias."
}, {
  "number" : 12,
  "text" : "Enviou ainda um terceiro, e eles o feriram e o expulsaram do vinhedo."
}, {
  "number" : 13,
  "text" : "“‘Que farei?’, disse o dono do vinhedo. ‘Já sei; enviarei meu filho amado. Certamente eles o respeitarão.’"
}, {
  "number" : 14,
  "text" : "“No entanto, quando os lavradores viram o filho, disseram uns aos outros: ‘Aí vem o herdeiro da propriedade. Vamos matá-lo e tomar posse desta terra!’."
}, {
  "number" : 15,
  "text" : "Então o arrastaram para fora do vinhedo e o mataram. “O que vocês acham que o dono do vinhedo fará com eles?”, perguntou Jesus."
}, {
  "number" : 16,
  "text" : "“Ele virá, matará os lavradores, e arrendará o vinhedo a outros.” “Que isso jamais aconteça!”, disseram os que o ouviam."
}, {
  "number" : 17,
  "text" : "Jesus olhou para eles e perguntou: “Então o que significa esta passagem das Escrituras: ‘A pedra que os construtores rejeitaram se tornou a pedra angular’?"
}, {
  "number" : 18,
  "text" : "Quem tropeçar nessa pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó”."
}, {
  "number" : 19,
  "text" : "Os mestres da lei e os principais sacerdotes queriam prender Jesus ali mesmo, pois perceberam que eles eram os lavradores maus a que Jesus se referia. No entanto, tinham medo da reação do povo."
}, {
  "number" : 20,
  "text" : "Esperando uma oportunidade, os líderes enviaram espiões que fingiam ser pessoas sinceras. Tentaram fazer Jesus dizer algo que pudesse ser relatado ao governador romano, de modo que ele fosse preso."
}, {
  "number" : 21,
  "text" : "Disseram: “Mestre, sabemos que o senhor fala e ensina o que é certo, não se deixa influenciar por outros e ensina o caminho de Deus de acordo com a verdade."
}, {
  "number" : 22,
  "text" : "Então, diga-nos: É certo pagar impostos a César ou não?”."
}, {
  "number" : 23,
  "text" : "Jesus percebeu a hipocrisia deles e disse:"
}, {
  "number" : 24,
  "text" : "“Mostrem-me uma moeda de prata. De quem são a imagem e o título nela gravados?”. “De César”, responderam."
}, {
  "number" : 25,
  "text" : "“Então deem a César o que pertence a César, e deem a Deus o que pertence a Deus”, disse ele."
}, {
  "number" : 26,
  "text" : "Eles não conseguiam apanhá-lo em nada que ele dizia diante do povo. Em vez disso, admiraram-se de sua resposta e se calaram."
}, {
  "number" : 27,
  "text" : "Então vieram a Jesus alguns saduceus, líderes religiosos que afirmam não haver ressurreição dos mortos,"
}, {
  "number" : 28,
  "text" : "e perguntaram: “Mestre, Moisés nos deu uma lei segundo a qual se um homem morrer e deixar a esposa sem filhos, o irmão dele deve se casar com a viúva e ter um filho que dará continuidade ao nome do irmão."
}, {
  "number" : 29,
  "text" : "Numa família havia sete irmãos. O mais velho se casou e morreu sem deixar filhos."
}, {
  "number" : 30,
  "text" : "O segundo irmão se casou com a viúva, mas também morreu."
}, {
  "number" : 31,
  "text" : "Então o terceiro irmão se casou com ela. O mesmo aconteceu aos sete irmãos, que morreram sem deixar filhos."
}, {
  "number" : 32,
  "text" : "Por fim, a mulher também morreu."
}, {
  "number" : 33,
  "text" : "Diga-nos, de quem ela será esposa na ressurreição? Afinal, os sete se casaram com ela”."
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “O casamento é para pessoas deste mundo."
}, {
  "number" : 35,
  "text" : "Mas, na era futura, aqueles que forem considerados dignos de ser ressuscitados dos mortos não se casarão nem se darão em casamento,"
}, {
  "number" : 36,
  "text" : "e nunca mais morrerão. Nesse sentido, serão como os anjos. São filhos de Deus e filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "“Agora, quanto a haver ressurreição dos mortos, o próprio Moisés provou isso quando escreveu a respeito da sarça. Ele se referiu ao Senhor como ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’."
}, {
  "number" : 38,
  "text" : "Portanto, ele é o Deus dos vivos, e não dos mortos, pois para ele todos vivem”."
}, {
  "number" : 39,
  "text" : "“Mestre, o senhor disse bem!”, comentaram alguns mestres da lei."
}, {
  "number" : 40,
  "text" : "E ninguém mais teve coragem de lhe fazer perguntas."
}, {
  "number" : 41,
  "text" : "Então Jesus lhes perguntou: “Por que se diz que o Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "Afinal, o próprio Davi escreveu no Livro de Salmos: ‘O Senhor disse ao meu Senhor, Sente-se no lugar de honra à minha direita"
}, {
  "number" : 43,
  "text" : "até que eu humilhe seus inimigos, e os ponha debaixo de seus pés’."
}, {
  "number" : 44,
  "text" : "Uma vez que Davi chamou o Cristo de ‘meu Senhor’, como ele pode ser filho de Davi?”."
}, {
  "number" : 45,
  "text" : "Então, enquanto as multidões o ouviam, Jesus se voltou para seus discípulos e disse:"
}, {
  "number" : 46,
  "text" : "“Cuidado com os mestres da lei! Eles gostam de se exibir com vestes longas e de receber saudações respei­tosas quando andam pelas praças. E como gostam de sentar-se nos lugares de honra nas sinagogas e à cabeceira da mesa nos banquetes!"
}, {
  "number" : 47,
  "text" : "No entanto, tomam posse dos bens das viúvas de maneira desonesta e, depois, para dar a impressão de piedade, fazem longas orações em público. Por causa disso, serão duramente castigados”."
} ]