[ {
  "number" : 1,
  "text" : "Estando Jesus no templo, observava os ricos depositarem suas contribuições na caixa de ofertas."
}, {
  "number" : 2,
  "text" : "Então uma viúva pobre veio e colocou duas moedas pequenas."
}, {
  "number" : 3,
  "text" : "Jesus disse: “Eu lhes digo a verdade: esta viúva pobre deu mais que todos os outros."
}, {
  "number" : 4,
  "text" : "Eles deram uma parte do que lhes sobrava, mas ela, em sua pobreza, deu tudo que tinha”."
}, {
  "number" : 5,
  "text" : "Alguns de seus discípulos começaram a falar das pedras magníficas e das dádivas que adornavam o templo. Jesus, porém, disse:"
}, {
  "number" : 6,
  "text" : "“Virá o dia em que estas coisas serão completamente demolidas. Não restará pedra sobre pedra!”."
}, {
  "number" : 7,
  "text" : "Então eles perguntaram: “Mestre, quando isso tudo acontecerá? Que sinal indicará que essas coisas estão prestes a se cumprir?”."
}, {
  "number" : 8,
  "text" : "Ele respondeu: “Não deixem que ninguém os engane, pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo’ e afirmando: ‘Chegou a hora!’, mas não acreditem neles."
}, {
  "number" : 9,
  "text" : "E, quando ouvirem falar de guerras e rebeliões, não entrem em pânico. Sim, é necessário que essas coisas aconteçam primeiro, mas ainda não será o fim”."
}, {
  "number" : 10,
  "text" : "E continuou: “Uma nação guerreará contra a outra, e um reino contra o outro."
}, {
  "number" : 11,
  "text" : "Haverá grandes terremotos, fome e peste em vários lugares, e acontecimentos terríveis e grandes sinais no céu."
}, {
  "number" : 12,
  "text" : "“Antes de tudo isso, porém, haverá um tempo de perseguição. Vocês serão arrastados para sinagogas e prisões e, por minha causa, serão julgados diante de reis e governadores."
}, {
  "number" : 13,
  "text" : "Essa, contudo, será sua oportunidade de lhes falar sobre mim."
}, {
  "number" : 14,
  "text" : "Mais uma vez lhes digo que não se preocupem com o modo como responderão às acusações contra vocês,"
}, {
  "number" : 15,
  "text" : "pois eu lhes darei as palavras certas e tanta sabedoria que seus adversários não serão capazes de responder nem contradizer."
}, {
  "number" : 16,
  "text" : "Até mesmo seus pais, irmãos, parentes e amigos os trairão, e até matarão alguns de vocês."
}, {
  "number" : 17,
  "text" : "Todos os odiarão por minha causa."
}, {
  "number" : 18,
  "text" : "Mas nem um fio de cabelo de sua cabeça se perderá!"
}, {
  "number" : 19,
  "text" : "É pela perseverança que obterão a vida."
}, {
  "number" : 20,
  "text" : "“E, quando virem Jerusalém cercada de exércitos, saberão que chegou a hora de sua destruição."
}, {
  "number" : 21,
  "text" : "Então, quem estiver na Judeia, fuja para os montes. Quem estiver na cidade, saia. E quem estiver no campo, não volte para a cidade."
}, {
  "number" : 22,
  "text" : "Pois aqueles serão os dias da vingança, e as palavras proféticas das Escrituras se cumprirão."
}, {
  "number" : 23,
  "text" : "Que dias terríveis serão aqueles para as grávidas e para as mães que estiverem amamentando! Pois haverá calamidade na terra e grande ira contra este povo."
}, {
  "number" : 24,
  "text" : "Serão mortos pela espada ou levados como prisioneiros para todas as nações do mundo. E Jerusalém será pisoteada pelos gentios até que o tempo deles chegue ao fim."
}, {
  "number" : 25,
  "text" : "“Haverá sinais no sol, na lua e nas estrelas. E, na terra, as nações ficarão angustiadas, perplexas com o rugir dos mares e a agitação das ondas."
}, {
  "number" : 26,
  "text" : "As pessoas ficarão aterrorizadas diante do que estará prestes a acontecer na terra, pois os poderes dos céus serão abalados."
}, {
  "number" : 27,
  "text" : "Então todos verão o Filho do Homem vindo numa nuvem com poder e grande glória."
}, {
  "number" : 28,
  "text" : "Portanto, quando todas essas coisas começarem a acontecer, levantem-se e ergam a cabeça, pois a sua salvação estará próxima”."
}, {
  "number" : 29,
  "text" : "Em seguida, deu-lhes esta ilustração: “Observem a figueira, e todas as outras árvores."
}, {
  "number" : 30,
  "text" : "Quando as folhas aparecem, vocês sabem reconhecer, por conta própria, que o verão está próximo."
}, {
  "number" : 31,
  "text" : "Da mesma forma, quando virem todas essas coisas acontecerem, saberão que o reino de Deus está próximo."
}, {
  "number" : 32,
  "text" : "Eu lhes digo a verdade: esta geração não passará até que todas essas coisas tenham acontecido."
}, {
  "number" : 33,
  "text" : "O céu e a terra desaparecerão, mas as minhas palavras jamais desaparecerão."
}, {
  "number" : 34,
  "text" : "“Tenham cuidado! Não deixem seu coração se entorpecer com farras e bebedeiras, nem com as preocupações desta vida. Não deixem que esse dia os pegue desprevenidos,"
}, {
  "number" : 35,
  "text" : "como uma armadilha. Pois esse dia virá sobre todos que vivem na terra."
}, {
  "number" : 36,
  "text" : "Estejam sempre atentos e orem para serem considerados dignos de escapar dos horrores que sucederão e de estar em pé na presença do Filho do Homem”."
}, {
  "number" : 37,
  "text" : "Todos os dias, Jesus ia ao templo ensinar e, à tarde, voltava para passar a noite no monte das Oliveiras."
}, {
  "number" : 38,
  "text" : "Pela manhã, o povo se reunia bem cedo no templo para ouvi-lo falar."
} ]