[ {
  "number" : 1,
  "text" : "A Festa dos Pães sem Fermento, também chamada de Páscoa, se aproximava."
}, {
  "number" : 2,
  "text" : "Os principais sacerdotes e mestres da lei tramavam uma forma de matar Jesus, mas tinham medo da reação do povo."
}, {
  "number" : 3,
  "text" : "Então Satanás entrou em Judas Iscariotes, um dos Doze,"
}, {
  "number" : 4,
  "text" : "e ele foi aos principais sacerdotes e aos capitães da guarda do templo para combinar a melhor maneira de lhes entregar Jesus."
}, {
  "number" : 5,
  "text" : "Eles ficaram muito satisfeitos e lhe prometeram dinheiro."
}, {
  "number" : 6,
  "text" : "Judas concordou e começou a procurar uma oportunidade de trair Jesus, para que o prendessem quando as multidões não estivessem por perto."
}, {
  "number" : 7,
  "text" : "Chegou o dia da Festa dos Pães sem Fermento, quando o cordeiro pascal era sacrificado."
}, {
  "number" : 8,
  "text" : "Jesus mandou Pedro e João na frente e disse: “Vão e preparem a refeição da Páscoa, para que a comamos juntos”."
}, {
  "number" : 9,
  "text" : "“Onde o senhor quer que a preparemos?”, perguntaram."
}, {
  "number" : 10,
  "text" : "Ele respondeu: “Logo que vocês entrarem em Jerusalém, um homem carregando uma vasilha de água virá ao seu encontro. Sigam-no. Na casa onde ele entrar,"
}, {
  "number" : 11,
  "text" : "digam ao dono: ‘O Mestre pergunta: Onde fica o aposento no qual comerei a refeição da Páscoa com meus discípulos?’."
}, {
  "number" : 12,
  "text" : "Ele os levará a uma sala grande no andar superior, que já estará arrumada. Preparem ali a refeição”."
}, {
  "number" : 13,
  "text" : "Eles foram e encontraram tudo como Jesus tinha dito, e ali prepararam a refeição da Páscoa."
}, {
  "number" : 14,
  "text" : "Quando chegou a hora, Jesus e seus apóstolos tomaram lugar à mesa."
}, {
  "number" : 15,
  "text" : "Jesus disse: “Estava ansioso para comer a refeição da Páscoa com vocês antes do meu sofrimento."
}, {
  "number" : 16,
  "text" : "Pois eu lhes digo agora que não voltarei a comê-la até que ela se cumpra no reino de Deus”."
}, {
  "number" : 17,
  "text" : "Então tomou um cálice de vinho e agradeceu a Deus. Depois, disse: “Tomem isto e partilhem entre vocês."
}, {
  "number" : 18,
  "text" : "Pois não beberei vinho outra vez até que venha o reino de Deus”."
}, {
  "number" : 19,
  "text" : "Tomou o pão e agradeceu a Deus. Depois, partiu-o e o deu aos discípulos, dizendo: “Este é o meu corpo, entregue por vocês. Façam isto em memória de mim”."
}, {
  "number" : 20,
  "text" : "Depois da ceia, Jesus tomou o cálice de vinho e disse: “Este é o cálice da nova aliança, confirmada com o meu sangue, que é derramado como sacrifício por vocês."
}, {
  "number" : 21,
  "text" : "“Mas aqui, partilhando da mesa conosco, está o homem que vai me trair."
}, {
  "number" : 22,
  "text" : "Pois foi determinado que o Filho do Homem deve morrer. Mas que aflição espera aquele que o trair!”"
}, {
  "number" : 23,
  "text" : "Os discípulos perguntavam uns aos outros qual deles faria uma coisa dessas."
}, {
  "number" : 24,
  "text" : "Depois, começaram a discutir entre si qual deles era o mais importante."
}, {
  "number" : 25,
  "text" : "Jesus lhes disse: “Neste mundo, os reis e os grandes homens exercem poder sobre o povo e, no entanto, são chamados de seus benfeitores."
}, {
  "number" : 26,
  "text" : "Entre vocês, porém, será diferente. Que o maior entre vocês ocupe a posição inferior, e o líder seja o servo."
}, {
  "number" : 27,
  "text" : "Quem é mais importante, o que está à mesa ou o que serve? Não é aquele que está à mesa? Mas não aqui! Pois eu estou entre vocês como quem serve."
}, {
  "number" : 28,
  "text" : "“Vocês permaneceram comigo durante meu tempo de provação."
}, {
  "number" : 29,
  "text" : "E, assim como meu Pai me concedeu um reino, eu agora lhes concedo o direito de"
}, {
  "number" : 30,
  "text" : "comer e beber à minha mesa, em meu reino. Vocês se sentarão em tronos e julgarão as doze tribos de Israel”."
}, {
  "number" : 31,
  "text" : "Então o Senhor disse: “Simão, Simão, Satanás pediu para peneirar cada um de vocês como trigo."
}, {
  "number" : 32,
  "text" : "Contudo, supliquei em oração por você, Simão, para que sua fé não vacile. Portanto, quando tiver se arrependido e voltado para mim, fortaleça seus irmãos”."
}, {
  "number" : 33,
  "text" : "Pedro disse: “Senhor, estou pronto a ir para a prisão, e até a morrer ao seu lado”."
}, {
  "number" : 34,
  "text" : "Jesus, porém, respondeu: “Pedro, vou lhe dizer uma coisa: hoje, antes que o galo cante, você negará três vezes que me conhece”."
}, {
  "number" : 35,
  "text" : "Em seguida, Jesus lhes perguntou: “Quando eu os enviei para anunciar as boas-novas sem dinheiro, sem bolsa de viagem e sem sandálias extras, alguma coisa lhes faltou?”. “Não”, responderam eles."
}, {
  "number" : 36,
  "text" : "Então ele disse: “Agora, porém, peguem dinheiro e uma bolsa de viagem. E, se não tiverem uma espada, vendam sua capa e comprem uma."
}, {
  "number" : 37,
  "text" : "Pois é necessário que se cumpra esta profecia a meu respeito: ‘Ele foi contado entre os rebeldes’. Sim, tudo que os profetas escreveram a meu respeito se cumprirá”."
}, {
  "number" : 38,
  "text" : "Eles responderam: “Senhor, temos aqui duas espadas”. “É suficiente”, disse ele."
}, {
  "number" : 39,
  "text" : "Então, acompanhado de seus discípulos, Jesus foi, como de costume, ao monte das Oliveiras."
}, {
  "number" : 40,
  "text" : "Ao chegar, disse: “Orem para que vocês não cedam à tentação”."
}, {
  "number" : 41,
  "text" : "Afastou-se a uma distância como de um arremesso de pedra, ajoelhou-se e orou:"
}, {
  "number" : 42,
  "text" : "“Pai, se queres, afasta de mim este cálice. Contudo, que seja feita a tua vontade, e não a minha”."
}, {
  "number" : 43,
  "text" : "Então apareceu um anjo do céu, que o fortalecia."
}, {
  "number" : 44,
  "text" : "Ele orou com ainda mais fervor, e sua angústia era tanta que seu suor caía na terra como gotas de sangue."
}, {
  "number" : 45,
  "text" : "Por fim, ele se levantou, voltou aos discípulos e os encontrou dormindo, exaustos de tristeza."
}, {
  "number" : 46,
  "text" : "“Por que vocês dormem?”, perguntou ele. “Levantem-se e orem para que não cedam à ­tentação.”"
}, {
  "number" : 47,
  "text" : "Enquanto Jesus ainda falava, chegou uma multidão conduzida por Judas, um dos Doze. Ele se aproximou de Jesus e o cumprimentou com um beijo."
}, {
  "number" : 48,
  "text" : "Jesus, porém, lhe disse: “Judas, com um beijo você trai o Filho do Homem?”."
}, {
  "number" : 49,
  "text" : "Quando aqueles que estavam com Jesus viram o que ia acontecer, disseram: “Senhor, devemos lutar? Trouxemos as espadas!”."
}, {
  "number" : 50,
  "text" : "E um deles feriu o servo do sumo sacerdote, cortando-lhe a orelha direita."
}, {
  "number" : 51,
  "text" : "Mas Jesus disse: “Basta!”. E, tocando a orelha do homem, curou-o."
}, {
  "number" : 52,
  "text" : "Então Jesus se dirigiu aos principais sacerdotes, aos capitães da guarda do templo e aos líderes do povo que tinham vindo buscá-lo: “Por acaso sou um revolucionário perigoso para que venham me prender com espadas e pedaços de pau?"
}, {
  "number" : 53,
  "text" : "Por que não me prenderam no templo? Todos os dias eu estava ali, ensinando. Mas esta é a hora de vocês, o tempo em que reina o poder das trevas”."
}, {
  "number" : 54,
  "text" : "Então eles o prenderam e o levaram à casa do sumo sacerdote. Pedro o seguiu de longe."
}, {
  "number" : 55,
  "text" : "Os guardas acenderam uma fogueira no meio do pátio e sentaram-se em volta, e Pedro sentou-se com eles."
}, {
  "number" : 56,
  "text" : "Uma criada o notou à luz da fogueira e começou a olhar fixamente para ele. Por fim, disse: “Este homem era um dos seguidores de Jesus!”."
}, {
  "number" : 57,
  "text" : "Mas Pedro negou, dizendo: “Mulher, eu nem o conheço!”."
}, {
  "number" : 58,
  "text" : "Pouco depois, um homem olhou para ele e disse: “Você também é um deles!”. “Não sou!”, retrucou Pedro."
}, {
  "number" : 59,
  "text" : "Cerca de uma hora mais tarde, outro homem afirmou: “Com certeza esse aí também estava com ele, pois também é galileu!”."
}, {
  "number" : 60,
  "text" : "Pedro, porém, respondeu: “Homem, eu não sei do que você está falando”. E, no mesmo instante, o galo cantou."
}, {
  "number" : 61,
  "text" : "Então o Senhor se voltou e olhou para Pedro. E Pedro se lembrou das palavras dele: “Hoje, antes que o galo cante, você me negará três vezes”."
}, {
  "number" : 62,
  "text" : "E Pedro saiu dali, chorando amargamente."
}, {
  "number" : 63,
  "text" : "Os guardas encarregados de Jesus começaram a zombar dele e a bater nele."
}, {
  "number" : 64,
  "text" : "Vendaram seus olhos e diziam: “Profetize para nós! Quem foi que lhe bateu desta vez?”."
}, {
  "number" : 65,
  "text" : "E o insultavam de muitas outras maneiras."
}, {
  "number" : 66,
  "text" : "Ao amanhecer, todos os líderes do povo se reuniram, incluindo os principais sacerdotes e os mestres da lei. Jesus foi conduzido à presença desse conselho,"
}, {
  "number" : 67,
  "text" : "e eles perguntaram: “Diga-nos, você é o Cristo?”. Jesus respondeu: “Se eu lhes disser, de modo algum acreditarão em mim."
}, {
  "number" : 68,
  "text" : "E, se eu lhes fizer uma pergunta, não responderão."
}, {
  "number" : 69,
  "text" : "Mas, de agora em diante, o Filho do Homem se sentará à direita do Deus Poderoso”."
}, {
  "number" : 70,
  "text" : "Todos gritaram: “Então você afirma que é o Filho de Deus?”. E ele respondeu: “Vocês dizem que eu sou”."
}, {
  "number" : 71,
  "text" : "“Que necessidade temos de outras testemunhas?”, disseram eles. “Nós mesmos o ouvimos de sua boca!”"
} ]