[ {
  "number" : 1,
  "text" : "Então todo o conselho levou Jesus a Pilatos."
}, {
  "number" : 2,
  "text" : "Começaram a apresentar o caso: “Este homem corrompe o nosso povo, dizendo que não se deve pagar impostos ao governo romano e afirmando ser ele próprio o Cristo, o rei”."
}, {
  "number" : 3,
  "text" : "Então Pilatos lhe perguntou: “Você é o rei dos judeus?”. Jesus respondeu: “É como você diz”."
}, {
  "number" : 4,
  "text" : "Pilatos se voltou para os principais sacerdotes e para a multidão e disse: “Não vejo crime algum neste homem!”."
}, {
  "number" : 5,
  "text" : "Mas eles insistiam: “Ele provoca revoltas em toda a Judeia com seus ensinamentos, começando pela Galileia e agora aqui, em Jerusalém!”."
}, {
  "number" : 6,
  "text" : "“Então ele é galileu?”, perguntou Pilatos."
}, {
  "number" : 7,
  "text" : "Quando responderam que sim, Pilatos o enviou a Herodes Antipas, pois a Galileia ficava sob sua jurisdição, e naqueles dias ele estava em Jerusalém."
}, {
  "number" : 8,
  "text" : "Herodes se animou com a oportunidade de ver Jesus, pois tinha ouvido falar a seu respeito e esperava, havia tempo, vê-lo realizar algum milagre."
}, {
  "number" : 9,
  "text" : "Fez uma série de perguntas a Jesus, mas ele não lhe respondeu."
}, {
  "number" : 10,
  "text" : "Enquanto isso, os principais sacerdotes e mestres da lei permaneciam ali, gritando acusações."
}, {
  "number" : 11,
  "text" : "Então Herodes e seus soldados começaram a zombar de Jesus e ridicularizá-lo. Por fim, vestiram nele um manto real e o mandaram de volta a Pilatos."
}, {
  "number" : 12,
  "text" : "Naquele dia, Herodes e Pilatos, que eram inimigos, tornaram-se amigos."
}, {
  "number" : 13,
  "text" : "Então Pilatos reuniu os principais sacerdotes e outros líderes religiosos, juntamente com o povo,"
}, {
  "number" : 14,
  "text" : "e anunciou seu veredicto: “Vocês me trouxeram este homem acusando-o de liderar uma revolta. Eu o interroguei minuciosamente a esse respeito na presença de vocês e vejo que não há nada que o condene."
}, {
  "number" : 15,
  "text" : "Herodes chegou à mesma conclusão e o enviou de volta a nós. Nada do que ele fez merece a pena de morte."
}, {
  "number" : 16,
  "text" : "Portanto, ordenarei que seja açoitado e o soltarei”."
}, {
  "number" : 17,
  "text" : "(Era necessário libertar-lhes um prisioneiro durante a festa da Páscoa.)"
}, {
  "number" : 18,
  "text" : "Um grande clamor se levantou da multidão, e a uma só voz gritavam: “Mate-o! Solte-nos Barrabás!”."
}, {
  "number" : 19,
  "text" : "Esse Barrabás estava preso por ter participado de uma revolta em Jerusalém contra o governo e ter cometido assassinato."
}, {
  "number" : 20,
  "text" : "Pilatos discutiu com eles, pois desejava soltar Jesus."
}, {
  "number" : 21,
  "text" : "Eles, porém, continuaram gritando: “Crucifique-o! Crucifique-o!”."
}, {
  "number" : 22,
  "text" : "Pela terceira vez, ele perguntou: “Por quê? Que crime ele cometeu? Não encontrei motivo para condená-lo à morte. Portanto, ordenarei que seja açoitado e o soltarei”."
}, {
  "number" : 23,
  "text" : "A multidão gritava cada vez mais alto, exigindo que Jesus fosse crucificado, e seu clamor prevaleceu."
}, {
  "number" : 24,
  "text" : "Então Pilatos condenou Jesus à morte, conforme exigiam."
}, {
  "number" : 25,
  "text" : "A pedido deles, libertou Barrabás, o homem preso por revolta e assassinato. Depois, entregou-lhes Jesus para fazerem com ele o que quisessem."
}, {
  "number" : 26,
  "text" : "Enquanto levavam Jesus, um homem chamado Simão, de Cirene, vinha do campo. Os soldados o agarraram, puseram a cruz sobre ele e o obrigaram a carregá-la atrás de Jesus."
}, {
  "number" : 27,
  "text" : "Uma grande multidão os seguia, incluindo muitas mulheres aflitas que choravam por ele."
}, {
  "number" : 28,
  "text" : "Mas Jesus, dirigindo-se a elas, disse: “Filhas de Jerusalém, não chorem por mim; chorem por si mesmas e por seus filhos."
}, {
  "number" : 29,
  "text" : "Pois estão chegando os dias em que dirão: ‘Felizes as mulheres que nunca tiveram filhos e os seios que nunca amamentaram!’."
}, {
  "number" : 30,
  "text" : "Suplicarão aos montes: ‘Caiam sobre nós!’ e pedirão às colinas: ‘Soterrem-nos!’."
}, {
  "number" : 31,
  "text" : "Pois, se fazem estas coisas com a árvore verde, o que acontecerá com a árvore seca?”."
}, {
  "number" : 32,
  "text" : "Dois outros homens, ambos criminosos, foram levados com ele a fim de também serem executados."
}, {
  "number" : 33,
  "text" : "Quando chegaram ao lugar chamado Caveira, o pregaram na cruz. Os criminosos também foram crucificados, um à sua direita e outro à sua esquerda."
}, {
  "number" : 34,
  "text" : "Jesus disse: “Pai, perdoa-lhes, pois não sabem o que fazem”. E os soldados tiraram sortes para dividir entre si as roupas de Jesus."
}, {
  "number" : 35,
  "text" : "A multidão observava, e os líderes zombavam. “Salvou os outros, salve a si mesmo, se é o Cristo, o escolhido de Deus”, diziam."
}, {
  "number" : 36,
  "text" : "Os soldados também zombavam dele, oferecendo-lhe vinagre para beber."
}, {
  "number" : 37,
  "text" : "Diziam: “Se você é o Rei dos judeus, salve a si mesmo!”."
}, {
  "number" : 38,
  "text" : "Uma tabuleta presa acima dele dizia: “ESTE É O REI DOS JUDEUS”."
}, {
  "number" : 39,
  "text" : "Um dos criminosos, dependurado ao lado dele, zombava: “Então você é o Cristo? Salve a si mesmo e a nós também!”."
}, {
  "number" : 40,
  "text" : "Mas o outro criminoso o repreendeu: “Você não teme a Deus, nem mesmo ao ser condenado à morte?"
}, {
  "number" : 41,
  "text" : "Nós merecemos morrer por nossos crimes, mas este homem não cometeu mal algum”."
}, {
  "number" : 42,
  "text" : "Então ele disse: “Jesus, lembre-se de mim quando vier no seu reino”."
}, {
  "number" : 43,
  "text" : "E Jesus lhe respondeu: “Eu lhe asseguro que hoje você estará comigo no paraíso”."
}, {
  "number" : 44,
  "text" : "Já era cerca de meio-dia, e a escuridão cobriu toda a terra até as três horas da tarde."
}, {
  "number" : 45,
  "text" : "A luz do sol desapareceu, e a cortina do santuário do templo rasgou-se ao meio."
}, {
  "number" : 46,
  "text" : "Então Jesus clamou em alta voz: “Pai, em tuas mãos entrego meu espírito!”. E, com essas palavras, deu o último suspiro."
}, {
  "number" : 47,
  "text" : "Quando o oficial romano que supervisionava a execução viu o que havia acontecido, adorou a Deus e disse: “Sem dúvida este homem era inocente”."
}, {
  "number" : 48,
  "text" : "E, quando toda a multidão que tinha ido assistir à crucificação viu isso, voltou para casa entristecida e batendo no peito."
}, {
  "number" : 49,
  "text" : "Mas os amigos de Jesus, incluindo as mulheres que o seguiram desde a Galileia, olhavam de longe."
}, {
  "number" : 50,
  "text" : "Havia um homem bom e justo chamado José, membro do conselho dos líderes do povo,"
}, {
  "number" : 51,
  "text" : "mas que não tinha concordado com a decisão e os atos dos outros líderes religiosos. Era da cidade de Arimateia, na Judeia, e esperava a vinda do reino de Deus."
}, {
  "number" : 52,
  "text" : "José foi a Pilatos e pediu o corpo de Jesus."
}, {
  "number" : 53,
  "text" : "Desceu o corpo da cruz, enrolou-o num lençol de linho e o colocou num túmulo novo, escavado na rocha."
}, {
  "number" : 54,
  "text" : "Isso aconteceu na sexta-feira à tarde, no dia da preparação, quando o sábado estava para começar."
}, {
  "number" : 55,
  "text" : "As mulheres da Galileia seguiram José e viram o túmulo onde o corpo de Jesus foi colocado."
}, {
  "number" : 56,
  "text" : "Depois, foram para casa e prepararam especiarias e perfumes para ungir o corpo. No sábado, descansaram, conforme a lei exigia."
} ]