[ {
  "number" : 1,
  "text" : "Jesus, cheio do Espírito Santo, voltou do rio Jordão e foi conduzido pelo Espírito no deserto,"
}, {
  "number" : 2,
  "text" : "onde foi tentado pelo diabo durante quarenta dias. Não comeu nada durante todo esse tempo, e teve fome."
}, {
  "number" : 3,
  "text" : "Então o diabo lhe disse: “Se você é o Filho de Deus, ordene que esta pedra se transforme em pão”."
}, {
  "number" : 4,
  "text" : "Jesus, porém, respondeu: “As Escrituras dizem: ‘Uma pessoa não vive só de pão’”."
}, {
  "number" : 5,
  "text" : "Então o diabo o levou a um lugar alto e, num momento, lhe mostrou todos os reinos do mundo."
}, {
  "number" : 6,
  "text" : "“Eu lhe darei a glória destes reinos e autoridade sobre eles, pois são meus e posso dá-los a quem eu quiser”, disse o diabo."
}, {
  "number" : 7,
  "text" : "“Eu lhe darei tudo se me adorar.”"
}, {
  "number" : 8,
  "text" : "Jesus respondeu: “As Escrituras dizem: ‘Adore o Senhor, seu Deus, e sirva somente a ele’”."
}, {
  "number" : 9,
  "text" : "Então o diabo o levou a Jerusalém, até o ponto mais alto do templo, e disse: “Se você é o Filho de Deus, salte daqui."
}, {
  "number" : 10,
  "text" : "Pois as Escrituras dizem: ‘Ele ordenará a seus anjos que o protejam."
}, {
  "number" : 11,
  "text" : "Eles o sustentarão com as mãos, para que não machuque o pé em alguma pedra’”."
}, {
  "number" : 12,
  "text" : "Jesus respondeu: “As Escrituras dizem: ‘Não ponha à prova o Senhor, seu Deus’”."
}, {
  "number" : 13,
  "text" : "Quando o diabo terminou de tentar Jesus, deixou-o até que surgisse outra oportunidade."
}, {
  "number" : 14,
  "text" : "Então Jesus, cheio do poder do Espírito, voltou para a Galileia. Relatos a seu respeito se espalharam rapidamente por toda a região."
}, {
  "number" : 15,
  "text" : "Ele ensinava nas sinagogas, e todos o elogiavam."
}, {
  "number" : 16,
  "text" : "Quando Jesus chegou a Nazaré, cidade de sua infância, foi à sinagoga no sábado, como de costume, e se levantou para ler as Escrituras."
}, {
  "number" : 17,
  "text" : "Entregaram-lhe o livro do profeta Isaías, e ele o abriu e encontrou o lugar onde estava escrito:"
}, {
  "number" : 18,
  "text" : "“O Espírito do Senhor está sobre mim, pois ele me ungiu para trazer as boas-novas aos pobres. Ele me enviou para anunciar que os cativos serão soltos, os cegos verão, os oprimidos serão libertos,"
}, {
  "number" : 19,
  "text" : "e que é chegado o tempo do favor do Senhor”."
}, {
  "number" : 20,
  "text" : "Jesus fechou o livro, devolveu-o ao assistente e sentou-se. Todos na sinagoga o olhavam atentamente."
}, {
  "number" : 21,
  "text" : "Então ele começou a dizer: “Hoje se cumpriram as Escrituras que vocês acabaram de ouvir”."
}, {
  "number" : 22,
  "text" : "Todos falavam bem dele e estavam admirados com as palavras de graça que saíam de seus lábios. Contudo, perguntavam: “Não é esse o filho de José?”."
}, {
  "number" : 23,
  "text" : "Então ele disse: “Sem dúvida, vocês citarão para mim o ditado: ‘Médico, cure a si mesmo’, ou seja, ‘Faça aqui, em sua cidade, o mesmo que fez em Cafarnaum’."
}, {
  "number" : 24,
  "text" : "Eu, porém, lhes digo a verdade: nenhum profeta é aceito em sua própria cidade."
}, {
  "number" : 25,
  "text" : "“Por certo havia muitas viúvas necessitadas em Israel no tempo de Elias, quando o céu se fechou por três anos e meio e uma fome terrível devastou a terra."
}, {
  "number" : 26,
  "text" : "E, no entanto, Elias não foi envia­do a nenhuma delas, mas sim a uma estrangeira, uma viúva de Sarepta, na região de Sidom."
}, {
  "number" : 27,
  "text" : "E havia muitos leprosos em Israel no tempo do profeta Eliseu, mas o único que ele curou foi Naamã, o sírio”."
}, {
  "number" : 28,
  "text" : "Quando ouviram isso, aqueles que estavam na sinagoga ficaram furiosos."
}, {
  "number" : 29,
  "text" : "Levantaram-se, expulsaram Jesus da cidade e o arrastaram até a beira do monte sobre o qual a cidade tinha sido construída. Pretendiam empurrá-lo precipício abaixo,"
}, {
  "number" : 30,
  "text" : "mas ele passou por entre a multidão e seguiu seu caminho."
}, {
  "number" : 31,
  "text" : "Então Jesus foi a Cafarnaum, uma cidade na Galileia, onde ensinava na sinagoga aos sábados."
}, {
  "number" : 32,
  "text" : "Ali também o povo ficou admirado com seu ensino, pois ele falava com autoridade."
}, {
  "number" : 33,
  "text" : "Certa ocasião, estando ele na sinagoga, um homem possuído por um demônio, um espírito impuro, gritou:"
}, {
  "number" : 34,
  "text" : "“Por que vem nos importunar, Jesus de Nazaré? Veio para nos destruir? Sei quem é você: o Santo de Deus!”."
}, {
  "number" : 35,
  "text" : "Jesus o repreendeu, dizendo: “Cale-se! Saia deste homem!”. Então o espírito jogou o homem no chão à vista da multidão e saiu dele, sem machucá-lo."
}, {
  "number" : 36,
  "text" : "Admirado, o povo exclamava: “Que autoridade e poder ele tem! Até os espíritos impuros lhe obedecem e saem quando ele ordena!”."
}, {
  "number" : 37,
  "text" : "E as notícias a respeito de Jesus se espalharam pelos povoados de toda a região."
}, {
  "number" : 38,
  "text" : "Depois de sair da sinagoga naquele dia, Jesus foi à casa de Simão, onde encontrou a sogra dele muito doente, com febre alta. Quando os presentes suplicaram por ela,"
}, {
  "number" : 39,
  "text" : "Jesus se pôs ao lado da cama e repreendeu a febre, que a deixou. Ela se levantou de imediato e passou a servi-los."
}, {
  "number" : 40,
  "text" : "Quando o sol se pôs, as pessoas trouxeram seus familiares enfermos até ele. Qualquer que fosse a doença, ao pôr as mãos sobre eles, Jesus curava a todos."
}, {
  "number" : 41,
  "text" : "Muitos estavam possuídos por demônios, que saíam gritando: “Você é o Filho de Deus!”. Jesus, no entanto, os repreendia e não permitia que falassem, pois sabiam que ele era o Cristo."
}, {
  "number" : 42,
  "text" : "Logo cedo na manhã seguinte, Jesus retirou-se para um lugar isolado. As multidões o procuravam por toda parte e, quando finalmente o encontraram, suplicaram que não as deixasse."
}, {
  "number" : 43,
  "text" : "Ele, porém, disse: “Preciso anunciar as boas-novas do reino de Deus também em outras cidades, pois para isso fui enviado”."
}, {
  "number" : 44,
  "text" : "E continuou a anunciar sua mensagem nas sinagogas da Judeia."
} ]