[ {
  "number" : 1,
  "text" : "Estando Jesus à beira do lago de Genesaré, grandes multidões se apertavam em volta dele para ouvir a palavra de Deus."
}, {
  "number" : 2,
  "text" : "Ele notou que, junto à praia, havia dois barcos vazios, deixados por pescadores que lavavam suas redes."
}, {
  "number" : 3,
  "text" : "Entrou num dos barcos e pediu a Simão, seu dono, que o afastasse um pouco da praia. Então sentou-se no barco e dali ensinou as multidões."
}, {
  "number" : 4,
  "text" : "Quando terminou de falar, disse a Simão: “Agora vá para onde é mais fundo e lancem as redes para pescar”."
}, {
  "number" : 5,
  "text" : "Simão respondeu: “Mestre, trabalhamos duro a noite toda e não pegamos nada. Mas, por ser o senhor quem nos pede, vou lançar as redes novamente”."
}, {
  "number" : 6,
  "text" : "Dessa vez, as redes ficaram tão cheias de peixes que começaram a se rasgar."
}, {
  "number" : 7,
  "text" : "Então pediram ajuda aos companheiros do outro barco, e logo os dois barcos estavam tão cheios de peixes que quase afundaram."
}, {
  "number" : 8,
  "text" : "Quando Simão Pedro se deu conta do que havia acontecido, caiu de joelhos diante de Jesus e disse: “Por favor, Senhor, afaste-se de mim, porque sou homem pecador”."
}, {
  "number" : 9,
  "text" : "Pois ele e seus companheiros ficaram espantados com a quantidade de peixes que haviam pescado,"
}, {
  "number" : 10,
  "text" : "assim como seus sócios, Tiago e João, filhos de Zebedeu. Jesus respondeu a Simão: “Não tenha medo! De agora em diante, você será pescador de gente”."
}, {
  "number" : 11,
  "text" : "E, assim que chegaram à praia, deixaram tudo e seguiram Jesus."
}, {
  "number" : 12,
  "text" : "Num povoado, Jesus encontrou um homem coberto de lepra. Quando o homem viu Jesus, prostrou-se com o rosto em terra e suplicou para ser curado, dizendo: “Se o senhor quiser, pode me curar e me deixar limpo”."
}, {
  "number" : 13,
  "text" : "Jesus estendeu a mão e o tocou. “Eu quero”, respondeu. “Seja curado e fique limpo!” No mesmo instante, a lepra desapareceu."
}, {
  "number" : 14,
  "text" : "Então Jesus o instruiu a não contar a ninguém o que havia acontecido. “Vá e apresente-se ao sacerdote para que ele o examine”, ordenou. “Leve a oferta que a lei de Moisés exige pela sua purificação. Isso servirá como testemunho.”"
}, {
  "number" : 15,
  "text" : "Mas as notícias a seu respeito se espalhavam ainda mais, e grandes multidões vinham para ouvi-lo e para ser curadas de suas enfermidades."
}, {
  "number" : 16,
  "text" : "Ele, porém, se retirava para lugares isolados, a fim de orar."
}, {
  "number" : 17,
  "text" : "Certo dia, enquanto Jesus ensinava, alguns fariseus e mestres da lei estavam sentados por perto. Eles vinham de todos os povoados da Galileia, da Judeia e de Jerusalém. E o poder do Senhor para curar estava sobre Jesus."
}, {
  "number" : 18,
  "text" : "Alguns homens vieram carregando um paralítico numa maca. Tentaram levá-lo para dentro da casa, até Jesus,"
}, {
  "number" : 19,
  "text" : "mas não conseguiram, por causa da multidão. Então subiram ao topo da casa e removeram uma parte do teto. Em seguida, baixaram o paralítico na maca até o meio da multidão, bem na frente dele."
}, {
  "number" : 20,
  "text" : "Ao ver a fé que eles tinham, Jesus disse ao paralítico: “Homem, seus pecados estão perdoados”."
}, {
  "number" : 21,
  "text" : "Mas os fariseus e mestres da lei pensavam: “Quem ele pensa que é? Isso é blasfêmia! Somente Deus pode perdoar pecados!”."
}, {
  "number" : 22,
  "text" : "Jesus, sabendo o que pensavam, perguntou: “Por que vocês questionam essas coisas em seu coração?"
}, {
  "number" : 23,
  "text" : "O que é mais fácil dizer: ‘Seus pecados estão perdoados?’ ou ‘Levante-se e ande’?"
}, {
  "number" : 24,
  "text" : "Mas eu lhes mostrarei que o Filho do Homem tem autoridade na terra para perdoar pecados”. Então disse ao paralítico: “Levante-se, pegue sua maca e vá para casa”."
}, {
  "number" : 25,
  "text" : "De imediato, à vista de todos, o homem se levantou, pegou sua maca e foi para casa louvando a Deus."
}, {
  "number" : 26,
  "text" : "Todos ficaram muitos admirados e, cheios de temor, louvaram a Deus, exclamando: “Hoje vimos coisas maravilhosas!”."
}, {
  "number" : 27,
  "text" : "Depois disso, Jesus saiu da cidade e viu um cobrador de impostos chamado Levi sentado no local onde se coletavam impostos. “Siga-me”, disse-lhe Jesus,"
}, {
  "number" : 28,
  "text" : "e Levi se levantou, deixou tudo e o seguiu."
}, {
  "number" : 29,
  "text" : "Mais tarde, Levi ofereceu um banquete em sua casa, em honra de Jesus. Muitos cobradores de impostos e outros convidados comeram com eles,"
}, {
  "number" : 30,
  "text" : "mas os fariseus e mestres da lei se queixaram aos discípulos: “Por que vocês comem e bebem com cobradores de impostos e pecadores?”."
}, {
  "number" : 31,
  "text" : "Jesus lhes respondeu: “As pessoas saudáveis não precisam de médico, mas sim os doentes."
}, {
  "number" : 32,
  "text" : "Não vim para chamar os justos, mas sim os pecadores, para que se arrependam”."
}, {
  "number" : 33,
  "text" : "Algumas pessoas disseram a Jesus: “Os discípulos de João Batista jejuam e oram com frequência, e os discípulos dos fariseus também. Por que os seus vivem comendo e bebendo?”."
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “Por acaso os convidados de um casamento jejuam enquanto festejam com o noivo?"
}, {
  "number" : 35,
  "text" : "Um dia, porém, o noivo lhes será tirado, e então jejuarão”."
}, {
  "number" : 36,
  "text" : "Jesus também lhes apresentou a seguinte ilustração: “Ninguém rasgaria um pedaço de tecido de uma roupa nova para remendar uma roupa velha. Se o fizesse, estragaria a roupa nova, e o remendo não se ajustaria à roupa velha."
}, {
  "number" : 37,
  "text" : "“E ninguém colocaria vinho novo em velhos recipientes de couro. Os recipientes velhos se arrebentariam, deixando vazar o vinho e estragando o recipiente."
}, {
  "number" : 38,
  "text" : "Vinho novo deve ser guardado em recipientes novos."
}, {
  "number" : 39,
  "text" : "E ninguém que bebe o vinho velho escolhe beber o vinho novo, pois diz: ‘O vinho velho é melhor’”."
} ]