[ {
  "number" : 1,
  "text" : "Quando Jesus terminou de dizer tudo isso à multidão, entrou em Cafarnaum."
}, {
  "number" : 2,
  "text" : "Naquela ocasião, um escravo muito estimado de um oficial romano estava enfermo, à beira da morte."
}, {
  "number" : 3,
  "text" : "Quando o oficial ouviu falar de Jesus, mandou alguns líderes judeus lhe pedirem que fosse curar seu escravo."
}, {
  "number" : 4,
  "text" : "Os líderes suplicaram insistentemente que Jesus socorresse o homem, dizendo: “Ele merece sua ajuda,"
}, {
  "number" : 5,
  "text" : "pois ama o povo judeu e até nos construiu uma sinagoga”."
}, {
  "number" : 6,
  "text" : "Jesus foi com eles, mas, antes de chegarem à casa, o oficial mandou alguns amigos para dizer: “Senhor, não se incomode em vir à minha casa, pois não sou digno de tamanha honra."
}, {
  "number" : 7,
  "text" : "Não sou digno sequer de ir ao seu encontro. Basta uma ordem sua, e meu servo será curado."
}, {
  "number" : 8,
  "text" : "Sei disso porque estou sob a autoridade de meus superiores e tenho autoridade sobre meus soldados. Só preciso dizer ‘Vão’, e eles vão, ou ‘Venham’, e eles vêm. E, se digo a meus escravos: ‘Façam isto’, eles fazem”."
}, {
  "number" : 9,
  "text" : "Quando Jesus ouviu isso, ficou admirado. Voltou-se para a multidão que o seguia e disse: “Eu lhes digo a verdade: jamais vi fé como esta em Israel!”."
}, {
  "number" : 10,
  "text" : "E, quando os amigos do oficial voltaram para a casa dele, encontraram o escravo em perfeita saúde."
}, {
  "number" : 11,
  "text" : "Logo depois, Jesus foi com seus discípulos à cidade de Naim, e uma grande multidão o seguiu."
}, {
  "number" : 12,
  "text" : "Quando ele se aproximou da porta da cidade, estava saindo o enterro do único filho de uma viúva, e uma grande multidão da cidade a acompanhava."
}, {
  "number" : 13,
  "text" : "Quando o Senhor a viu, sentiu profunda compaixão por ela. “Não chore!”, disse ele."
}, {
  "number" : 14,
  "text" : "Então foi até o caixão, tocou nele e os carregadores pararam. E disse: “Jovem, eu lhe digo: levante-se!”."
}, {
  "number" : 15,
  "text" : "O jovem que estava morto se levantou e começou a conversar, e Jesus o devolveu à sua mãe."
}, {
  "number" : 16,
  "text" : "Grande temor tomou conta da multidão, que louvava a Deus, dizendo: “Um profeta poderoso se levantou entre nós!” e “Hoje Deus visitou seu povo!”."
}, {
  "number" : 17,
  "text" : "Essa notícia sobre Jesus se espalhou por toda a Judeia e seus arredores."
}, {
  "number" : 18,
  "text" : "Os discípulos de João Batista lhe contaram tudo que Jesus estava fazendo. Então João chamou dois de seus discípulos"
}, {
  "number" : 19,
  "text" : "e os enviou ao Senhor, para lhe perguntar: “O senhor é aquele que haveria de vir, ou devemos esperar algum outro?”."
}, {
  "number" : 20,
  "text" : "Os dois discípulos de João encontraram Jesus e lhe disseram: “João Batista nos enviou para lhe perguntar: ‘O senhor é aquele que haveria de vir, ou devemos esperar algum outro?’”."
}, {
  "number" : 21,
  "text" : "Naquela mesma hora, Jesus curou muitas pessoas de suas doenças, enfermidades e espíritos impuros, e restaurou a visão a muitos cegos."
}, {
  "number" : 22,
  "text" : "Em seguida, disse aos discípulos de João: “Voltem a João e contem a ele o que vocês viram e ouviram: os cegos veem, os aleijados andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e as boas-novas são anunciadas aos pobres”."
}, {
  "number" : 23,
  "text" : "E disse ainda: “Felizes são aqueles que não se sentem ofendidos por minha causa”."
}, {
  "number" : 24,
  "text" : "Depois que os discípulos de João saíram, Jesus começou a falar a respeito dele para as multidões: “Que tipo de homem vocês foram ver no deserto? Um caniço que qualquer brisa agita?"
}, {
  "number" : 25,
  "text" : "Afinal, o que esperavam ver? Um homem vestido com roupas caras? Não, quem veste roupas caras e vive no luxo mora em palácios."
}, {
  "number" : 26,
  "text" : "Acaso procuravam um profeta? Sim, ele é mais que profeta."
}, {
  "number" : 27,
  "text" : "João é o homem ao qual as Escrituras se referem quando dizem: ‘Envio meu mensageiro adiante de ti, e ele preparará teu caminho à tua frente’."
}, {
  "number" : 28,
  "text" : "Eu lhes digo: de todos que nasceram de mulher, nenhum é maior que João Batista. E, no entanto, até o menor no reino de Deus é maior que ele”."
}, {
  "number" : 29,
  "text" : "Todos que ouviram as palavras de Jesus, até mesmo os cobradores de impostos, concordaram que o caminho de Deus era justo, pois tinham sido batizados por João."
}, {
  "number" : 30,
  "text" : "Os fariseus e mestres da lei, no entanto, rejeitaram o propósito de Deus para eles, pois recusaram o batismo de João."
}, {
  "number" : 31,
  "text" : "“Assim, a que posso comparar o povo desta geração?”, perguntou Jesus."
}, {
  "number" : 32,
  "text" : "“Como posso descrevê-los? São como crianças que brincam na praça. Queixam-se a seus amigos: ‘Tocamos flauta, e vocês não dançaram, entoamos lamentos, e vocês não choraram’."
}, {
  "number" : 33,
  "text" : "Quando João Batista apareceu, não costumava comer e beber em público, e vocês disseram: ‘Está possuído por demônio’."
}, {
  "number" : 34,
  "text" : "O Filho do Homem, por sua vez, come e bebe, e vocês dizem: ‘É comilão e beberrão, amigo de cobradores de impostos e pecadores’."
}, {
  "number" : 35,
  "text" : "Mas a sabedoria é comprovada pela vida daqueles que a seguem.”"
}, {
  "number" : 36,
  "text" : "Um dos fariseus convidou Jesus para jantar. Jesus foi à casa dele e tomou lugar à mesa."
}, {
  "number" : 37,
  "text" : "Quando uma mulher daquela cidade, uma pecadora, soube que ele estava jantando ali, trouxe um frasco de alabastro contendo um perfume caro."
}, {
  "number" : 38,
  "text" : "Em seguida, ajoelhou-se aos pés de Jesus, chorando. As lágrimas caíram sobre os pés dele, e ela os secou com seu cabelo; e continuou a beijá-los e a derramar perfume sobre eles."
}, {
  "number" : 39,
  "text" : "Quando o fariseu que havia convidado Jesus viu isso, disse consigo: “Se este homem fosse profeta, saberia que tipo de mulher está tocando nele. Ela é uma pecadora!”."
}, {
  "number" : 40,
  "text" : "Jesus disse ao fariseu: “Simão, tenho algo a lhe dizer”. “Diga, mestre”, respondeu Simão."
}, {
  "number" : 41,
  "text" : "Então Jesus lhe contou a seguinte história: “Um homem emprestou dinheiro a duas pessoas: quinhentas moedas de prata a uma delas e cinquenta à outra."
}, {
  "number" : 42,
  "text" : "Como nenhum dos devedores conseguiu lhe pagar, ele generosamente perdoou ambos e cancelou suas dívidas. Qual deles o amou mais depois disso?”."
}, {
  "number" : 43,
  "text" : "Simão respondeu: “Suponho que aquele de quem ele perdoou a dívida maior”. “Você está certo”, disse Jesus."
}, {
  "number" : 44,
  "text" : "Então voltou-se para a mulher e disse a Simão: “Veja esta mulher ajoelhada aqui. Quando entrei em sua casa, você não ofereceu água para eu lavar os pés, mas ela os lavou com suas lágrimas e os secou com seus cabelos."
}, {
  "number" : 45,
  "text" : "Você não me cumprimentou com um beijo, mas, desde a hora em que entrei, ela não parou de beijar meus pés."
}, {
  "number" : 46,
  "text" : "Você não me ofereceu óleo para ungir minha cabeça, mas ela ungiu meus pés com um perfume raro."
}, {
  "number" : 47,
  "text" : "“Eu lhe digo: os pecados dela, que são muitos, foram perdoados e, por isso, ela demonstrou muito amor por mim. Mas a pessoa a quem pouco foi perdoado demonstra pouco amor”."
}, {
  "number" : 48,
  "text" : "Então Jesus disse à mulher: “Seus pecados estão perdoados”."
}, {
  "number" : 49,
  "text" : "Os homens que estavam à mesa diziam entre si: “Quem é esse que anda por aí perdoando pecados?”."
}, {
  "number" : 50,
  "text" : "E Jesus disse à mulher: “Sua fé a salvou. Vá em paz”."
} ]