[ {
  "number" : 1,
  "text" : "Então, depois de quatorze anos, subi outra vez a Jerusalém com Barnabé, levando também comigo a Tito."
}, {
  "number" : 2,
  "text" : "Subi devido a uma revelação; e comuniquei a eles o evangelho que prego entre os gentios, mas particularmente aos que eram de nomeada, para que, de algum, modo não estivesse eu correndo ou não tivesse corrido em vão."
}, {
  "number" : 3,
  "text" : "Mas nem Tito, que estava comigo, sendo grego, foi obrigado a ser circuncidado,"
}, {
  "number" : 4,
  "text" : "e isso por causa dos falsos irmãos intrusos, os quais, furtivamente, se introduziram para espiar a nossa liberdade que temos em Cristo Jesus, a fim de nos escravizar;"
}, {
  "number" : 5,
  "text" : "aos quais nem por uma hora estivemos em sujeição, para que a verdade do evangelho permanecesse entre vós."
}, {
  "number" : 6,
  "text" : "Mas dos que pareciam ser de alguma nomeada (quais foram, noutro tempo, nada me importa; Deus não se deixa levar de respeitos humanos) — estes que pareciam ser de alguma nomeada nada me acrescentaram;"
}, {
  "number" : 7,
  "text" : "pelo contrário quando, eles viram que me havia sido confiado o evangelho da incircuncisão, justamente como a Pedro, o da circuncisão"
}, {
  "number" : 8,
  "text" : "(pois o que operou em Pedro para o apostolado da circuncisão operou também em mim para com os gentios);"
}, {
  "number" : 9,
  "text" : "e, conhecendo a graça que me foi dada, Tiago, Cefas e João, que pareciam ser colunas, deram a mim e a Barnabé a destra de comunhão, para que nós fôssemos aos gentios,"
}, {
  "number" : 10,
  "text" : "e eles, à circuncisão; somente quiseram que nos lembrássemos dos pobres, o que também me esforcei por fazer."
}, {
  "number" : 11,
  "text" : "Quando, porém, Cefas veio a Antioquia, resisti-lhe na cara porque era condenado."
}, {
  "number" : 12,
  "text" : "Pois, antes de chegarem alguns da parte de Tiago, ele comia com os gentios; mas, quando eles vieram, subtraía-se e separava-se, temendo os que eram da circuncisão."
}, {
  "number" : 13,
  "text" : "Os outros judeus também dissimularam juntamente com ele, de modo que até Barnabé foi levado com eles na sua dissimulação."
}, {
  "number" : 14,
  "text" : "Mas, quando vi que eles não andavam retamente, conforme a verdade do evangelho, disse a Cefas perante todos: Se tu, sendo judeu, vives como gentio e não como judeu, como obrigas os gentios a viver como os judeus?"
}, {
  "number" : 15,
  "text" : "Nós, judeus por natureza e não pecadores dentre os gentios,"
}, {
  "number" : 16,
  "text" : "sabendo, contudo, que o homem não é justificado por obras da lei, mas, sim, mediante a fé em Cristo Jesus, também nós cremos em Cristo Jesus, para sermos justificados pela fé em Cristo e não por obras da lei; pois, por obras da lei, nenhuma carne será justificada."
}, {
  "number" : 17,
  "text" : "Mas, se, buscando ser justificados em Cristo, fomos nós mesmos também achados pecadores, é Cristo, porventura, ministro de pecado? De modo nenhum!"
}, {
  "number" : 18,
  "text" : "Se eu torno a edificar as coisas que destruí, constituo-me transgressor."
}, {
  "number" : 19,
  "text" : "Pois eu, mediante a lei, morri para a lei, a fim de viver para Deus."
}, {
  "number" : 20,
  "text" : "Estou crucificado com Cristo; logo, já não sou eu que vivo, mas é Cristo que vive em mim. Aquela vida que agora vivo na carne vivo na fé do Filho de Deus, que me amou e se entregou por mim."
}, {
  "number" : 21,
  "text" : "Não faço nula a graça de Deus; pois, se a justiça vem mediante a lei, então, morreu Cristo sem necessidade."
} ]