[ {
  "number" : 1,
  "text" : "Ó insensatos gálatas! Quem vos fascinou a vós, ante cujos olhos foi representado Jesus Cristo como crucificado?"
}, {
  "number" : 2,
  "text" : "Só isso quero saber de vós: recebestes o Espírito por obras da lei ou pela mensagem da fé?"
}, {
  "number" : 3,
  "text" : "Sois tão insensatos? Tendo começado no Espírito, estais agora vos aperfeiçoando na carne?"
}, {
  "number" : 4,
  "text" : "Sofrestes tantas coisas em vão? Se é que, na verdade, foram em vão."
}, {
  "number" : 5,
  "text" : "Aquele que vos subministra o Espírito e opera milagres entre vós, acaso fá-lo ele por obras da lei ou pela mensagem da fé?"
}, {
  "number" : 6,
  "text" : "Justamente como Abraão creu a Deus, e foi-lhe imputado para justiça."
}, {
  "number" : 7,
  "text" : "Sabei, pois, que os que são da fé, estes são filhos de Abraão."
}, {
  "number" : 8,
  "text" : "A Escritura, prevendo que Deus justificaria os gentios pela fé, de antemão, anunciou as boas-novas a Abraão: Em ti serão bem-aventuradas todas as nações."
}, {
  "number" : 9,
  "text" : "Assim, os que são da fé são bem-aventurados com o fiel Abraão."
}, {
  "number" : 10,
  "text" : "Pois todos quantos são das obras da lei estão sob a maldição; porque está escrito: Maldito todo aquele que não permanece em todas as coisas escritas no livro da Lei para fazê-las."
}, {
  "number" : 11,
  "text" : "É claro que, pela Lei, ninguém é justificado diante de Deus, porque: O justo viverá da fé."
}, {
  "number" : 12,
  "text" : "A Lei não é da fé, mas: Aquele que faz essas coisas viverá por elas."
}, {
  "number" : 13,
  "text" : "Cristo nos remiu da maldição da Lei, tornando-se maldição por nós, porque está escrito: Maldito todo aquele que é pendurado no madeiro,"
}, {
  "number" : 14,
  "text" : "para que sobre os gentios viesse a bênção de Abraão em Jesus Cristo, a fim de que nós recebêssemos a promessa do Espírito, por meio da fé."
}, {
  "number" : 15,
  "text" : "Irmãos, falo como homem. Ainda que a aliança seja só de homem, contudo, uma vez confirmada, ninguém a anula ou lhe acrescenta coisa alguma."
}, {
  "number" : 16,
  "text" : "Ora, a Abraão foram feitas as promessas e à sua semente. Não diz: E às sementes, como falando de muitos; mas, como de um: E à tua semente, a qual é Cristo."
}, {
  "number" : 17,
  "text" : "Digo isto: Uma aliança previamente confirmada por Deus, a Lei, que veio quatrocentos e trinta anos depois, não a ab-roga, de modo a tornar de nenhum efeito a promessa."
}, {
  "number" : 18,
  "text" : "Pois, se da Lei vem a herança, não é mais da promessa; mas pela promessa é que Deus a deu a Abraão."
}, {
  "number" : 19,
  "text" : "Que é, pois, a Lei? Foi acrescentada por causa das transgressões, até que viesse a semente a quem se fez a promessa, tendo sido ordenada mediante anjos, pela mão de um mediador."
}, {
  "number" : 20,
  "text" : "O mediador, porém, não o é de um só, mas Deus é só um."
}, {
  "number" : 21,
  "text" : "É a Lei, porventura, contra as promessas de Deus? De modo nenhum! Pois, se tivesse sido dada uma lei que pudesse dar vida, a justiça, na verdade, teria sido pela Lei."
}, {
  "number" : 22,
  "text" : "A Escritura, porém, encerrou todas as coisas debaixo do pecado, para que a promessa pela fé em Jesus Cristo fosse dada aos que creem."
}, {
  "number" : 23,
  "text" : "Mas, antes que viesse a fé, estávamos debaixo da guarda da Lei, encerrados para a fé que havia de ser revelada."
}, {
  "number" : 24,
  "text" : "Assim, a Lei se tornou nosso pedagogo, para conduzir-nos a Cristo, a fim de sermos justificados pela fé."
}, {
  "number" : 25,
  "text" : "Mas, tendo vindo a fé, não estamos mais debaixo de pedagogo."
}, {
  "number" : 26,
  "text" : "Pois todos vós sois filhos de Deus, mediante a fé em Cristo Jesus;"
}, {
  "number" : 27,
  "text" : "porque tantos quantos fostes batizados em Cristo vos revestistes de Cristo."
}, {
  "number" : 28,
  "text" : "Não pode haver judeu nem grego, não pode haver escravo nem livre, não pode haver homem nem mulher, pois todos vós sois um em Cristo Jesus."
}, {
  "number" : 29,
  "text" : "Mas, se vós sois de Cristo, então, sois semente de Abraão, herdeiros segundo a promessa."
} ]