[ {
  "number" : 1,
  "text" : "Mas digo que o herdeiro, enquanto menino, em nada difere de um escravo, embora seja senhor de tudo;"
}, {
  "number" : 2,
  "text" : "mas está debaixo de tutores e curadores, até o tempo designado por seu pai."
}, {
  "number" : 3,
  "text" : "Assim também nós, quando éramos meninos, estávamos guardados em escravidão debaixo dos rudimentos do mundo;"
}, {
  "number" : 4,
  "text" : "mas, quando veio o cumprimento do tempo, enviou Deus a seu Filho, nascido de mulher, nascido debaixo da Lei,"
}, {
  "number" : 5,
  "text" : "a fim de resgatar os que estavam debaixo da Lei, para que recebêssemos a adoção de filhos."
}, {
  "number" : 6,
  "text" : "Porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: Aba, Pai."
}, {
  "number" : 7,
  "text" : "Assim, não és mais escravo, porém filho; mas, se filho, também herdeiro por Deus."
}, {
  "number" : 8,
  "text" : "Porém, naquele tempo, não conhecendo a Deus, vos fizestes escravos dos que por natureza não são deuses;"
}, {
  "number" : 9,
  "text" : "mas, agora, conhecendo a Deus ou, antes, sendo conhecidos por Deus, como estais voltando outra vez aos rudimentos fracos e pobres, aos quais vos quereis ainda, de novo, escravizar?"
}, {
  "number" : 10,
  "text" : "Guardais dias, e meses, e tempos e anos."
}, {
  "number" : 11,
  "text" : "Temo-me de vós não tenha eu trabalhado para vós em vão."
}, {
  "number" : 12,
  "text" : "Rogo-vos, irmãos, que vos torneis como eu, porque eu também me tenho tornado como vós. Nenhum mal me fizestes;"
}, {
  "number" : 13,
  "text" : "mas vós sabeis que, por causa duma enfermidade da carne, vos preguei o evangelho a primeira vez;"
}, {
  "number" : 14,
  "text" : "e aquilo que era para vós uma tentação em minha carne, não o desprezastes, nem o repelistes, mas me recebestes como anjo de Deus, até como Cristo Jesus."
}, {
  "number" : 15,
  "text" : "Onde está, então, aquela vossa satisfação? Pois vos dou testemunho de que, se possível fora, teríeis arrancado os vossos olhos e mos teríeis dado."
}, {
  "number" : 16,
  "text" : "Tenho-me, pois, tornado vosso inimigo, porque vos disse a verdade?"
}, {
  "number" : 17,
  "text" : "Eles vos procuram zelosamente não com bons motivos, mas querem vos excluir, para que zelosamente os procureis a eles."
}, {
  "number" : 18,
  "text" : "No que é bom, é bom serdes sempre procurados e não só quando estou presente convosco,"
}, {
  "number" : 19,
  "text" : "filhinhos meus, por quem de novo sinto as dores de parto, até que Cristo seja formado em vós;"
}, {
  "number" : 20,
  "text" : "quem me dera estar presente convosco agora e mudar de tom! Porque estou perplexo acerca de vós."
}, {
  "number" : 21,
  "text" : "Dizei-me vós, os que quereis estar debaixo da Lei: não ouvis a Lei?"
}, {
  "number" : 22,
  "text" : "Pois está escrito que Abraão teve dois filhos, um da mulher escrava e o outro da livre."
}, {
  "number" : 23,
  "text" : "Mas o da escrava nasceu segundo a carne, porém o da livre, por meio da promessa."
}, {
  "number" : 24,
  "text" : "As quais coisas são uma alegoria; pois essas mulheres são duas alianças; uma, na verdade, do monte Sinai, que dá à luz filhos para a escravidão e que é Agar."
}, {
  "number" : 25,
  "text" : "Ora, esta Agar é o monte Sinai, na Arábia, e corresponde a Jerusalém atual, pois está em escravidão com seus filhos."
}, {
  "number" : 26,
  "text" : "Mas a Jerusalém que é lá de cima é livre, a qual é nossa mãe,"
}, {
  "number" : 27,
  "text" : "pois está escrito: Regozija-te, ó estéril, que não dás à luz, esforça-te e clama, tu que não estás de parto; porque mais são os filhos da desolada que os daquela que tem marido."
}, {
  "number" : 28,
  "text" : "Vós, irmãos, sois, como Isaque, filhos da promessa."
}, {
  "number" : 29,
  "text" : "Mas, como, então, o que nasceu segundo a carne perseguia ao que nasceu segundo o Espírito, assim também é agora."
}, {
  "number" : 30,
  "text" : "Que diz, porém, a Escritura? Lança fora a escrava e a seu filho, porque o filho da escrava não será herdeiro com o filho da livre."
}, {
  "number" : 31,
  "text" : "Por isso, irmãos, não somos filhos da escrava, mas da livre."
} ]