[ {
  "number" : 1,
  "text" : "Naqueles dias e naquele tempo, quando eu restaurar os exilados de Judá e de Jerusalém,"
}, {
  "number" : 2,
  "text" : "reunirei todas as nações e as farei descer ao vale de Josafá; e ali as julgarei por causa de Israel, meu povo e minha herança, que espalharam entre as nações; elas repartiram a minha terra"
}, {
  "number" : 3,
  "text" : "e lançaram sortes sobre o meu povo; deram um menino por uma prostituta e venderam uma menina por vinho, para se embriagar."
}, {
  "number" : 4,
  "text" : "O que tendes vós contra mim, Tiro e Sidom, e todas as regiões da Filístia? Por acaso quereis vingar-vos de mim? Se quereis vingança, retribuirei depressa o que tendes feito."
}, {
  "number" : 5,
  "text" : "Já que levastes minha prata e meu ouro, pusestes meus ricos tesouros nos vossos templos"
}, {
  "number" : 6,
  "text" : "e também vendestes o povo de Judá e de Jerusalém aos gregos, levando-os para longe de suas propriedades,"
}, {
  "number" : 7,
  "text" : "eu os tirarei do lugar para onde os vendestes e retribuirei o que tendes feito."
}, {
  "number" : 8,
  "text" : "Venderei vossos filhos e vossas filhas ao povo de Judá, e estes os venderão aos sabeus, a uma nação distante, pois o SENHOR o disse."
}, {
  "number" : 9,
  "text" : "Proclamai isto entre as nações: Preparai a guerra, convocai os guerreiros. Aproximem-se todos os homens de guerra e ataquem."
}, {
  "number" : 10,
  "text" : "Forjai espadas das relhas dos vossos arados, e lanças das vossas podadeiras; diga o fraco: Sou forte."
}, {
  "number" : 11,
  "text" : "Apressai-vos e vinde, todos os povos em redor, e ajuntai-vos. Ó SENHOR, faz descer para lá os teus guerreiros."
}, {
  "number" : 12,
  "text" : "Levantem-se as nações e subam ao vale de Josafá, pois ali me assentarei para julgar todas as nações em redor."
}, {
  "number" : 13,
  "text" : "Lançai a foice, porque a colheita já está madura. Vinde, descei, porque o lagar está cheio, os vasos dos lagares transbordam, pois a sua maldade é grande."
}, {
  "number" : 14,
  "text" : "Multidões, multidões no vale da decisão! O dia do SENHOR está perto, no vale da decisão."
}, {
  "number" : 15,
  "text" : "O sol e a lua escurecem, e as estrelas retiram o seu resplendor."
}, {
  "number" : 16,
  "text" : "O SENHOR brada de Sião, e desde Jerusalém faz ouvir a sua voz; os céus e a terra tremem, mas o SENHOR é o refúgio do seu povo e a fortaleza dos israelitas."
}, {
  "number" : 17,
  "text" : "Assim sabereis que eu sou o SENHOR, vosso Deus, que habito em Sião, o meu santo monte. Jerusalém será santa, e estrangeiros não a ocuparão mais."
}, {
  "number" : 18,
  "text" : "Naquele dia, os montes destilarão vinho novo, e as montanhas darão leite, e todos os ribeiros de Judá estarão cheios de águas; e sairá uma fonte do templo do SENHOR, e regará o vale de Sitim."
}, {
  "number" : 19,
  "text" : "O Egito ficará desolado, e Edom será um deserto arrasado, por causa da violência que cometeram contra o povo de Judá, em cuja terra derramaram sangue inocente."
}, {
  "number" : 20,
  "text" : "Mas Judá será habitada para sempre, e Jerusalém, de geração em geração."
}, {
  "number" : 21,
  "text" : "E purificarei a culpa do sangue que eu não havia purificado, pois o SENHOR habita em Sião."
} ]