[ {
  "number" : 1,
  "text" : "Havia um homem, na terra de Uz, por nome Jó. Era esse homem íntegro e reto, temia a Deus, e desviava-se do mal."
}, {
  "number" : 2,
  "text" : "Nasceram-lhe sete filhos e três filhas."
}, {
  "number" : 3,
  "text" : "Possuía ele sete mil ovelhas, e três mil camelos, e quinhentas juntas de bois, e quinhentas jumentas, e família numerosíssima; de sorte que este homem era o maior de todos os filhos do Oriente."
}, {
  "number" : 4,
  "text" : "Seus filhos iam nas casas uns dos outros e davam banquetes, cada um por sua vez; e mandavam convidar suas três irmãs a comerem e a beberem com eles."
}, {
  "number" : 5,
  "text" : "Quando os dias dos seus banquetes eram passados, enviava Jó, e santificava-os, e, levantando-se de manhã cedo, oferecia holocaustos segundo o número de todos eles, pois dizia: Talvez que meus filhos tenham pecado e renunciado a Deus nos seus corações. Assim o fazia Jó sempre."
}, {
  "number" : 6,
  "text" : "Num dia em que os filhos de Deus vieram apresentar-se perante Jeová, sucedeu vir também entre eles Satanás."
}, {
  "number" : 7,
  "text" : "Perguntou Jeová a Satanás: Donde vens? Respondeu Satanás a Jeová: De rodear a terra e de passear por ela."
}, {
  "number" : 8,
  "text" : "Disse Jeová a Satanás: Acaso, notaste o meu servo Jó? Pois não há ninguém semelhante a ele na terra, homem íntegro e reto, que teme a Deus e que se desvia do mal."
}, {
  "number" : 9,
  "text" : "Respondeu Satanás a Jeová: Acaso Jó teme debalde a Deus?"
}, {
  "number" : 10,
  "text" : "Porventura não tens posto uma sebe ao redor dele, da sua casa e de tudo o que ele tem? tens abençoado a obra das suas mãos, e os seus bens multiplicam-se na terra."
}, {
  "number" : 11,
  "text" : "Mas estende a mão agora, toca em tudo quanto ele tem, e ele te renunciará à tua face."
}, {
  "number" : 12,
  "text" : "Disse Jeová a Satanás: Eis que tudo o que ele tem está ao teu dispor; somente contra ele não estendas a tua mão. Saiu Satanás da presença de Jeová."
}, {
  "number" : 13,
  "text" : "Um dia em que seus filhos e suas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho,"
}, {
  "number" : 14,
  "text" : "sucedeu que veio um mensageiro a Jó e lhe disse: Os bois lavravam e as jumentas pastavam junto a eles."
}, {
  "number" : 15,
  "text" : "Vieram sobre eles de repente os sabeus e os levaram; mataram aos servos ao fio da espada, e só eu escapei para te trazer a nova."
}, {
  "number" : 16,
  "text" : "Estando este ainda falando, veio também outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu; e só eu escapei para te trazer a nova."
}, {
  "number" : 17,
  "text" : "Estando este ainda falando, veio também outro e disse: Os caldeus dividiram-se em três tropas, e deram sobre os camelos, e os levaram; mataram os servos ao fio da espada, e só eu escapei para te trazer a nova."
}, {
  "number" : 18,
  "text" : "Estando este ainda falando, veio também outro e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho."
}, {
  "number" : 19,
  "text" : "Eis que um grande vento se levantou da banda do deserto e deu nos quatro cantos da casa, que caiu sobre os mancebos, e morreram. Só eu escapei para te trazer a nova."
}, {
  "number" : 20,
  "text" : "Então, se levantou Jó, rasgou o seu manto, rapou a sua cabeça, prostrou-se em terra e adorou;"
}, {
  "number" : 21,
  "text" : "e disse: Nu saí do ventre de minha mãe e nu tornarei para lá. Jeová deu e Jeová tirou; bendito seja o nome de Jeová."
}, {
  "number" : 22,
  "text" : "Em tudo isso, não pecou Jó, nem atribuiu a Deus inconveniência ."
} ]