[ {
  "number" : 1,
  "text" : "A minha alma tem tédio à minha vida; darei livre curso à minha queixa, falarei na amargura da minha alma."
}, {
  "number" : 2,
  "text" : "Direi a Deus: Não me condenes; faze-me saber porque contendes comigo."
}, {
  "number" : 3,
  "text" : "Porventura, tens prazer em oprimir, em rejeitar a obra das tuas mãos e em favorecer o conselho dos iníquos?"
}, {
  "number" : 4,
  "text" : "Acaso, tens tu olhos de carne ou vês tu como vê o homem?"
}, {
  "number" : 5,
  "text" : "São os teus dias como os dias do homem ou os teus anos, como os anos do homem,"
}, {
  "number" : 6,
  "text" : "para te informares da minha iniquidade e averiguares o meu pecado?"
}, {
  "number" : 7,
  "text" : "Sabendo tu que eu não sou iníquo, não há ninguém que possa livrar da tua mão."
}, {
  "number" : 8,
  "text" : "As tuas mãos me fizeram e me formaram, todo em roda… e tu me consomes!"
}, {
  "number" : 9,
  "text" : "Lembra-te, pois, de que, como barro, me fizeste; e queres reduzir-me a pó?"
}, {
  "number" : 10,
  "text" : "Porventura, não me vazaste como leite e não me coalhaste como queijo?"
}, {
  "number" : 11,
  "text" : "De pele e de carne me vestiste e de ossos e de nervos me teceste."
}, {
  "number" : 12,
  "text" : "Vida e misericórdia me tens concedido, e a tua providência tem conservado o meu espírito."
}, {
  "number" : 13,
  "text" : "Contudo, ocultaste essas coisas no teu coração; sei que isso está no teu espírito."
}, {
  "number" : 14,
  "text" : "Se eu pecar, tu me observas e não me absolverás da minha iniquidade."
}, {
  "number" : 15,
  "text" : "Se eu for iníquo, ai de mim; ainda que seja justo, não levantarei a minha cabeça, estando farto de ignomínia, e de contemplar a minha aflição."
}, {
  "number" : 16,
  "text" : "Se a minha cabeça se exaltar, tu me caçarás como um leão feroz; e tornarás a mostrar-te em maravilhas contra mim."
}, {
  "number" : 17,
  "text" : "Renovarás as tuas testemunhas contra mim e multiplicarás a tua indignação sobre mim. Revezar-se-ão contra mim tropas de males."
}, {
  "number" : 18,
  "text" : "Por que, pois, me tiraste da madre? Eu tivera expirado, e nenhum olho me tivera visto."
}, {
  "number" : 19,
  "text" : "Eu teria sido como se nunca fora; da madre teria sido levado para a sepultura."
}, {
  "number" : 20,
  "text" : "Não são poucos os meus dias? Cessa, pois, e deixa-me, para que, por um pouco, eu tome alento."
}, {
  "number" : 21,
  "text" : "Antes que eu vá para o lugar de que não voltarei, para a terra das trevas e da sombra da morte,"
}, {
  "number" : 22,
  "text" : "terra escuríssima, como a mesma escuridão, terra da sombra da morte, sem ordem alguma e onde a própria luz é escuridão."
} ]