[ {
  "number" : 1,
  "text" : "Então, respondeu Zofar, naamatita:"
}, {
  "number" : 2,
  "text" : "Não se dará resposta à multidão de palavras? Acaso, será justificado o falador?"
}, {
  "number" : 3,
  "text" : "Porventura, as tuas jactâncias farão calar as gentes? Quando zombares, ninguém te fará envergonhar?"
}, {
  "number" : 4,
  "text" : "Pois dizes: A minha doutrina é pura, e limpo sou aos teus olhos."
}, {
  "number" : 5,
  "text" : "Porém oxalá que Deus falasse, e abrisse os seus lábios contra ti"
}, {
  "number" : 6,
  "text" : "e te mostrasse os segredos da sabedoria, pois complicada é a verdadeira sabedoria. Sabe, portanto, que Deus te remite algo da tua iniquidade."
}, {
  "number" : 7,
  "text" : "Poderás descobrir as coisas profundas de Deus? Poderás descobrir perfeitamente o Todo-Poderoso?"
}, {
  "number" : 8,
  "text" : "Como as alturas do céu é a sua sabedoria; que poderás fazer? Mais profunda do que o Sheol; que poderás saber?"
}, {
  "number" : 9,
  "text" : "A sua medida é mais comprida do que a terra e mais larga do que o mar."
}, {
  "number" : 10,
  "text" : "Se ele passar, prender a alguém e chamar a juízo, quem o poderá proibir?"
}, {
  "number" : 11,
  "text" : "Pois conhece os homens vãos e vê sem esforço a iniquidade,"
}, {
  "number" : 12,
  "text" : "mas um homem vão se tornará sábio, quando a cria dum asno montês nascer homem."
}, {
  "number" : 13,
  "text" : "Se tu preparares o teu coração e estenderes as mãos para ele;"
}, {
  "number" : 14,
  "text" : "se lançares para longe a iniquidade da tua mão, e não habitar a iniquidade nas tuas tendas;"
}, {
  "number" : 15,
  "text" : "então, na verdade, levantarás o teu rosto sem mácula; sim, estarás firme e não temerás,"
}, {
  "number" : 16,
  "text" : "pois tu te esquecerás da tua miséria e te lembrarás dela como de águas que passaram."
}, {
  "number" : 17,
  "text" : "A tua vida será mais clara do que o meio-dia; ainda que haja escuridão, será como a manhã."
}, {
  "number" : 18,
  "text" : "Estarás firme, porque há esperança; olharás ao redor de ti e pousarás seguro."
}, {
  "number" : 19,
  "text" : "Deitar-te-ás, e ninguém te amedrontará; e muitos procurarão obter o teu favor."
}, {
  "number" : 20,
  "text" : "Mas os olhos dos iníquos desfalecerão, não lhes ficará refúgio, e a sua esperança será o render do espírito."
} ]