[ {
  "number" : 1,
  "text" : "Eis que os meus olhos têm visto tudo isso, os meus ouvidos o têm ouvido e entendido."
}, {
  "number" : 2,
  "text" : "Como vós o sabeis, também eu o sei: eu não vos sou inferior."
}, {
  "number" : 3,
  "text" : "Mas eu quero falar com o Todo-Poderoso, e desejo discutir com Deus."
}, {
  "number" : 4,
  "text" : "Porém vós sois forjadores de mentiras, vós todos médicos que não valem nada."
}, {
  "number" : 5,
  "text" : "Oxalá que calásseis de todo! Isso vos faria passar por sábios."
}, {
  "number" : 6,
  "text" : "Ouvi, pois, a minha reprovação e atendei aos argumentos dos meus lábios."
}, {
  "number" : 7,
  "text" : "Falareis por Deus injustamente e usareis de engano em nome dele?"
}, {
  "number" : 8,
  "text" : "Sereis parciais por ele? Contendereis a favor de Deus?"
}, {
  "number" : 9,
  "text" : "Estais prontos a que ele vos esquadrinhe? Ou zombareis dele, como quem zomba de um homem?"
}, {
  "number" : 10,
  "text" : "Certamente, vos repreenderá, se em oculto vos deixardes levar de respeitos humanos."
}, {
  "number" : 11,
  "text" : "Porventura não vos amedrontará a sua majestade, E não cairá sobre vós o seu terror?"
}, {
  "number" : 12,
  "text" : "As vossas máximas são provérbios de cinza, as vossas defesas são defesas de barro."
}, {
  "number" : 13,
  "text" : "Calai-vos, deixai-me, para que eu fale, e venha sobre mim o que vier."
}, {
  "number" : 14,
  "text" : "Por sim ou por não, tomarei a minha carne nos meus dentes, e porei a minha vida em minha mão."
}, {
  "number" : 15,
  "text" : "Eis que me matará; não esperarei. Contudo defenderei os meus caminhos diante dele."
}, {
  "number" : 16,
  "text" : "Nisto conto com a minha salvação: que um ímpio não se atreve apresentar-se a ele."
}, {
  "number" : 17,
  "text" : "Ouvi com atenção as minhas palavras, e fique a minha declaração nos vossos ouvidos."
}, {
  "number" : 18,
  "text" : "Eis que, agora, pus em ordem a minha causa; sei que eu serei justificado."
}, {
  "number" : 19,
  "text" : "Quem há que queira contender comigo? Pois, então, me calaria e expiraria."
}, {
  "number" : 20,
  "text" : "Concede-me somente duas coisas, e não me esconderei da tua face:"
}, {
  "number" : 21,
  "text" : "retira a tua mão de sobre mim, e não me amedronte o teu terror."
}, {
  "number" : 22,
  "text" : "Então, chama tu, e eu responderei; Ou fale eu, e responde-me tu."
}, {
  "number" : 23,
  "text" : "Quantas iniquidades e pecados tenho eu? Faze-me saber a minha transgressão e o meu pecado."
}, {
  "number" : 24,
  "text" : "Por que escondes o teu rosto e por que me tens por teu inimigo?"
}, {
  "number" : 25,
  "text" : "Acossarás uma folha levada do vento? E perseguirás uma palha seca?"
}, {
  "number" : 26,
  "text" : "Pois prescreves contra mim coisas amargas e punes as faltas da minha mocidade."
}, {
  "number" : 27,
  "text" : "Também pões no tronco os meus pés, observas todas as minhas veredas e traças uma linha ao redor dos meus pés?"
}, {
  "number" : 28,
  "text" : "embora seja eu como uma coisa podre que se desfaz, como um vestido que é comido da traça."
} ]