[ {
  "number" : 1,
  "text" : "Então, respondeu Elifaz, temanita:"
}, {
  "number" : 2,
  "text" : "Responderá o sábio com ciência vã, e encherá do vento oriental o seu ventre?"
}, {
  "number" : 3,
  "text" : "Argumentando com palavras que de nada servem ou com razões com que ele nada aproveita?"
}, {
  "number" : 4,
  "text" : "Na verdade, tu destróis a reverência e prejudicas o espírito religioso para com Deus."
}, {
  "number" : 5,
  "text" : "Pois a tua iniquidade ensina a tua boca, e escolhes a língua dos astutos."
}, {
  "number" : 6,
  "text" : "A tua própria boca te condena, e não eu; e os teus lábios dão testemunho contra ti."
}, {
  "number" : 7,
  "text" : "És tu o primeiro homem que nasceu? Ou foste dado à luz antes dos outeiros?"
}, {
  "number" : 8,
  "text" : "Assistes no concílio de Deus? Aproprias para ti a sabedoria?"
}, {
  "number" : 9,
  "text" : "Que sabes tu, que nós não sabemos? E que entendes, que não se acha em nós?"
}, {
  "number" : 10,
  "text" : "Conosco estão os homens encanecidos e idosos, mais velhos do que teu pai."
}, {
  "number" : 11,
  "text" : "Porventura, fazes pouco caso das consolações de Deus e da palavra que te trata benignamente?"
}, {
  "number" : 12,
  "text" : "Por que te arrebata o teu coração? Por que flamejam os teus olhos?"
}, {
  "number" : 13,
  "text" : "De modo que voltas o teu espírito contra Deus e permites sair as palavras da tua boca."
}, {
  "number" : 14,
  "text" : "Que é o homem, para ser puro? E o que é nascido da mulher, para ser justo?"
}, {
  "number" : 15,
  "text" : "Eis que Deus não confia nos seus santos, e, à sua vista, os céus não são limpos;"
}, {
  "number" : 16,
  "text" : "quanto menos o homem abominável e corrompido, que bebe a iniquidade como a água?"
}, {
  "number" : 17,
  "text" : "Eu to mostrarei; ouve-me; e te contarei o que tenho visto,"
}, {
  "number" : 18,
  "text" : "(o que homens sábios têm anunciado da parte de seus pais, não o ocultando;"
}, {
  "number" : 19,
  "text" : "a eles somente pertencia o país, não havendo estrangeiro algum passado por meio deles):"
}, {
  "number" : 20,
  "text" : "O iníquo passa em angústia todos os dias, o número dos anos que são reservados para o opressor."
}, {
  "number" : 21,
  "text" : "A voz de terrores retine nos seus ouvidos; na prosperidade, lhe sobrevirá o assolador."
}, {
  "number" : 22,
  "text" : "Não espera escapar das trevas, e a espada o está esperando."
}, {
  "number" : 23,
  "text" : "Ele anda em busca de pão, dizendo: Onde está? Sabe que o dia das trevas lhe está iminente."
}, {
  "number" : 24,
  "text" : "O aperto e a angústia o amedrontam; prevalecem contra ele, como um rei preparado para a batalha,"
}, {
  "number" : 25,
  "text" : "porque estendeu a sua mão contra Deus e com soberba se porta contra o Todo-Poderoso."
}, {
  "number" : 26,
  "text" : "Corre contra ele com cerviz dura, opõe-lhe as saliências do seu escudo,"
}, {
  "number" : 27,
  "text" : "porque cobriu o rosto com a gordura, e criou carnes grossas sobre as ilhargas."
}, {
  "number" : 28,
  "text" : "Habitou em cidades assoladas, em casas que ninguém habitaria e que estavam prestes a cair em ruínas."
}, {
  "number" : 29,
  "text" : "Não se enriquecerá, nem subsistirá a sua fazenda, nem as suas colheitas serão abundantes."
}, {
  "number" : 30,
  "text" : "Não escapará das trevas; a chama secará os seus ramos; e, pelo assopro da boca de Deus, desaparecerá."
}, {
  "number" : 31,
  "text" : "Não confie na vaidade, enganando-se a si mesmo; pois a vaidade será a sua recompensa."
}, {
  "number" : 32,
  "text" : "Ela lhe chegará antes do termo dos teus dias, e o seu ramo não reverdecerá."
}, {
  "number" : 33,
  "text" : "Sacudirá as suas uvas verdes como a vide e deixará cair a sua flor como a oliveira;"
}, {
  "number" : 34,
  "text" : "pois a companhia dos ímpios será estéril, e o fogo consumirá as tendas de suborno."
}, {
  "number" : 35,
  "text" : "Eles concebem a malícia, dão à luz a iniquidade, e o seu ventre prepara enganos."
} ]