[ {
  "number" : 1,
  "text" : "Então, respondeu Bildade, suíta:"
}, {
  "number" : 2,
  "text" : "Até quando andareis à caça de palavras? Entendei, e depois falaremos."
}, {
  "number" : 3,
  "text" : "Por que somos reputados por animais e feitos imundos aos vossos olhos?"
}, {
  "number" : 4,
  "text" : "Tu que te despedaças na tua ira, acaso, por amor de ti, será abandonada a terra? Ou será a penha removida do seu lugar?"
}, {
  "number" : 5,
  "text" : "Na verdade, a luz do iníquo se apagará, e não resplandecerá a chama do seu fogo."
}, {
  "number" : 6,
  "text" : "A luz se obscurecerá na sua tenda, e a lâmpada que está por cima dele se apagará."
}, {
  "number" : 7,
  "text" : "Estreitar-se-ão os passos do seu poder, e o seu conselho o derribará."
}, {
  "number" : 8,
  "text" : "Pois, pelos seus próprios pés, é lançado na rede e anda sobre as malhas."
}, {
  "number" : 9,
  "text" : "O alçapé o apanha pelo calcanhar, e o laço o prende."
}, {
  "number" : 10,
  "text" : "A corda está-lhe escondida na terra, e a armadilha, na vereda."
}, {
  "number" : 11,
  "text" : "De todos os lados o amedrontam terrores, e, de perto, perseguem-lhe os pés."
}, {
  "number" : 12,
  "text" : "O seu vigor será consumido pela fome, e a calamidade estará pronta ao seu lado."
}, {
  "number" : 13,
  "text" : "Serão devorados os membros do seu corpo; o primogênito da morte devorará os seus membros."
}, {
  "number" : 14,
  "text" : "Será arrancado da sua tenda, em que confia, será levado ao rei dos terrores."
}, {
  "number" : 15,
  "text" : "Na sua tenda, habitarão os que não lhe pertencem, espalhar-se-á enxofre sobre a sua habitação."
}, {
  "number" : 16,
  "text" : "Por baixo, as suas raízes secarão, e, por cima, murcharão os seus ramos."
}, {
  "number" : 17,
  "text" : "A sua memória perecerá do país, e o seu nome não ficará sobre a face da terra."
}, {
  "number" : 18,
  "text" : "Será lançado da luz para as trevas e afugentado do mundo."
}, {
  "number" : 19,
  "text" : "Não terá nem filho nem neto entre o seu povo, nem alguém que fique onde ele peregrinava."
}, {
  "number" : 20,
  "text" : "Os do Ocidente pasmam do dia dele, assim como se espantam os do Oriente."
}, {
  "number" : 21,
  "text" : "Na verdade, tais são as moradas do ímpio, e este é o paradeiro daquele que não conhece a Deus."
} ]