[ {
  "number" : 1,
  "text" : "Então, respondeu Jó:"
}, {
  "number" : 2,
  "text" : "Até quando afligireis a minha alma e me despedaçareis com palavras?"
}, {
  "number" : 3,
  "text" : "Já são dez vezes que me haveis vituperado. Não vos envergonhais de me oprimir?"
}, {
  "number" : 4,
  "text" : "Embora tenha eu de fato errado, o meu erro fica comigo."
}, {
  "number" : 5,
  "text" : "Se vos engrandecerdes na verdade contra mim e me incriminardes pelo meu opróbrio,"
}, {
  "number" : 6,
  "text" : "sabei que Deus não me fez justiça e me cercou com a sua rede."
}, {
  "number" : 7,
  "text" : "Eis que clamo: Violência! Porém não sou ouvido; peço socorro, porém não há justiça."
}, {
  "number" : 8,
  "text" : "Com muros, fechou ele o meu caminho, de modo que não posso passar, e pôs trevas nas minhas veredas."
}, {
  "number" : 9,
  "text" : "Despojou-me da minha glória e tirou-me da cabeça a coroa."
}, {
  "number" : 10,
  "text" : "De todos os lados, me derrui, e eu me vou, e a minha esperança, arranca-a como uma árvore."
}, {
  "number" : 11,
  "text" : "Acende também a sua ira contra mim, e sou tido por ele como um dos seus adversários."
}, {
  "number" : 12,
  "text" : "Avançam-se as suas tropas juntas, levantam um caminho alto contra mim, e acampam-se ao redor da minha tenda."
}, {
  "number" : 13,
  "text" : "Ele pôs longe de mim a meus irmãos, e os que me conhecem são de todo alienados de mim."
}, {
  "number" : 14,
  "text" : "Meus parentes faltaram, e os meus conhecidos esqueceram-se de mim."
}, {
  "number" : 15,
  "text" : "Os que moram em minha casa e as minhas servas me têm por estranho. Sou estrangeiro aos seus olhos."
}, {
  "number" : 16,
  "text" : "Chamo ao meu servo, e ele não me responde. Tenho que suplicar-lhe com a minha boca."
}, {
  "number" : 17,
  "text" : "O meu bafo é intolerável à minha mulher, sou repugnante aos filhos de minha mãe."
}, {
  "number" : 18,
  "text" : "Até os pequeninos me desprezam. Tentando levantar-me, falam de mim."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos íntimos me abominam, e os que eu amava me voltam as costas."
}, {
  "number" : 20,
  "text" : "Os meus ossos apegam-se à minha pele e à minha carne, e escapei-me com a pele dos meus dentes."
}, {
  "number" : 21,
  "text" : "Compadecei-vos de mim, compadecei-vos de mim, amigos meus, pois a mão de Deus me tocou."
}, {
  "number" : 22,
  "text" : "Por que me perseguis como Deus e não cessais de devorar a minha carne?"
}, {
  "number" : 23,
  "text" : "Oxalá que as minhas palavras fossem agora escritas! Oxalá que fossem inscritas num livro!"
}, {
  "number" : 24,
  "text" : "Que com uma pena de ferro e com chumbo, fossem para sempre gravadas na rocha!"
}, {
  "number" : 25,
  "text" : "Sei, porém, que o meu Redentor vive, e o que vem depois de mim se levantará em pé sobre o pó;"
}, {
  "number" : 26,
  "text" : "E, depois de destruída esta minha pele, mesmo fora da minha carne verei a Deus."
}, {
  "number" : 27,
  "text" : "Vê-lo-ei ao meu lado, e os meus olhos o contemplarão, não mais como adversário. Eis que os meus rins desfalecem dentro em mim."
}, {
  "number" : 28,
  "text" : "Se disserdes: Como o havemos de perseguir! E que a causa deste mal se acha em mim,"
}, {
  "number" : 29,
  "text" : "temei a espada. Terríveis são os castigos dela, para que saibais que há juízo."
} ]