[ {
  "number" : 1,
  "text" : "Então, respondeu Zofar, naamatita:"
}, {
  "number" : 2,
  "text" : "Os meus pensamentos forçam-me a responder, sinto-me agitado no meu íntimo."
}, {
  "number" : 3,
  "text" : "Ouvi repreensões que me envergonham, mas, no meu entendimento, responde-me o meu espírito."
}, {
  "number" : 4,
  "text" : "Não sabes isto desde tempos remotos, desde que o homem foi posto sobre a terra,"
}, {
  "number" : 5,
  "text" : "que é breve o triunfo dos iníquos, e que é de um momento a alegria do ímpio?"
}, {
  "number" : 6,
  "text" : "Ainda que a sua exaltação se remonte aos céus, e a sua cabeça chegue até as nuvens,"
}, {
  "number" : 7,
  "text" : "contudo, perecerá para sempre como o seu esterco. Os que o viam perguntarão: Onde está?"
}, {
  "number" : 8,
  "text" : "Voará como um sonho e não será achado; será afugentado como uma visão noturna."
}, {
  "number" : 9,
  "text" : "Os olhos que me viram não me verão mais; nem o seu lugar o contemplará mais."
}, {
  "number" : 10,
  "text" : "Seus filhos procurarão o favor dos pobres, e as suas mãos restituirão os bens que roubou."
}, {
  "number" : 11,
  "text" : "Os seus ossos são cheios de mocidade. Esta, porém, se deitará com ele no pó."
}, {
  "number" : 12,
  "text" : "Embora a maldade lhe seja doce na boca, embora ele a esconda debaixo da sua língua;"
}, {
  "number" : 13,
  "text" : "embora a poupe e não a queira largar, mas a guarde ainda dentro da sua boca,"
}, {
  "number" : 14,
  "text" : "contudo, nas suas entranhas, a comida é transformada; Dentro dele se torna em fel de áspides."
}, {
  "number" : 15,
  "text" : "Engoliu riquezas e vomitá-las-á; do ventre dele, as lançará Deus."
}, {
  "number" : 16,
  "text" : "Chupará o veneno dos áspides, a língua da víbora o matará."
}, {
  "number" : 17,
  "text" : "Não olhará para os rios, ribeiros e torrentes de mel e de manteiga."
}, {
  "number" : 18,
  "text" : "O que adquiriu, isso restituirá e não o engolirá; não terá gozo proporcional à fazenda que ajuntou."
}, {
  "number" : 19,
  "text" : "Pois oprimiu e desamparou os pobres, a casa de que se apoderou por violência não prosperará."
}, {
  "number" : 20,
  "text" : "Por não haver limites na sua cobiça, nada salvará daquilo em que se deleita."
}, {
  "number" : 21,
  "text" : "Nada escapou à sua voracidade. Portanto, a sua prosperidade não perdurará."
}, {
  "number" : 22,
  "text" : "Na plenitude da sua abundância, ver-se-á apertado; virá sobre ele a mão de todo o que está na miséria."
}, {
  "number" : 23,
  "text" : "Estando ele para encher a sua barriga, Deus enviará sobre ele o furor da sua ira, que fará cair sobre ele quando estiver comendo."
}, {
  "number" : 24,
  "text" : "Se fugir da arma de ferro, o arco de cobre o traspassará."
}, {
  "number" : 25,
  "text" : "Ele tira do seu corpo a flecha, que vem resplandecendo do seu fel; terrores se apoderam dele."
}, {
  "number" : 26,
  "text" : "Todas as trevas são reservadas para os seus tesouros. Devorá-lo-á um fogo não assoprado por homem, que consumirá o que for deixado na sua tenda."
}, {
  "number" : 27,
  "text" : "Os céus revelarão a sua iniquidade, e a terra se levantará contra ele."
}, {
  "number" : 28,
  "text" : "As rendas da sua casa ir-se-ão, e os seus bens se desfarão no dia da ira de Deus."
}, {
  "number" : 29,
  "text" : "Esta é a porção que Deus dará ao iníquo e a herança que por Deus lhe é decretada."
} ]