[ {
  "number" : 1,
  "text" : "Então, respondeu Jó:"
}, {
  "number" : 2,
  "text" : "Ouvi atentamente as minhas palavras; seja isso a consolação que me quereis dar."
}, {
  "number" : 3,
  "text" : "Permiti-me que eu também fale; e, havendo eu falado, zombai."
}, {
  "number" : 4,
  "text" : "É, porventura, do homem que eu me queixo? Não tenho motivo de me impacientar?"
}, {
  "number" : 5,
  "text" : "Olhai para mim, e pasmai, e ponde a mão sobre a vossa boca."
}, {
  "number" : 6,
  "text" : "Mesmo de pensar nisso, me perturbo, e o horror apodera-se da minha carne."
}, {
  "number" : 7,
  "text" : "Por que vivem os iníquos, se envelhecem e se robustecem em poder?"
}, {
  "number" : 8,
  "text" : "Seus filhos estabelecem-se com eles à sua vista, e os seus descendentes, diante dos seus olhos."
}, {
  "number" : 9,
  "text" : "As suas casas estão livres de medo, e a vara de Deus não cai sobre eles."
}, {
  "number" : 10,
  "text" : "O seu touro gera e não falha; pare a sua vaca e não aborta."
}, {
  "number" : 11,
  "text" : "Fazem sair a seus filhos como um rebanho, e os seus pequenos saltam e brincam."
}, {
  "number" : 12,
  "text" : "Cantam ao som do tamboril e da harpa e regozijam-se ao som da flauta."
}, {
  "number" : 13,
  "text" : "Passam os seus dias em prosperidade e, num momento, descem ao Sheol."
}, {
  "number" : 14,
  "text" : "Contudo, disseram a Deus: Retira-te de nós, pois não desejamos conhecer os teus caminhos."
}, {
  "number" : 15,
  "text" : "Que é o Todo-Poderoso, para que o sirvamos? Que nos aproveitará, se lhe dirigirmos orações?"
}, {
  "number" : 16,
  "text" : "Eis que não está nas mãos deles a sua prosperidade. Longe de mim o conselho dos iníquos!"
}, {
  "number" : 17,
  "text" : "Quantas vezes sucede que se apaga a lâmpada dos iníquos? Que lhes sobrevém a calamidade? Que Deus, na sua ira, lhes distribui dores?"
}, {
  "number" : 18,
  "text" : "Que eles são como a palha diante do vento e como a pragana que a tempestade leva?"
}, {
  "number" : 19,
  "text" : "Deus, dizeis vós, reserva a iniquidade do pai para seus filhos, mas é a ele mesmo que Deus deveria punir, para que o sinta."
}, {
  "number" : 20,
  "text" : "Vejam os seus próprios olhos a sua destruição, e beba ele do furor do Todo-Poderoso."
}, {
  "number" : 21,
  "text" : "Pois que se lhe dá a ele da sua casa depois de morto, quando lhe for cortado o número dos seus meses?"
}, {
  "number" : 22,
  "text" : "Acaso, a Deus ensinará alguém ciência, desde que é ele quem julga os que são elevados?"
}, {
  "number" : 23,
  "text" : "Um morre em seu pleno vigor, inteiramente sossegado e tranquilo;"
}, {
  "number" : 24,
  "text" : "com os seus baldes cheios de leite e a medula dos seus ossos umedecida;"
}, {
  "number" : 25,
  "text" : "outro, porém, morre em amargura de alma e nunca prova o bem;"
}, {
  "number" : 26,
  "text" : "dormem juntamente no pó, cobrem-nos os vermes."
}, {
  "number" : 27,
  "text" : "Eis que conheço os vossos pensamentos e os desígnios que injustamente imaginais contra mim."
}, {
  "number" : 28,
  "text" : "Pois dizeis: Onde está a casa do príncipe? Onde está a tenda em que moravam os iníquos?"
}, {
  "number" : 29,
  "text" : "Porventura, não tendes interrogado aos viandantes? E desconheceis os fatos da sua experiência:"
}, {
  "number" : 30,
  "text" : "que os homens maus são poupados no dia da calamidade, que são protegidos no dia do furor?"
}, {
  "number" : 31,
  "text" : "Quem lhe lançará no rosto o seu caminho? Quem lhe dará o pago do que fez?"
}, {
  "number" : 32,
  "text" : "Contudo, ele é levado para a sepultura, e vigiam-lhe o túmulo."
}, {
  "number" : 33,
  "text" : "Os torrões do vale lhe são leves, e todos os homens o imitarão, como ele o fez aos inumeráveis predecessores."
}, {
  "number" : 34,
  "text" : "Como, pois, me ofereceis consolações vãs, visto que das vossas respostas só resta a falsidade?"
} ]