[ {
  "number" : 1,
  "text" : "Então, respondeu Elifaz, temanita:"
}, {
  "number" : 2,
  "text" : "Pode o homem ser de proveito a Deus? Não! O sábio é só útil a si mesmo."
}, {
  "number" : 3,
  "text" : "De que serve ao Todo-Poderoso que sejas justo? Ou que lucro tem ele, se fizeres perfeitos os teus caminhos?"
}, {
  "number" : 4,
  "text" : "É por causa da tua reverência que te reprova, que entra contigo em juízo?"
}, {
  "number" : 5,
  "text" : "Não é grande a tua maldade, e infinitas, as tuas iniquidades?"
}, {
  "number" : 6,
  "text" : "Pois, sem causa, tomaste penhores a teu irmão e despojaste dos seus vestidos os nus."
}, {
  "number" : 7,
  "text" : "Não deste de beber ao cansado e negaste pão ao faminto."
}, {
  "number" : 8,
  "text" : "Mas ao homem forte pertencia a terra; e o homem acatado nela habitava."
}, {
  "number" : 9,
  "text" : "Despediste vazias as viúvas, e os braços dos órfãos foram quebrados."
}, {
  "number" : 10,
  "text" : "Portanto, estás cercado de laços, e um repentino pavor te conturba."
}, {
  "number" : 11,
  "text" : "Não vês tu as trevas e a inundação de águas que te cobre?"
}, {
  "number" : 12,
  "text" : "Não está Deus nas alturas do céu? E olha a altura das estrelas. Quão grande é!"
}, {
  "number" : 13,
  "text" : "E dizes: Pois que sabe Deus? Pode ele julgar através das densas trevas?"
}, {
  "number" : 14,
  "text" : "Grossas nuvens o encobrem, de modo que não pode ver; só passeia pela abóbada do céu."
}, {
  "number" : 15,
  "text" : "Queres seguir a rota antiga, que os homens iníquos pisaram?"
}, {
  "number" : 16,
  "text" : "Esses iníquos foram arrebatados antes de tempo, e os seus alicerces foram derramados como um dilúvio."
}, {
  "number" : 17,
  "text" : "Eles diziam a Deus: Retira-te de nós. E: Que nos pode fazer o Todo-Poderoso?"
}, {
  "number" : 18,
  "text" : "Contudo, Deus encheu as suas casas de bens. Longe de mim os conselhos dos iníquos."
}, {
  "number" : 19,
  "text" : "Os justos o veem e se alegram. Os inocentes riem-se deles,"
}, {
  "number" : 20,
  "text" : "dizendo: Na verdade, são exterminados os que se levantaram contra nós, e o fogo consumiu o que deixaram."
}, {
  "number" : 21,
  "text" : "Apega-te, pois, a Deus e tem paz; e, assim, te sobrevirá o bem."
}, {
  "number" : 22,
  "text" : "Recebe, peço-te, da sua boca a lei e põe as suas palavras no teu coração."
}, {
  "number" : 23,
  "text" : "Se voltares para o Todo-Poderoso, serás restabelecido; se lançares a injustiça longe das tuas tendas,"
}, {
  "number" : 24,
  "text" : "e deitares o teu tesouro no pó e o ouro de Ofir entre as pedras do ribeiro,"
}, {
  "number" : 25,
  "text" : "então, o Todo-Poderoso será o teu tesouro, e a tua prata, abundantíssima."
}, {
  "number" : 26,
  "text" : "Pois, então, te deleitarás no Todo-Poderoso, e levantarás o teu rosto a Deus."
}, {
  "number" : 27,
  "text" : "Tu lhe orarás, e ele te ouvirá; e pagarás os teus votos."
}, {
  "number" : 28,
  "text" : "Farás decretos que serão bem sucedidos, E a luz brilhará em teus caminhos."
}, {
  "number" : 29,
  "text" : "Quando os homens te abaterem, dirás: Levantamento! E ele salvará ao humilde."
}, {
  "number" : 30,
  "text" : "Livrará até aquele que não é inocente, que deverá a sua salvação à pureza das tuas mãos."
} ]