[ {
  "number" : 1,
  "text" : "Então, respondeu Jó:"
}, {
  "number" : 2,
  "text" : "Ainda hoje a minha queixa é uma revolta, embora a minha mão reprima o meu gemido."
}, {
  "number" : 3,
  "text" : "Quem me dera que soubesse onde o encontrasse, para que eu chegasse até a sua habitação!"
}, {
  "number" : 4,
  "text" : "Exporia ante ele a minha causa e encheria a minha boca de argumentos."
}, {
  "number" : 5,
  "text" : "Saberia as palavras que ele me respondesse e entenderia a que ele me dissesse."
}, {
  "number" : 6,
  "text" : "Porventura, oporia contra mim a grandeza do seu poder? Não! Mas ele me prestaria atenção."
}, {
  "number" : 7,
  "text" : "Nesse caso, um reto estaria pleiteando com ele; assim, para sempre, ficaria livre do meu juiz."
}, {
  "number" : 8,
  "text" : "Eis que eu vou para adiante, mas ele lá não está; e, para trás, porém não o posso perceber."
}, {
  "number" : 9,
  "text" : "Para a esquerda, quando ele opera, porém não o posso contemplar; ele se esconde à direita, de modo que não o posso ver."
}, {
  "number" : 10,
  "text" : "Mas ele sabe o caminho por que ando; se ele me provasse, sairia eu como ouro."
}, {
  "number" : 11,
  "text" : "O meu pé seguiu de perto as suas pisadas; guardei o meu caminho e não me desviei."
}, {
  "number" : 12,
  "text" : "Do mandamento dos seus lábios não me apartei, escondi no meu seio as palavras da sua boca."
}, {
  "number" : 13,
  "text" : "Porém ele está resolvido, quem pode desviá-lo? E o que desejar a sua alma, isso mesmo faz."
}, {
  "number" : 14,
  "text" : "Pois ele cumprirá o que está ordenado para mim, e dele ainda vêm muitas coisas como estas."
}, {
  "number" : 15,
  "text" : "Portanto, estou perturbado na sua presença; quando considero, tenho medo dele."
}, {
  "number" : 16,
  "text" : "É Deus quem me fez desmaiar o coração, E o Todo-Poderoso que me perturbou."
}, {
  "number" : 17,
  "text" : "Porque não estou desfalecido por causa das trevas, nem porque a escuridão cobre o meu rosto."
} ]