[ {
  "number" : 1,
  "text" : "Por que o Todo-Poderoso não designa tempos? E por que os que o conhecem não veem os dias designados?"
}, {
  "number" : 2,
  "text" : "Há os que removem os limites, roubam os rebanhos e os apascentam."
}, {
  "number" : 3,
  "text" : "Levam o jumento do órfão, tomam em penhor o boi da viúva."
}, {
  "number" : 4,
  "text" : "Desviam do caminho aos necessitados; os pobres da terra juntos se escondem."
}, {
  "number" : 5,
  "text" : "Como asnos monteses no deserto, saem eles ao trabalho, procurando diligentemente a comida. O ermo fornece-lhes sustento para seus filhos."
}, {
  "number" : 6,
  "text" : "No campo, cortam o seu pasto. E rabiscam na vinha do iníquo."
}, {
  "number" : 7,
  "text" : "Passam a noite toda nus, sem roupa, e não têm com que se cobrir no frio."
}, {
  "number" : 8,
  "text" : "São molhados pelas chuvas dos montes e, na falta dum abrigo, achegam-se a um rochedo."
}, {
  "number" : 9,
  "text" : "Há os que arrancam do peito o órfão e tomam em penhor a roupa dos pobres,"
}, {
  "number" : 10,
  "text" : "de modo que estes andam nus, sem roupa, e, famintos, carregam os molhos."
}, {
  "number" : 11,
  "text" : "Espremem azeite dentro das casas daqueles homens; pisam nos lagares deles e padecem sede."
}, {
  "number" : 12,
  "text" : "Da cidade levantam-se os gemidos moribundos, e clama a alma dos feridos. Contudo, Deus não o tem por loucura."
}, {
  "number" : 13,
  "text" : "Estes são aqueles que se rebelam contra a luz; não conhecem os caminhos dela, nem permanecem nas suas veredas."
}, {
  "number" : 14,
  "text" : "O homicida levanta-se ao romper da alva, mata ao pobre e ao necessitado e, de noite, torna-se ladrão."
}, {
  "number" : 15,
  "text" : "Também os olhos do adúltero aguardam o crepúsculo, dizendo: Ninguém me verá. E disfarça o seu rosto."
}, {
  "number" : 16,
  "text" : "De noite minam as casas; de dia, se conservam encerrados. Não conhecem a luz,"
}, {
  "number" : 17,
  "text" : "pois a manhã é para todos eles como a sombra da morte, porque dela conhecem os pavores."
}, {
  "number" : 18,
  "text" : "Passa rápido como o que é levado na superfície das águas. Maldita é a porção dos tais na terra; não anda mais pelo caminho das vinhas."
}, {
  "number" : 19,
  "text" : "A sequidão e o calor desfazem as águas de neve; assim faz o Sheol aos que pecaram."
}, {
  "number" : 20,
  "text" : "A madre se esquecerá dele, dele se banquetearão os vermes, não será mais lembrado. Como árvore, será quebrado o injusto,"
}, {
  "number" : 21,
  "text" : "aquele que devora o estéril que não tem filhos e não faz o bem à viúva."
}, {
  "number" : 22,
  "text" : "Não! Pela sua força, Deus prolonga os dias dos valentes. Ei-los de pé, quando desesperavam da vida."
}, {
  "number" : 23,
  "text" : "Ele lhes concede estar em segurança, e nisso se estribam. E os seus olhos estão sobre os caminhos deles."
}, {
  "number" : 24,
  "text" : "São exaltados, mas, em breve tempo, se vão; são abatidos, colhidos como todos os mais, são cortados como as espigas do trigo."
}, {
  "number" : 25,
  "text" : "Se não é assim, quem me desmentirá e reduzirá a nada as minhas palavras?"
} ]