[ {
  "number" : 1,
  "text" : "De novo, prosseguiu no seu discurso e disse:"
}, {
  "number" : 2,
  "text" : "Quem me dera ser como fui nos meses antigos, como nos dias em que Deus me guardava!"
}, {
  "number" : 3,
  "text" : "Quando a sua lâmpada luzia sobre a minha cabeça e quando eu, guiado pela sua luz, caminhava através das trevas;"
}, {
  "number" : 4,
  "text" : "como fui nos dias do meu vigor, quando a amizade de Deus estava sobre a minha tenda;"
}, {
  "number" : 5,
  "text" : "quando o Todo-Poderoso estava comigo, e meus filhos me rodeavam;"
}, {
  "number" : 6,
  "text" : "quando meus passos eram banhados em manteiga e quando a pedra derramava para mim rios de azeite;"
}, {
  "number" : 7,
  "text" : "quando eu saía para ir à porta da cidade e mandava preparar-me um assento na praça."
}, {
  "number" : 8,
  "text" : "Viam-me os mancebos e escondiam-se, e os velhos levantavam-se e punham-se em pé."
}, {
  "number" : 9,
  "text" : "Os príncipes cessavam de falar, e punham a mão sobre a sua boca;"
}, {
  "number" : 10,
  "text" : "A voz dos nobres emudecia, e a sua língua apegava-se ao seu paladar."
}, {
  "number" : 11,
  "text" : "Pois o ouvido que me ouvia chamava-me bem-aventurado; e o olho que me via dava testemunho de mim,"
}, {
  "number" : 12,
  "text" : "porque eu livrava ao pobre que gritava e ao órfão que não tinha quem o socorresse."
}, {
  "number" : 13,
  "text" : "A bênção do que estava a perecer vinha sobre mim, e eu fazia que o coração da viúva cantasse de alegria."
}, {
  "number" : 14,
  "text" : "Vestia-me da retidão, e ela se vestia de mim; a minha justiça era como um manto e como um diadema."
}, {
  "number" : 15,
  "text" : "Fazia-me olhos para o cego e pés, para o coxo."
}, {
  "number" : 16,
  "text" : "Eu era o pai dos necessitados e examinava a causa dos desconhecidos."
}, {
  "number" : 17,
  "text" : "Eu quebrava os queixos do iníquo e arrancava-lhe a presa dentre os dentes."
}, {
  "number" : 18,
  "text" : "Então, dizia eu: Morrerei no meu ninho, multiplicarei os meus dias como a areia."
}, {
  "number" : 19,
  "text" : "A minha raiz se estenderá até as águas, e o orvalho ficará a noite toda sobre os meus ramos."
}, {
  "number" : 20,
  "text" : "A minha glória se renovará em mim, e o meu arco será revigorado na minha mão."
}, {
  "number" : 21,
  "text" : "A mim me ouviam, e esperavam, e guardavam silêncio para receberem o meu conselho."
}, {
  "number" : 22,
  "text" : "Depois de falar eu, nada replicavam. As minhas razões caíam sobre eles como orvalho."
}, {
  "number" : 23,
  "text" : "Esperavam-me como a chuva e abriam a sua boca como as chuvas tardias."
}, {
  "number" : 24,
  "text" : "Eu me sorria para eles, quando não tinham confiança; e a luz do meu rosto, não a podiam abater."
}, {
  "number" : 25,
  "text" : "Eu lhes escolhia o caminho, e me sentava como chefe, e estava como um rei entre as tropas, como quem consola os aflitos."
} ]