[ {
  "number" : 1,
  "text" : "Agora, porém, zombam de mim os de menos idade, cujos pais desdenhei de pôr com os cães do meu rebanho."
}, {
  "number" : 2,
  "text" : "Pois de que me aproveitaria a força das mãos deles, homens nos quais já pereceu o vigor?"
}, {
  "number" : 3,
  "text" : "De míngua e fome estão emagrecidos; roem o deserto, desde muito em ruínas e desolado."
}, {
  "number" : 4,
  "text" : "Apanham malvas junto aos arbustos, e as raízes da giesta são o seu mantimento."
}, {
  "number" : 5,
  "text" : "São expulsos do meio dos homens, e grita-se atrás deles como atrás dum gatuno."
}, {
  "number" : 6,
  "text" : "Têm que habitar nos desfiladeiros sombrios, nas covas da terra e dos penhascos."
}, {
  "number" : 7,
  "text" : "Zurram entre os arbustos, estendem-se debaixo das urtigas,"
}, {
  "number" : 8,
  "text" : "São filhos de insensatos, filhos de gente infame; foram enxotados para fora do país."
}, {
  "number" : 9,
  "text" : "Agora, vim a ser a sua canção e lhes sirvo de provérbio."
}, {
  "number" : 10,
  "text" : "Eles me abominam, ficam longe de mim e não hesitam em me cuspir no rosto."
}, {
  "number" : 11,
  "text" : "Pois Deus afrouxou a sua corda e me afligiu. Eles também expeliram de si o freio diante de mim."
}, {
  "number" : 12,
  "text" : "À minha direita, levanta-se gente vil, empurram os seus pés e contra mim erigem o seu caminho de destruição."
}, {
  "number" : 13,
  "text" : "Estragam a minha vereda e promovem a minha calamidade, uns homens esses a quem ninguém ajudaria."
}, {
  "number" : 14,
  "text" : "Como por uma larga brecha, entram; ao meio das ruínas, precipitam-se."
}, {
  "number" : 15,
  "text" : "Terrores me assediam. A minha honra é levada como pelo vento. Como nuvem passou a minha prosperidade."
}, {
  "number" : 16,
  "text" : "Agora, dentro de mim, se derrama a minha alma; apoderam-se de mim dias de aflição."
}, {
  "number" : 17,
  "text" : "À noite, os ossos se me traspassam e caem, e as dores que me devoram não descansam."
}, {
  "number" : 18,
  "text" : "Pela grande violência do mal, está desfigurado o meu vestido. Ele se cola ao meu corpo como o cabeção da minha túnica."
}, {
  "number" : 19,
  "text" : "Deus lançou-me na lama, e tornei-me como pó e cinza."
}, {
  "number" : 20,
  "text" : "Clamo a ti, e não me respondes; Ponho-me em pé, e olhas para mim."
}, {
  "number" : 21,
  "text" : "Tornas-te cruel para comigo e, com a força da tua mão, me persegues."
}, {
  "number" : 22,
  "text" : "Levantas-me ao vento, fazes-me cavalgar sobre ele; dissolves-me na tempestade."
}, {
  "number" : 23,
  "text" : "Pois sei que me levarás à morte e à casa de reunião estabelecida para todo o vivente."
}, {
  "number" : 24,
  "text" : "Contudo, não estende a mão quem vai cair? Ou, ao ser ele destruído, não dá gritos?"
}, {
  "number" : 25,
  "text" : "Porventura, não chorava eu sobre o que estava angustiado? Não se afligia a minha alma pelo necessitado?"
}, {
  "number" : 26,
  "text" : "Esperando eu o bem, veio-me o mal; e, esperando a luz, veio a escuridão."
}, {
  "number" : 27,
  "text" : "As minhas entranhas fervem e não descansam; dias de aflição me sobrevieram."
}, {
  "number" : 28,
  "text" : "Denegrido ando, porém não do sol. Levanto-me na assembleia e clamo por socorro."
}, {
  "number" : 29,
  "text" : "Sou irmão dos chacais e companheiro de avestruzes."
}, {
  "number" : 30,
  "text" : "A minha pele enegrece e se me cai, e os meus ossos estão queimados do calor."
}, {
  "number" : 31,
  "text" : "Por isso, se trocou a minha harpa em pranto, e a minha flauta, na voz dos que choram."
} ]