[ {
  "number" : 1,
  "text" : "Fiz aliança com os meus olhos; como, pois, haveria eu de olhar para uma donzela?"
}, {
  "number" : 2,
  "text" : "Pois que porção teria eu do Deus lá de cima e que herança, do Todo-Poderoso lá do alto?"
}, {
  "number" : 3,
  "text" : "Acaso, não há calamidade para o injusto, e desastre, para os que obram a iniquidade?"
}, {
  "number" : 4,
  "text" : "Porventura, não vê ele todos os meus caminhos e conta todos os meus passos?"
}, {
  "number" : 5,
  "text" : "Se eu tenho andado na companhia de falsidade, e o meu pé se tem apressado após o engano;"
}, {
  "number" : 6,
  "text" : "(Seja eu pesado em balança fiel, para que Deus conheça a minha integridade.);"
}, {
  "number" : 7,
  "text" : "se os meus passos se têm desviado do caminho, e o meu coração tem seguido os meus olhos e, se qualquer mancha, se tem pegado às minhas mãos,"
}, {
  "number" : 8,
  "text" : "então, que eu semeie, e outro coma; seja arrancado o que produz o meu campo."
}, {
  "number" : 9,
  "text" : "Se o meu coração se tem deixado seduzir por causa duma mulher, e tenho armado traição à porta do meu próximo,"
}, {
  "number" : 10,
  "text" : "então, moa minha mulher para outro, e sobre ela encurvem-se outros."
}, {
  "number" : 11,
  "text" : "Pois isso seria um crime infame; isso seria uma iniquidade que deveria ser punida pelos juízes."
}, {
  "number" : 12,
  "text" : "Pois é fogo que consome até a destruição e desarraigaria toda a minha renda."
}, {
  "number" : 13,
  "text" : "Se desprezei o direito do meu servo ou da minha serva, quando eles pleitearam comigo,"
}, {
  "number" : 14,
  "text" : "que, pois, farei, quando Deus se levantar? E, quando ele me visitar, que lhe responderei?"
}, {
  "number" : 15,
  "text" : "Quem me fez na madre a mim não os fez também a eles? E não foi um que nos formou na madre?"
}, {
  "number" : 16,
  "text" : "Se retive o que desejavam os pobres ou se fiz desfalecer os olhos da viúva;"
}, {
  "number" : 17,
  "text" : "ou se tenho comido sozinho o meu bocado, e dele o órfão não participou"
}, {
  "number" : 18,
  "text" : "(Pelo contrário, desde a minha mocidade, eu o criei como pai e, desde a madre da minha mãe, fui o guia da viúva.);"
}, {
  "number" : 19,
  "text" : "se tenho visto alguém perecer por falta de roupa ou que o necessitado não tem com que se cobrir;"
}, {
  "number" : 20,
  "text" : "se os seus lombos não me abençoaram, e se não se aquentava com os velos das minhas ovelhas;"
}, {
  "number" : 21,
  "text" : "se tenho levantado a minha mão contra o órfão, porque eu sentia apoio nos juízes,"
}, {
  "number" : 22,
  "text" : "então, caia o meu ombro da juntura, e dos ossos separe-se o meu braço."
}, {
  "number" : 23,
  "text" : "Pois a calamidade vinda de Deus foi para mim um horror; por causa da sua majestade eu nada pude fazer."
}, {
  "number" : 24,
  "text" : "Se fiz do ouro a minha esperança e disse ao ouro fino: Em ti confio;"
}, {
  "number" : 25,
  "text" : "se me regozijei por ser grande a minha riqueza e por ter a minha mão alcançado muito;"
}, {
  "number" : 26,
  "text" : "se olhei para o sol quando resplandecia ou para a lua, quando caminhava cheia de brilho,"
}, {
  "number" : 27,
  "text" : "e o meu coração se deixou enganar em oculto, e beijos lhes mandei com a minha mão,"
}, {
  "number" : 28,
  "text" : "isso também seria uma iniquidade que devia ser punida pelos juízes, pois eu teria negado a Deus, que está lá em cima."
}, {
  "number" : 29,
  "text" : "Se me regozijei na ruína daquele que me odiava ou exultei quando o mal lhe sobreveio,"
}, {
  "number" : 30,
  "text" : "(Eu não permiti, na verdade, que a minha boca pecasse, pedindo com imprecação a sua morte.);"
}, {
  "number" : 31,
  "text" : "se as pessoas da minha tenda não disseram: Quem nos dera achar a alguém que não nos tenha fartado da carne provida por ele."
}, {
  "number" : 32,
  "text" : "O estrangeiro não passou a noite na rua, mas abri as minhas portas ao viandante;"
}, {
  "number" : 33,
  "text" : "se, como Adão, encobri as minhas transgressões, escondendo a minha iniquidade no meu seio,"
}, {
  "number" : 34,
  "text" : "porque eu tinha medo da grande multidão, e o desprezo das famílias me aterrorizava, de modo que me calei e não saí da porta."
}, {
  "number" : 35,
  "text" : "Oxalá que eu tivesse quem me ouvisse! (Eis a minha assinatura! Que me responda o Todo-Poderoso.)! E que eu tivesse a acusação que o meu adversário escreveu!"
}, {
  "number" : 36,
  "text" : "Por certo, eu a levaria sobre o ombro; atá-la-ia à fronte, como uma coroa."
}, {
  "number" : 37,
  "text" : "Declarar-lhe-ia o número dos meus passos; como um príncipe chegar-me-ia a ele."
}, {
  "number" : 38,
  "text" : "Se a minha terra clamar contra mim, e se os meus sulcos juntamente chorarem;"
}, {
  "number" : 39,
  "text" : "se comi os seus frutos sem dinheiro ou se fiz que os seus donos morressem:"
}, {
  "number" : 40,
  "text" : "produza ela espinhos em lugar de trigo e plantas daninhas, em lugar de cevada. Acabadas são as palavras de Jó."
} ]