[ {
  "number" : 1,
  "text" : "Todavia, peço-te, Jó, que ouças o meu discurso e que dês ouvidos a todas as minhas palavras."
}, {
  "number" : 2,
  "text" : "Eis que, agora, abro a minha boca, e, em minha boca, fala a minha língua."
}, {
  "number" : 3,
  "text" : "As minhas palavras vão mostrar que é reto o meu coração! Os meus lábios falarão com sinceridade o que sabem."
}, {
  "number" : 4,
  "text" : "O Espírito de Deus me fez, e o assopro do Todo-Poderoso me dá vida."
}, {
  "number" : 5,
  "text" : "Se puderes, responde-me; põe as tuas palavras em ordem diante de mim, apresenta-te."
}, {
  "number" : 6,
  "text" : "Eis que, diante de Deus, sou o que tu és; eu também sou formado do barro."
}, {
  "number" : 7,
  "text" : "Eis que não inspiro terror que te amedronte, nem será pesada sobre ti a minha mão."
}, {
  "number" : 8,
  "text" : "Na verdade, disseste aos meus ouvidos, e ouvi o som das tuas palavras:"
}, {
  "number" : 9,
  "text" : "Estou limpo, sem transgressão; sou inocente, e não há em mim iniquidade."
}, {
  "number" : 10,
  "text" : "Eis que Deus procura motivos de inimizade comigo e me considera como o seu inimigo;"
}, {
  "number" : 11,
  "text" : "põe no tronco os meus pés e observa todas as minhas veredas."
}, {
  "number" : 12,
  "text" : "Eu te responderei que, nisso, não tens razão, pois Deus é maior do que o homem."
}, {
  "number" : 13,
  "text" : "Queres contender com ele, porque ele não dá conta dos seus atos."
}, {
  "number" : 14,
  "text" : "Entretanto, Deus fala de um modo e ainda de outro modo, sem que o homem lhe atenda."
}, {
  "number" : 15,
  "text" : "Em sonho, em visão noturna, quando cai sono profundo sobre os homens, e dormem na cama,"
}, {
  "number" : 16,
  "text" : "então, lhes abre os ouvidos e lhes sela a instrução,"
}, {
  "number" : 17,
  "text" : "para apartar o homem do seu mau propósito e escondê-lo da soberba;"
}, {
  "number" : 18,
  "text" : "para guardar da cova a sua alma e que a sua vida não pereça pela espada."
}, {
  "number" : 19,
  "text" : "É castigado no seu leito com dores e, com luta constante, nos seus ossos."
}, {
  "number" : 20,
  "text" : "De modo que a sua vida abomina o pão, e a sua alma, a comida apetecível."
}, {
  "number" : 21,
  "text" : "Consome-se a sua carne, de maneira que desaparece, e os seus ossos, que não se viam, se descobrem."
}, {
  "number" : 22,
  "text" : "A sua alma aproxima-se da cova, e a sua vida, dos mensageiros da morte."
}, {
  "number" : 23,
  "text" : "Se houver com ele um anjo, um intérprete, um entre mil, para mostrar ao homem qual é o seu dever,"
}, {
  "number" : 24,
  "text" : "então, Deus se compadece dele e diz ao anjo: Livra-o, para que não desça à cova; acabo de achar resgate."
}, {
  "number" : 25,
  "text" : "A sua carne faz-se mais fresca do que a duma criança; ele torna aos dias da sua mocidade."
}, {
  "number" : 26,
  "text" : "Ele ora a Deus, e Deus lhe é propício, de modo que lhe vê o rosto com júbilo e lhe restitui a sua justiça."
}, {
  "number" : 27,
  "text" : "Canta diante dos homens e diz: Pequei, e perverti o que era reto, e não fui punido como merecia."
}, {
  "number" : 28,
  "text" : "Deus resgatou a minha alma da cova, e a minha vida verá a luz."
}, {
  "number" : 29,
  "text" : "Eis que tudo isso faz Deus duas e três vezes ao homem,"
}, {
  "number" : 30,
  "text" : "para reconduzir da cova a sua alma, a fim de que seja iluminado com a luz dos viventes."
}, {
  "number" : 31,
  "text" : "Atende, Jó, ouve-me; cala-te, e eu falarei."
}, {
  "number" : 32,
  "text" : "Se tens alguma coisa que dizer, responde-me; fala, porque gostaria de te dar razão."
}, {
  "number" : 33,
  "text" : "Se não, escuta-me; cala-te, e eu te ensinarei a sabedoria."
} ]