[ {
  "number" : 1,
  "text" : "Disse mais Eliú:"
}, {
  "number" : 2,
  "text" : "Ouvi, sábios, as minhas palavras; escutai-me, vós que tendes conhecimento,"
}, {
  "number" : 3,
  "text" : "pois o ouvido prova as palavras, como o paladar experimenta a comida."
}, {
  "number" : 4,
  "text" : "Escolhamos para nós o que é reto; conheçamos entre nós o que é bom."
}, {
  "number" : 5,
  "text" : "Porque Jó disse: Sou justo, e Deus me tirou o direito."
}, {
  "number" : 6,
  "text" : "Apesar do meu direito, sou tido por mentiroso; incurável é a minha ferida, embora não seja um transgressor."
}, {
  "number" : 7,
  "text" : "Que homem há como Jó, que bebe o escárnio como água?"
}, {
  "number" : 8,
  "text" : "Que anda com os que obram a iniquidade e caminha com os homens iníquos?"
}, {
  "number" : 9,
  "text" : "Pois disse: De nada aproveita ao homem ter o seu prazer em Deus."
}, {
  "number" : 10,
  "text" : "Portanto, ouvi-me, homens de entendimento. Longe esteja de Deus que pratique ele a maldade! E do Todo-Poderoso, que cometa a iniquidade!"
}, {
  "number" : 11,
  "text" : "Pois retribuirá ao homem segundo as suas obras e pagará a cada um segundo os seus caminhos."
}, {
  "number" : 12,
  "text" : "Na verdade, Deus não procederá iniquamente, nem o Todo-Poderoso perverterá o juízo."
}, {
  "number" : 13,
  "text" : "Quem lhe encarregou de governar a terra? Ou quem organizou o mundo todo?"
}, {
  "number" : 14,
  "text" : "Se ele pensar no homem, se recolher a si o seu espírito e o seu fôlego,"
}, {
  "number" : 15,
  "text" : "toda a carne perecerá dum golpe, e o homem voltará para o pó."
}, {
  "number" : 16,
  "text" : "Se, pois, há em ti entendimento, ouve isto; escuta ao som das minhas palavras."
}, {
  "number" : 17,
  "text" : "Acaso, governará aquele que odeia o direito? Condenarás tu aquele que é justo e potente?"
}, {
  "number" : 18,
  "text" : "Deve dizer-se ao rei: Tu és vil? Ou aos nobres: Vós sois iníquos?"
}, {
  "number" : 19,
  "text" : "Quanto menos àquele que não guarda respeito às pessoas de príncipes, nem estima o rico mais do que o pobre? Pois todos são obras das suas mãos."
}, {
  "number" : 20,
  "text" : "De improviso morrem, à meia noite; estremecem os povos e passam, e os poderosos são tirados sem intervenção humana."
}, {
  "number" : 21,
  "text" : "Os olhos de Deus estão sobre os caminhos do homem, e vê todos os seus passos."
}, {
  "number" : 22,
  "text" : "Não há trevas nem sombra da morte, onde se escondam os que obram a iniquidade."
}, {
  "number" : 23,
  "text" : "Pois Deus não precisa observar o homem por longo tempo, para que este compareça perante ele em juízo."
}, {
  "number" : 24,
  "text" : "Ele despedaça os poderosos sem tomar informação e põe outros em lugar deles."
}, {
  "number" : 25,
  "text" : "Portanto, toma conhecimento das suas obras e, de noite, os transtorna, de sorte que são esmagados."
}, {
  "number" : 26,
  "text" : "Ele os fere como iníquos, à vista de todos,"
}, {
  "number" : 27,
  "text" : "porque se desviaram e não o seguiram; não quiseram compreender nenhum dos seus caminhos,"
}, {
  "number" : 28,
  "text" : "fazendo que o clamor do pobre subisse a Deus, que ouviu o clamor dos aflitos."
}, {
  "number" : 29,
  "text" : "Quando ele dá tranquilidade, quem pode condenar? Quando esconde o seu rosto, quem o pode contemplar? Trata igualmente seja uma nação seja um homem,"
}, {
  "number" : 30,
  "text" : "para que o ímpio não reine, e não haja quem iluda o povo."
}, {
  "number" : 31,
  "text" : "Pois jamais disse alguém a Deus: Tenho suportado castigos, ainda que não ofendo."
}, {
  "number" : 32,
  "text" : "O que não vejo, ensina-mo tu; se tenho feito iniquidade, não a tornarei a fazer?"
}, {
  "number" : 33,
  "text" : "Será a sua recompensa, como queres, para que a recuses? Pois tu tens que fazer a escolha e não eu. Portanto, fala o que sabes."
}, {
  "number" : 34,
  "text" : "Os homens de entendimento dir-me-ão, e todo o sábio que me ouve:"
}, {
  "number" : 35,
  "text" : "Jó fala sem conhecimento, e as suas palavras são despidas de sabedoria."
}, {
  "number" : 36,
  "text" : "Oxalá que Jó fosse provado até o fim, porque respondeu como os iníquos!"
}, {
  "number" : 37,
  "text" : "Pois ao seu pecado acrescenta a rebelião; ele bate as mãos no meio de nós e multiplica as suas palavras contra Deus."
} ]