[ {
  "number" : 1,
  "text" : "Prosseguiu ainda Eliú:"
}, {
  "number" : 2,
  "text" : "Espera-me um pouco, e te mostrarei, porque ainda tenho alguma coisa a dizer a favor de Deus."
}, {
  "number" : 3,
  "text" : "De longe, trarei o meu conhecimento e ao meu Criador atribuirei a justiça."
}, {
  "number" : 4,
  "text" : "Pois, na verdade, as minhas palavras não são falsas. Está contigo um que tem perfeito conhecimento."
}, {
  "number" : 5,
  "text" : "Eis que Deus é grande e não despreza a ninguém. É grande no poder do entendimento."
}, {
  "number" : 6,
  "text" : "Ele não preserva a vida do iníquo, mas faz justiça aos aflitos."
}, {
  "number" : 7,
  "text" : "Dos justos não aparta os seus olhos, mas, juntamente com os reis sobre o trono, fá-los sentar para sempre, e são exaltados."
}, {
  "number" : 8,
  "text" : "Se estiverem presos em grilhões e atados com as cordas da aflição,"
}, {
  "number" : 9,
  "text" : "ele lhes faz ver as suas obras, as suas transgressões e que se têm portado com soberba."
}, {
  "number" : 10,
  "text" : "Abre-lhes também o ouvido para receberem a instrução e ordena que se tornem da iniquidade."
}, {
  "number" : 11,
  "text" : "Se o ouvirem e o servirem, passarão os seus dias em prosperidade e os seus anos, em prazeres."
}, {
  "number" : 12,
  "text" : "Mas, se não ouvirem, perecerão à espada e morrerão na sua cegueira."
}, {
  "number" : 13,
  "text" : "Porém os ímpios de coração se entregam à cólera; não clamam a Deus por socorro, quando os põe em grilhões."
}, {
  "number" : 14,
  "text" : "Perdem a vida na sua mocidade e morrem como os sodomitas."
}, {
  "number" : 15,
  "text" : "Ele livra o aflito por meio da sua aflição e, na opressão, lhe abre o ouvido."
}, {
  "number" : 16,
  "text" : "Na verdade, te haveria tirado da angústia para um lugar espaçoso, onde não há estreiteza; e as iguarias da sua mesa seriam cheias de gordura."
}, {
  "number" : 17,
  "text" : "Mas estás de completo acordo com o juízo do iníquo; o juízo e a justiça tomarão conta de ti."
}, {
  "number" : 18,
  "text" : "Não permitas, pois, que a ira te induza a escarnecer; nem te desvie a grandeza do resgate."
}, {
  "number" : 19,
  "text" : "Bastarão, porventura, as tuas riquezas, para que não estejas em aperto, ou todas as forças da tua fortaleza?"
}, {
  "number" : 20,
  "text" : "Não suspires pela noite, em que povos são cortados do seu lugar."
}, {
  "number" : 21,
  "text" : "Guarda, não declines para a iniquidade, pois isso escolhes antes que a aflição."
}, {
  "number" : 22,
  "text" : "Eis que Deus, em seu poder, procede com alteza. Quem ensina como ele?"
}, {
  "number" : 23,
  "text" : "Quem lhe prescreveu o seu caminho? Ou quem poderá dizer: Praticaste a injustiça?"
}, {
  "number" : 24,
  "text" : "Lembra-te de magnificares as suas obras, de que têm cantado os homens."
}, {
  "number" : 25,
  "text" : "Todos os homens têm olhado para elas; o homem as contempla de longe."
}, {
  "number" : 26,
  "text" : "Eis que Deus é grande, e não o conhecemos; o número dos seus anos não se pode esquadrinhar."
}, {
  "number" : 27,
  "text" : "Pois suga as gotas de água, que do seu vapor se tornam em chuva,"
}, {
  "number" : 28,
  "text" : "a qual as nuvens derramam e fazem cair abundantemente sobre o homem."
}, {
  "number" : 29,
  "text" : "Também pode alguém, porventura, entender o expandir das nuvens, os trovões do seu pavilhão?"
}, {
  "number" : 30,
  "text" : "Eis que ao redor de si estende a sua luz e cobre o fundo do mar."
}, {
  "number" : 31,
  "text" : "Pois, por estas coisas, julga o povo; ele dá alimento em abundância."
}, {
  "number" : 32,
  "text" : "Cobre as mãos com o relâmpago e dá-lhe ordem contra o agressor."
}, {
  "number" : 33,
  "text" : "O fragor da tempestade dá notícias a respeito dele; também o gado o faz a respeito do temporal que vem subindo."
} ]