[ {
  "number" : 1,
  "text" : "Sobre isso treme também o meu coração, salta do seu lugar."
}, {
  "number" : 2,
  "text" : "Dai ouvidos ao estrondo da voz de Deus e ao sonido que sai da sua boca."
}, {
  "number" : 3,
  "text" : "Ele o envia por sob a extensão do céu e o seu relâmpago, até as extremidades da terra."
}, {
  "number" : 4,
  "text" : "Depois, ruge uma voz; troveja com a sua voz majestosa; não retarda os raios, quando a sua voz é ouvida."
}, {
  "number" : 5,
  "text" : "Troveja Deus maravilhosamente com a sua voz, faz grandes coisas que não podemos compreender."
}, {
  "number" : 6,
  "text" : "Pois diz à neve: Cai sobre a terra; di-lo também às chuvas, até as chuvas mais fortes."
}, {
  "number" : 7,
  "text" : "Põe um selo à mão de cada homem, para que o conheçam todos os homens que fez."
}, {
  "number" : 8,
  "text" : "Então, as feras entram nos esconderijos e ficam nos seus covis."
}, {
  "number" : 9,
  "text" : "Da câmara do Sul sai o tufão, e, do Norte, o frio."
}, {
  "number" : 10,
  "text" : "Ao sopro de Deus, forma-se o gelo, e as amplas águas são congeladas."
}, {
  "number" : 11,
  "text" : "Carrega de umidade a densa nuvem e estende a sua nuvem de relâmpagos,"
}, {
  "number" : 12,
  "text" : "que faz evoluções sobre a sua direção, para efetuar tudo o que lhe ordena sobre a superfície do mundo habitável:"
}, {
  "number" : 13,
  "text" : "ou seja, para a correção (ou seja, para sua terra) ou para misericórdia, que ele a faça vir."
}, {
  "number" : 14,
  "text" : "Inclina, Jó, os teus ouvidos a isso; para e considera as maravilhas de Deus."
}, {
  "number" : 15,
  "text" : "Acaso, sabes como Deus lhes dá as suas ordens e faz brilhar o relâmpago da sua nuvem?"
}, {
  "number" : 16,
  "text" : "Porventura, sabes o equilíbrio das nuvens, as maravilhas daquele que é perfeito em conhecimento."
}, {
  "number" : 17,
  "text" : "Tu, cujos vestidos são quentes, quando a terra está quieta por causa do siroco,"
}, {
  "number" : 18,
  "text" : "acaso, podes, como ele, estender o firmamento, que é sólido como um espelho fundido?"
}, {
  "number" : 19,
  "text" : "Ensina-nos o que lhe diremos, pois, ignorantes, nós não podemos dirigir-lhe a palavra."
}, {
  "number" : 20,
  "text" : "Ser-lhe-á dito que quero discutir? Desejaria um homem ser aniquilado?"
}, {
  "number" : 21,
  "text" : "Eis que o homem não pode olhar para o sol que brilha no firmamento, quando o vento tem passado e o deixa limpo."
}, {
  "number" : 22,
  "text" : "Do norte vem o áureo esplendor; Deus está cercado de majestade terrível."
}, {
  "number" : 23,
  "text" : "Quanto ao Todo-Poderoso, não o podemos compreender; grande é em poder. Não perverterá o juízo e a plenitude da justiça."
}, {
  "number" : 24,
  "text" : "Portanto, os homens o temem. Ele não se importa com os que se julgam sábios."
} ]