[ {
  "number" : 1,
  "text" : "Então, do meio dum redemoinho respondeu Jeová a Jó:"
}, {
  "number" : 2,
  "text" : "Quem é este que escurece o conselho com palavras sem conhecimento?"
}, {
  "number" : 3,
  "text" : "Cinge, pois, os teus lombos como homem, porque te perguntarei, e tu me responderás."
}, {
  "number" : 4,
  "text" : "Onde estavas tu quando eu lançava os fundamentos da terra? Dize-mo, se tens entendimento."
}, {
  "number" : 5,
  "text" : "Quem lhe determinou as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?"
}, {
  "number" : 6,
  "text" : "Sobre que foram firmadas as suas bases? Ou quem lhe assentou a pedra angular,"
}, {
  "number" : 7,
  "text" : "Quando, juntas, cantavam as estrelas da manhã, e jubilavam todos os filhos de Deus?"
}, {
  "number" : 8,
  "text" : "Ou quem encerrou com portas o mar, quando ele rompeu e saiu da madre;"
}, {
  "number" : 9,
  "text" : "quando eu lhe punha nuvens por vestidura, e escuridão, por faixas,"
}, {
  "number" : 10,
  "text" : "e lhe tracei limites, e lhe pus ferrolhos e portas,"
}, {
  "number" : 11,
  "text" : "e disse: Até aqui virás, porém não mais adiante; e aqui pararão as tuas ondas orgulhosas?"
}, {
  "number" : 12,
  "text" : "Porventura, alguma vez na tua vida deste ordens à manhã e mostraste à aurora o seu lugar,"
}, {
  "number" : 13,
  "text" : "para que pegasse nos limites da terra, e deles os ímpios fossem sacudidos?"
}, {
  "number" : 14,
  "text" : "A terra se transforma como o barro que é estampado; e todas as coisas se apresentam como um vestido;"
}, {
  "number" : 15,
  "text" : "e dos iníquos é retirada a sua luz, e quebra-se o braço levantado."
}, {
  "number" : 16,
  "text" : "Acaso, entraste nos mananciais do mar? Ou andaste pelos recessos do abismo?"
}, {
  "number" : 17,
  "text" : "Porventura, te foram reveladas as portas da morte? Ou viste as portas da sombra da morte?"
}, {
  "number" : 18,
  "text" : "Compreendeste a largura da terra? Dize, se souberes tudo isso."
}, {
  "number" : 19,
  "text" : "Onde é o caminho da morada da luz, e onde é a habitação das trevas,"
}, {
  "number" : 20,
  "text" : "para que conduzas a luz ao seu lugar e discirnas as veredas para a casa das trevas?"
}, {
  "number" : 21,
  "text" : "Sem dúvida, sabes, porque nesse tempo eras nascido, e é grande o número dos teus dias."
}, {
  "number" : 22,
  "text" : "Acaso, entraste nos tesouros da neve ou viste os tesouros da saraiva,"
}, {
  "number" : 23,
  "text" : "que tenho reservado para o tempo da angústia, para o dia da peleja e da guerra?"
}, {
  "number" : 24,
  "text" : "Por que caminho se difunde a luz ou se espalha o vento oriental sobre a terra?"
}, {
  "number" : 25,
  "text" : "Quem abriu veredas para o aguaceiro ou caminho, para o relâmpago do trovão,"
}, {
  "number" : 26,
  "text" : "para fazer cair a chuva numa terra onde não há homem, no deserto em que não há gente;"
}, {
  "number" : 27,
  "text" : "para fartar a terra deserta e assolada, e fazer brotar a tenra relva?"
}, {
  "number" : 28,
  "text" : "Acaso, tem a chuva pai? Ou quem gerou as gotas do orvalho?"
}, {
  "number" : 29,
  "text" : "Do ventre de quem saiu o gelo? E quem deu à luz a geada do céu?"
}, {
  "number" : 30,
  "text" : "As águas se endurecem a modo de pedra, e a superfície do abismo se congela."
}, {
  "number" : 31,
  "text" : "Podes atar as cadeias das Plêiades ou soltar as ataduras do Órion?"
}, {
  "number" : 32,
  "text" : "Podes fazer sair as Mazarote a seu tempo? Ou guiar a Ursa com seus filhos?"
}, {
  "number" : 33,
  "text" : "Sabes, porventura, as ordenanças dos céus? Podes estabelecer o seu domínio sobre a terra?"
}, {
  "number" : 34,
  "text" : "Podes levantar a tua voz até as nuvens, para que a abundância das águas te cubra?"
}, {
  "number" : 35,
  "text" : "Podes enviar os relâmpagos, para que saiam e te digam: Aqui estamos?"
}, {
  "number" : 36,
  "text" : "Quem pôs sabedoria nas camadas de nuvens? Ou quem deu entendimento ao meteoro?"
}, {
  "number" : 37,
  "text" : "Quem pode numerar com sabedoria as nuvens? Ou quem pode esvaziar os odres do céu,"
}, {
  "number" : 38,
  "text" : "quando o pó se funde numa massa, e os torrões se apegam uns aos outros?"
}, {
  "number" : 39,
  "text" : "Caçarás, porventura, a presa para a leoa? Ou saciarás a fome dos leõezinhos,"
}, {
  "number" : 40,
  "text" : "quando estão deitados nos seus covis e ficam nas covas à espreita?"
}, {
  "number" : 41,
  "text" : "Quem prepara ao corvo o seu alimento, quando os seus pintainhos clamam a Deus e vagueiam por não terem que comer?"
} ]