[ {
  "number" : 1,
  "text" : "Sabes, porventura, o tempo do parto das cabras monteses? Ou podes observar quando parem as corças?"
}, {
  "number" : 2,
  "text" : "Podes contar os meses que cumprem? Ou sabes o tempo do seu parto?"
}, {
  "number" : 3,
  "text" : "Encurvam-se, dão à luz as suas crias, lançam de si as suas dores."
}, {
  "number" : 4,
  "text" : "Seus filhos são robustos, crescem no campo; saem e não tornam a voltar."
}, {
  "number" : 5,
  "text" : "Quem enviou livre o asno montês? Ou quem soltou as prisões ao onagro,"
}, {
  "number" : 6,
  "text" : "ao qual dei, por casa, o deserto e, por morada, a terra salgada?"
}, {
  "number" : 7,
  "text" : "Ele despreza o tumulto da cidade e não ouve os gritos do guia."
}, {
  "number" : 8,
  "text" : "O circuito das montanhas é o seu pasto, e anda buscando tudo o que está verde."
}, {
  "number" : 9,
  "text" : "Acaso, quererá o boi bravio servir-te? Ou ficará ele junto da tua manjedoura?"
}, {
  "number" : 10,
  "text" : "Porventura, podes prendê-lo ao arado com cordas? Ou estorroará ele os vales após ti?"
}, {
  "number" : 11,
  "text" : "Confiarás nele, por ser grande a sua força? Ou deixarás a seu cargo o teu trabalho?"
}, {
  "number" : 12,
  "text" : "Fiarás dele que colha o que semeaste e ajunte o trigo da tua eira?"
}, {
  "number" : 13,
  "text" : "As asas do avestruz se movem de regozijo; porém são benignas as suas asas e penas?"
}, {
  "number" : 14,
  "text" : "Pois ela deixa os seus ovos na terra, os aquenta no pó"
}, {
  "number" : 15,
  "text" : "e se esquece de que o pé os pode pisar ou de que a fera os pode calcar."
}, {
  "number" : 16,
  "text" : "Endurece-se contra seus filhos, como se não fossem seus. Embora se perca o seu trabalho, ela não receia,"
}, {
  "number" : 17,
  "text" : "Porque Deus lhe negou sabedoria e não lhe deu entendimento."
}, {
  "number" : 18,
  "text" : "Quando ela se levanta para fuga, zomba do cavalo e do cavaleiro."
}, {
  "number" : 19,
  "text" : "Acaso, deste ao cavalo a sua força? Ou vestiste o seu pescoço com crinas flutuantes?"
}, {
  "number" : 20,
  "text" : "Fizeste-o pular como o gafanhoto? Terrível é o fogoso respirar das suas ventas."
}, {
  "number" : 21,
  "text" : "Escarva no vale e regozija-se na sua força; sai ao encontro dos armados."
}, {
  "number" : 22,
  "text" : "Zomba do medo, e não se espanta, e não se desvia da espada."
}, {
  "number" : 23,
  "text" : "Sobre ele rangem a aljava, a lança cintilante e o dardo."
}, {
  "number" : 24,
  "text" : "De fúria e ira devora a terra e não se contém ao som da trombeta."
}, {
  "number" : 25,
  "text" : "Toda vez que soa a trombeta, diz: Eia! Cheira de longe a batalha, o trovão dos capitães e os gritos."
}, {
  "number" : 26,
  "text" : "Acaso, se eleva o falcão pela tua sabedoria e estende as suas asas para o Sul?"
}, {
  "number" : 27,
  "text" : "Porventura, se remonta a águia ao teu mandado e põe no alto o seu ninho?"
}, {
  "number" : 28,
  "text" : "No penhasco mora e ali tem a sua pousada, sobre o cume do penhasco e sobre o lugar seguro."
}, {
  "number" : 29,
  "text" : "Dali, espia a presa, os seus olhos a avistam de longe."
}, {
  "number" : 30,
  "text" : "Seus filhos chupam sangue. Onde há mortos, ali está ela."
} ]