[ {
  "number" : 1,
  "text" : "Poderás tirar com anzol o leviatã? Ou apertar-lhe a língua com uma corda?"
}, {
  "number" : 2,
  "text" : "Poderás meter-lhe uma corda de junco no nariz? Ou furar-lhe a queixada com uma cavilha?"
}, {
  "number" : 3,
  "text" : "Acaso, te fará muitas súplicas? Ou te falará palavras brandas?"
}, {
  "number" : 4,
  "text" : "Entrará em aliança contigo, para que o recebas por servo para sempre?"
}, {
  "number" : 5,
  "text" : "Acaso, brincarás com ele como com um pássaro? Ou atá-lo-ás para as tuas servas?"
}, {
  "number" : 6,
  "text" : "Porventura, farão os sócios tráfico dele? Dividi-lo-ão entre os negociantes?"
}, {
  "number" : 7,
  "text" : "Poderás encher-lhe a pele de arpões ou a cabeça, de fisgas?"
}, {
  "number" : 8,
  "text" : "Põe a tua mão sobre ele; lembra-te da batalha e nunca mais o faças."
}, {
  "number" : 9,
  "text" : "Eis que a gente se engana em sua esperança. Não será um homem derribado só ao vê-lo?"
}, {
  "number" : 10,
  "text" : "Ninguém há tão ousado, que se atreva a despertá-lo. Quem, pois, é aquele que me pode resistir?"
}, {
  "number" : 11,
  "text" : "Quem me deu a mim primeiro, para que eu haja de lhe retribuir? Quanto há debaixo do céu todo meu é."
}, {
  "number" : 12,
  "text" : "Não calarei a respeito dos seus membros, nem da sua grande força, nem das suas belas proporções."
}, {
  "number" : 13,
  "text" : "Quem poderá tirar o seu vestido exterior? Quem entrará dentro das suas fauces?"
}, {
  "number" : 14,
  "text" : "Quem poderá abrir as portas do seu rosto? Em roda dos seus dentes está o terror."
}, {
  "number" : 15,
  "text" : "As suas fortes escamas são o seu orgulho, unidas juntamente, como por um selo apertado."
}, {
  "number" : 16,
  "text" : "Uma está tão chegada à outra, que nem o ar passa por entre elas."
}, {
  "number" : 17,
  "text" : "Umas às outras estão unidas; apegam-se, de modo que não se podem separar."
}, {
  "number" : 18,
  "text" : "Os seus espirros fazem resplandecer a luz, e os seus olhos são como as pestanas da alva."
}, {
  "number" : 19,
  "text" : "Da sua boca, saem tochas ardentes, e, dela, saltam faíscas de fogo."
}, {
  "number" : 20,
  "text" : "Dos seus narizes sai fumo, como duma caldeira que ferve e de juncos que ardem."
}, {
  "number" : 21,
  "text" : "O seu hálito faz incender os carvões, e, da sua boca, sai uma chama."
}, {
  "number" : 22,
  "text" : "No seu pescoço, reside a força, e, diante dele, anda saltando o terror."
}, {
  "number" : 23,
  "text" : "Os tecidos da sua carne são bem unidos. Ela é firme sobre ele; não se pode mover."
}, {
  "number" : 24,
  "text" : "O seu coração é tão firme como uma pedra; sim, firme como a pedra inferior duma mó."
}, {
  "number" : 25,
  "text" : "Levantando-se ele, estão atemorizados os valentes e, por causa da consternação, estão fora de si."
}, {
  "number" : 26,
  "text" : "Se alguém o atacar com a espada, esta não poderá valer contra ele; nem tampouco a lança, nem o dardo, nem o arpão."
}, {
  "number" : 27,
  "text" : "Ele tem o ferro na conta de palha, e o bronze, na conta de pau podre."
}, {
  "number" : 28,
  "text" : "A seta não o poderá fazer fugir, as pedras da funda se lhe tornam em restolho."
}, {
  "number" : 29,
  "text" : "Os bengalões são reputados como restolho; ri-se do brandir da lança."
}, {
  "number" : 30,
  "text" : "Debaixo do seu ventre há pontas agudas; estende-se como um trilho sobre o lodo."
}, {
  "number" : 31,
  "text" : "Faz ferver como panela o abismo, torna o mar como unguento."
}, {
  "number" : 32,
  "text" : "Após si, deixa uma vereda luminosa; pensaria alguém ser o abismo cheio de cãs."
}, {
  "number" : 33,
  "text" : "Não há sobre a terra o que se lhe compare; foi ele feito para não temer nada."
}, {
  "number" : 34,
  "text" : "Ele vê tudo o que é alto. Ele é rei de todos os filhos da soberba."
} ]