[ {
  "number" : 1,
  "text" : "Então, respondeu Jó a Jeová:"
}, {
  "number" : 2,
  "text" : "Sei que tudo podes e que nenhum propósito teu se pode impedir."
}, {
  "number" : 3,
  "text" : "Quem é este que, sem conhecimento, encobre o conselho? Portanto, proferi o que não entendia, coisas demasiado maravilhosas para mim, as quais eu não conhecia."
}, {
  "number" : 4,
  "text" : "Ouve, pois, e eu falarei; eu te perguntarei, e tu me responderás."
}, {
  "number" : 5,
  "text" : "Eu tinha ouvido de ti com os ouvidos; mas, agora, te veem os meus olhos."
}, {
  "number" : 6,
  "text" : "Pelo que me abomino a mim mesmo e me arrependo no pó e na cinza."
}, {
  "number" : 7,
  "text" : "Tendo Jeová falado essas palavras a Jó, disse a Elifaz, temanita: A minha ira acendeu-se contra ti e contra os teus dois amigos, pois não tendes falado de mim o que é reto, como o meu servo Jó."
}, {
  "number" : 8,
  "text" : "Agora, tomai vós sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei um holocausto por vós. O meu servo Jó orará por vós; porque a ele o aceitarei, para que eu vos não trate segundo a vossa estultícia; pois não tendes falado de mim o que é reto, como o meu servo Jó."
}, {
  "number" : 9,
  "text" : "Foram Elifaz, temanita, Bildade, suíta, e Zofar, naamatita, e fizeram como Jeová lhes ordenou. Jeová aceitou a Jó."
}, {
  "number" : 10,
  "text" : "Jeová tirou o cativeiro de Jó, quando este orava pelos seus amigos, e deu-lhe o dobro do que antes possuía."
}, {
  "number" : 11,
  "text" : "Então, vieram ter com ele todos os seus irmãos, e todas as suas irmãs, e todos quantos antes o haviam conhecido e comeram com ele em sua casa. Condoeram-se dele e consolaram-no de todo o mal que Jeová lhe havia enviado. Também cada um lhe deu uma moeda e um anel de ouro."
}, {
  "number" : 12,
  "text" : "Abençoou Jeová o último estado de Jó mais que o seu primeiro. Jó chegou a ter quatorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
}, {
  "number" : 13,
  "text" : "Teve também sete filhos e três filhas."
}, {
  "number" : 14,
  "text" : "Chamou o nome da primeira, Jemima, o nome da segunda, Queziz, e o nome da terceira, Quéren-Hapuque."
}, {
  "number" : 15,
  "text" : "Não foram achadas em toda a terra mulheres tão formosas como as filhas de Jó. Seu pai deu-lhes herança entre seus irmãos."
}, {
  "number" : 16,
  "text" : "Depois disso, Jó viveu cento e quarenta anos e viu seus filhos e os filhos de seus filhos até quatro gerações. Assim, morreu Jó, velho e cheio de dias."
} ]