[ {
  "number" : 1,
  "text" : "Então, Jó respondeu:"
}, {
  "number" : 2,
  "text" : "Oxalá que, de fato, se pesasse a minha insubmissão, e juntamente, na balança, se pusesse a minha calamidade!"
}, {
  "number" : 3,
  "text" : "Pois, agora, seria esta mais pesada do que a areia dos mares. Portanto, as minhas palavras foram temerárias."
}, {
  "number" : 4,
  "text" : "Porque as setas do Todo-Poderoso estão em mim cravadas, e o meu espírito suga o veneno delas. Os terrores de Deus se arregimentam contra mim."
}, {
  "number" : 5,
  "text" : "Zurrará o asno montês quando tiver erva? Ou mugirá o boi junto ao seu pasto?"
}, {
  "number" : 6,
  "text" : "Pode comer-se sem sal o que é insípido? Ou há gosto na clara do ovo?"
}, {
  "number" : 7,
  "text" : "Isto! … A minha alma recusa tocá-lo, é para mim como comida repugnante."
}, {
  "number" : 8,
  "text" : "Quem dera que se cumprisse o meu rogo, e que Deus me concedesse o que anelo!"
}, {
  "number" : 9,
  "text" : "Que fosse do agrado de Deus esmagar-me, que estendesse a sua mão, e me exterminasse!"
}, {
  "number" : 10,
  "text" : "Então, eu acharia ainda conforto e exultaria na dor que não poupa; porque não tenho negado as palavras do Santo."
}, {
  "number" : 11,
  "text" : "Pois que força é a minha, para que eu espere? Ou qual é o meu fim, para me portar com paciência?"
}, {
  "number" : 12,
  "text" : "É a minha força a força de pedras? Ou é de cobre a minha carne?"
}, {
  "number" : 13,
  "text" : "Não é verdade que não há socorro em mim, e que o ser bem sucedido me é vedado?"
}, {
  "number" : 14,
  "text" : "Ao que está prestes a sucumbir deve o amigo mostrar compaixão, mesmo ao que abandona o temor do Todo-Poderoso."
}, {
  "number" : 15,
  "text" : "Meus irmãos houveram-se aleivosamente como uma torrente, como o canal de torrentes que desaparecem;"
}, {
  "number" : 16,
  "text" : "as quais se turvam com o gelo, e nelas se esconde a neve."
}, {
  "number" : 17,
  "text" : "No tempo em que ficam quentes, desvanecem; quando vem o calor, se fazem secas."
}, {
  "number" : 18,
  "text" : "As caravanas que acompanham o seu curso se desviam; sobem ao deserto e perecem."
}, {
  "number" : 19,
  "text" : "As caravanas de Tema viram, e os viandantes de Sabá por elas esperaram."
}, {
  "number" : 20,
  "text" : "Ficaram desapontados por terem esperado, chegaram ali e ficaram confundidos."
}, {
  "number" : 21,
  "text" : "Assim, pois, vos assemelhais à torrente; vedes em mim um terror e tendes medo."
}, {
  "number" : 22,
  "text" : "Acaso, disse eu: Dai-me um presente? Ou: Fazei-me uma oferta da vossa fazenda?"
}, {
  "number" : 23,
  "text" : "Ou: Livrai-me da mão do adversário? Ou: Redimi-me do poder dos opressores?"
}, {
  "number" : 24,
  "text" : "Ensinai-me, e eu me calarei; e fazei-me entender em que tenho errado."
}, {
  "number" : 25,
  "text" : "Quão persuasivas são palavras de justiça! Mas que é o que a vossa arguição reprova?"
}, {
  "number" : 26,
  "text" : "Acaso, pensais em reprovardes palavras, sendo que os ditos do homem desesperado são proferidos ao vento?"
}, {
  "number" : 27,
  "text" : "Até quereis deitar sorte sobre o órfão e fazer mercadoria do vosso amigo."
}, {
  "number" : 28,
  "text" : "Agora, pois, tende a bondade de olhar para mim, porque, certamente, à vossa face, não mentirei."
}, {
  "number" : 29,
  "text" : "Mudai de parecer, vos peço, não haja injustiça; Sim, mudai de parecer; a minha causa é justa."
}, {
  "number" : 30,
  "text" : "Há injustiça na minha língua? Não pode o meu paladar discernir coisas perniciosas?"
} ]