[ {
  "number" : 1,
  "text" : "Não é a sorte do homem sobre a terra a dum soldado? Não são os seus dias como os dum jornaleiro?"
}, {
  "number" : 2,
  "text" : "Como o escravo que suspira pela sombra e como o jornaleiro que espera pela sua paga,"
}, {
  "number" : 3,
  "text" : "assim se me fez passar meses de vaidade, e noites trabalhosas me são apontadas."
}, {
  "number" : 4,
  "text" : "Ao deitar-me, digo: Quando me levantarei? Mas comprida é a noite; estou farto de me revolver até o romper da alva."
}, {
  "number" : 5,
  "text" : "A minha carne está vestida de vermes e de crostas terrosas; a minha pele solda-se e, de novo, rebenta."
}, {
  "number" : 6,
  "text" : "Os meus dias são mais velozes do que a lançadeira do tecelão e gastam-se sem esperança."
}, {
  "number" : 7,
  "text" : "Lembra-te de que a minha vida é vento; os meus olhos não tornarão a ver a felicidade."
}, {
  "number" : 8,
  "text" : "Os olhos do que me vê não me contemplarão mais; os teus olhos estarão sobre mim, porém não serei mais."
}, {
  "number" : 9,
  "text" : "Assim como a nuvem se desfaz e passa, assim aquele que desce ao Sheol não subirá mais."
}, {
  "number" : 10,
  "text" : "Nunca mais tornará à sua casa, nem o lugar onde habita o conhecerá jamais."
}, {
  "number" : 11,
  "text" : "Portanto, eu não reprimirei a minha boca, falarei na angústia do meu espírito e queixar-me-ei na amargura da minha alma."
}, {
  "number" : 12,
  "text" : "Sou eu o mar ou monstro do mar, para que me ponhas guarda?"
}, {
  "number" : 13,
  "text" : "Dizendo eu: Consolar-me-á o meu leito, a minha cama aliviará a minha queixa;"
}, {
  "number" : 14,
  "text" : "então, me assustas com sonhos, e, com visões, me atemorizas;"
}, {
  "number" : 15,
  "text" : "de sorte que a minha alma escolhe a sufocação e a morte antes do que estes meus ossos."
}, {
  "number" : 16,
  "text" : "Abomino a minha vida; não quero viver para sempre. Deixa-me, pois, porque os meus dias são vaidade."
}, {
  "number" : 17,
  "text" : "Que é o homem, para tu o engrandeceres, e pores nele o teu coração,"
}, {
  "number" : 18,
  "text" : "e o visitares todos os dias, e o experimentares a todo o momento?"
}, {
  "number" : 19,
  "text" : "Até quando não apartará de mim a tua vista, até quando não me darás tempo de engolir a minha saliva?"
}, {
  "number" : 20,
  "text" : "Se pequei, que é o que te pude fazer, ó vigia dos homens? Por que me puseste como tropeço a ti, de sorte que me tornei pesado a mim mesmo?"
}, {
  "number" : 21,
  "text" : "Por que não perdoas a minha transgressão e não tiras a minha iniquidade? Pois, agora, me deitarei no pó; tu me buscarás com empenho, porém eu não serei mais."
} ]