[ {
  "number" : 1,
  "text" : "Então, respondeu Jó:"
}, {
  "number" : 2,
  "text" : "Na verdade, sei que assim é. Mas como pode um homem ser justo para com Deus?"
}, {
  "number" : 3,
  "text" : "Se alguém quisesse contender com ele, de mil coisas não lhe poderia responder nem sequer uma."
}, {
  "number" : 4,
  "text" : "Sábio é ele de coração e poderoso em força. Quem se endureceu contra ele e foi bem sucedido?"
}, {
  "number" : 5,
  "text" : "Ele é quem remove os montes, sem que o saibam, quando os transtorna na sua ira."
}, {
  "number" : 6,
  "text" : "Ele move a terra do seu lugar, e as suas colunas estremecem."
}, {
  "number" : 7,
  "text" : "Ele dá ordens ao sol, e o sol não nasce; e sela as estrelas."
}, {
  "number" : 8,
  "text" : "Ele sozinho estende os céus e anda sobre as ondas do mar."
}, {
  "number" : 9,
  "text" : "Ele faz a Ursa, o Órion e as Plêiades e as câmaras do Sul."
}, {
  "number" : 10,
  "text" : "Ele faz grandes coisas inescrutáveis e maravilhas sem número."
}, {
  "number" : 11,
  "text" : "Eis que ele passa junto a mim, e eu não o vejo; ele segue o seu caminho, mas eu não o percebo."
}, {
  "number" : 12,
  "text" : "Eis que toma a presa! Quem o pode proibir? Quem lhe dirá: Que é o que fazes?"
}, {
  "number" : 13,
  "text" : "Deus não retirará a sua ira. Debaixo dele, curvam-se os que ajudam a Raabe."
}, {
  "number" : 14,
  "text" : "Quanto menos lhe responderei eu e escolherei as minhas palavras para discutir com ele?"
}, {
  "number" : 15,
  "text" : "Ainda que eu fosse justo, todavia, não lhe responderia; faria súplicas ao meu adversário."
}, {
  "number" : 16,
  "text" : "Se eu tivesse chamado, e ele me tivesse respondido, ainda assim eu não creria que ele me desse ouvidos à minha voz."
}, {
  "number" : 17,
  "text" : "Pois ele me desfaria com uma tempestade e multiplicaria as minhas feridas sem causa."
}, {
  "number" : 18,
  "text" : "Não me permitiria respirar, mas me encheria de amargura."
}, {
  "number" : 19,
  "text" : "Se falais da força do poderoso, eis-me aqui, diz ele. E, se do juízo: Quem me citará para comparecer?"
}, {
  "number" : 20,
  "text" : "Ainda que eu seja justo, a minha própria boca me condenará;"
}, {
  "number" : 21,
  "text" : "embora seja eu sincero, ela me convencerá de perverso. Eu sou sincero; não me estimo a mim mesmo, desprezo a minha vida."
}, {
  "number" : 22,
  "text" : "Para mim, tudo é o mesmo. Portanto, digo: Ele destrói o sincero e o iníquo."
}, {
  "number" : 23,
  "text" : "Se o flagelo mata de repente, ele zombará do desespero dos inocentes."
}, {
  "number" : 24,
  "text" : "A terra está entregue nas mãos dos iníquos. Ele cobre os rostos dos juízes dela; se não é ele, quem é, logo?"
}, {
  "number" : 25,
  "text" : "Os meus dias são mais velozes do que um correio; Fogem e não veem a felicidade."
}, {
  "number" : 26,
  "text" : "Eles têm passado como navios de papiro, como a águia que se lança sobre a presa."
}, {
  "number" : 27,
  "text" : "Se digo: Esquecer-me-ei da minha queixa, deixarei o meu ar triste e tomarei alento;"
}, {
  "number" : 28,
  "text" : "tenho medo de todas as minhas tristezas, sei que não me terás por inocente."
}, {
  "number" : 29,
  "text" : "Eu serei condenado; por que, pois, trabalho eu debalde?"
}, {
  "number" : 30,
  "text" : "Se eu me lavar com a água de neve e limpar as minhas mãos o mais possível,"
}, {
  "number" : 31,
  "text" : "todavia, me submergirás no fosso, E os meus próprios vestidos me abominarão."
}, {
  "number" : 32,
  "text" : "Pois ele não é homem, como eu, para eu lhe responder, para nos encontrarmos em juízo."
}, {
  "number" : 33,
  "text" : "Não há entre nós um árbitro, para pôr a sua mão sobre ambos."
}, {
  "number" : 34,
  "text" : "Tire ele a sua vara de cima de mim, e não me amedronte o seu terror;"
}, {
  "number" : 35,
  "text" : "então, eu falarei e não o temerei, pois eu não sou assim em mim mesmo."
} ]