[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "“Se alguém tiver um inchaço, uma erupção ou uma descoloração que possa ser sinal de lepra, essa pessoa será levada ao sacerdote Arão ou a um de seus filhos."
}, {
  "number" : 3,
  "text" : "O sacerdote examinará a região afetada da pele. Se houver ali pelos que ficaram brancos e parecer que o problema é mais profundo que a pele, é lepra, e o sacerdote que examinar a pessoa a declarará cerimonialmente impura."
}, {
  "number" : 4,
  "text" : "“Se, contudo, a região afetada da pele apresentar apenas uma descoloração branca e a mancha não for mais profunda que a pele, e se os pelos da região não se tornaram brancos, o sacerdote isolará a pessoa por sete dias."
}, {
  "number" : 5,
  "text" : "No sétimo dia, ele a examinará novamente. Se constatar que a região afetada não mudou e o problema não se espalhou pela pele, isolará a pessoa por mais sete dias."
}, {
  "number" : 6,
  "text" : "No sétimo dia, voltará a examiná-la. Se constatar que a área afetada diminuiu e não se espalhou, o sacerdote declarará a pessoa cerimonialmente pura; era apenas uma erupção. A pessoa lavará suas roupas e ficará pura."
}, {
  "number" : 7,
  "text" : "Mas, se a erupção vier a se espalhar depois de o sacerdote examinar a pessoa e a declarar pura, ela voltará para ser examinada."
}, {
  "number" : 8,
  "text" : "Se o sacerdote constatar que a erupção se espalhou, declarará a pessoa cerimonialmente impura, pois é, de fato, lepra."
}, {
  "number" : 9,
  "text" : "“Quem apresentar algum sinal de lepra irá ao sacerdote para ser examinado."
}, {
  "number" : 10,
  "text" : "Se o sacerdote encontrar um inchaço branco na pele, se alguns pelos sobre a mancha tiverem ficado brancos e se houver uma ferida aberta na região afetada,"
}, {
  "number" : 11,
  "text" : "é um caso crônico de lepra, e o sacerdote declarará a pessoa cerimonialmente impura. Nesses casos, não será necessário isolar a pessoa para avaliá-la, pois é evidente que a pele está contaminada pela doença."
}, {
  "number" : 12,
  "text" : "“Se a lepra se espalhar por toda a pele da pessoa e cobrir seu corpo da cabeça aos pés, o sacerdote examinará a pessoa infectada."
}, {
  "number" : 13,
  "text" : "Se constatar que a doença cobre todo o corpo, declarará a pessoa cerimonialmente pura. Uma vez que a pele se tornou completamente branca, a pessoa está pura."
}, {
  "number" : 14,
  "text" : "Mas, se aparecerem feridas abertas, a pessoa infectada será declarada cerimonialmente impura."
}, {
  "number" : 15,
  "text" : "O sacerdote fará essa declaração assim que vir uma ferida aberta, pois esse tipo de ferida indica a presença de lepra."
}, {
  "number" : 16,
  "text" : "Se, contudo, as feridas sararem e se tornarem brancas como o resto da pele, a pessoa voltará ao sacerdote"
}, {
  "number" : 17,
  "text" : "para ser examinada. Se as regiões afetadas tiverem, de fato, se tornado brancas, o sacerdote declarará a pessoa cerimonialmente pura, e assim ela estará."
}, {
  "number" : 18,
  "text" : "“Se alguém tiver na pele uma ferida purulenta e ela sarar,"
}, {
  "number" : 19,
  "text" : "mas surgir em seu lugar um inchaço branco ou uma mancha branca avermelhada, a pessoa irá ao sacerdote para ser examinada."
}, {
  "number" : 20,
  "text" : "Se o sacerdote a examinar e constatar que a mancha é mais profunda que a pele, e se os pelos da região afetada tiverem ficado brancos, o sacerdote declarará a pessoa cerimonialmente impura. A ferida purulenta indica lepra."
}, {
  "number" : 21,
  "text" : "Mas, se o sacerdote não encontrar pelos brancos na região afetada e parecer que a mancha não é mais profunda que a pele, e até diminuiu, o sacerdote isolará a pessoa por sete dias."
}, {
  "number" : 22,
  "text" : "Se, nesse período, a mancha ou o inchaço se espalharem na pele, o sacerdote declarará a pessoa cerimonialmente impura, pois é sinal de lepra."
}, {
  "number" : 23,
  "text" : "Se, contudo, a região afetada não aumentar nem se espalhar, é apenas a cicatriz da ferida, e o sacerdote declarará a pessoa cerimonialmente pura."
}, {
  "number" : 24,
  "text" : "“Se alguém sofrer uma queimadura na pele e aparecerem na região feridas abertas de cor branca avermelhada ou completamente branca,"
}, {
  "number" : 25,
  "text" : "o sacerdote a examinará. Se constatar que os pelos na região afetada ficaram brancos, e se parecer que a mancha é mais profunda que a pele, surgiu lepra na queimadura. O sacerdote declarará a pessoa cerimonialmente impura, pois, sem dúvida, é lepra."
}, {
  "number" : 26,
  "text" : "Mas, se não encontrar pelos brancos na região afetada, e se parecer que a ferida não é mais profunda que a pele e tiver diminuído, o sacerdote isolará a pessoa por sete dias."
}, {
  "number" : 27,
  "text" : "No sétimo dia, examinará a pessoa novamente. Se o problema tiver se espalhado na pele, o sacerdote declarará a pessoa cerimonialmente impura, pois, sem dúvida, é lepra."
}, {
  "number" : 28,
  "text" : "Se, contudo, a região afetada não tiver mudado ou se o problema não tiver se espalhado na pele, mas tiver diminuído, é apenas o inchaço da queimadura. O sacerdote declarará a pessoa cerimonialmente pura, pois é apenas a cicatriz da queimadura."
}, {
  "number" : 29,
  "text" : "“Se um homem ou uma mulher tiver uma ferida na cabeça ou no queixo,"
}, {
  "number" : 30,
  "text" : "o sacerdote a examinará. Se constatar que a mancha é mais profunda que a pele e tem pelos amarelados e finos, o sacerdote declarará a pessoa cerimonialmente impura. É uma ferida causada por sarna na cabeça ou no queixo."
}, {
  "number" : 31,
  "text" : "Se o sacerdote examinar a ferida e constatar que não é mais profunda que a pele, mas não tem pelos escuros, isolará a pessoa por sete dias."
}, {
  "number" : 32,
  "text" : "No sétimo dia, o sacerdote examinará a ferida novamente. Se constatar que ela não se espalhou, que não há pelos amarelados e que não parece mais profunda que a pele,"
}, {
  "number" : 33,
  "text" : "a pessoa raspará todos os pelos, exceto na região afetada. Em seguida, o sacerdote isolará a pessoa infectada por mais sete dias."
}, {
  "number" : 34,
  "text" : "No sétimo dia, examinará a ferida novamente. Se ela não tiver se espalhado, e se não parecer mais profunda que a pele, o sacerdote declarará a pessoa cerimonialmente pura. A pessoa lavará suas roupas e ficará pura."
}, {
  "number" : 35,
  "text" : "Mas, se a ferida de sarna começar a se espalhar depois de a pessoa ter sido declarada cerimonialmente pura,"
}, {
  "number" : 36,
  "text" : "o sacerdote a examinará novamente. Se constatar que a ferida se espalhou, não é necessário procurar pelos amarelados; a pessoa infectada está cerimonialmente impura."
}, {
  "number" : 37,
  "text" : "Se, contudo, a cor da ferida de sarna não mudar e pelos pretos voltarem a crescer na região afetada, a sarna está curada, e o sacerdote declarará a pessoa cerimonialmente pura."
}, {
  "number" : 38,
  "text" : "“Se um homem ou uma mulher tiver manchas brancas na pele,"
}, {
  "number" : 39,
  "text" : "o sacerdote examinará a região afetada. Se constatar que as manchas brancas são opacas, é uma simples erupção de pele, e a pessoa está cerimonialmente pura."
}, {
  "number" : 40,
  "text" : "“Se os cabelos de um homem caírem e ele ficar calvo, continua cerimonialmente puro."
}, {
  "number" : 41,
  "text" : "Se caírem os cabelos da parte da frente da cabeça, ele simplesmente ficou calvo na frente e continua puro."
}, {
  "number" : 42,
  "text" : "Mas, se uma ferida branca avermelhada aparecer na região calva no alto ou na parte de trás da cabeça, é lepra."
}, {
  "number" : 43,
  "text" : "O sacerdote o examinará e, se constatar que há inchaço ao redor da ferida branca avermelhada em qualquer parte da calva do homem com aparência de lepra,"
}, {
  "number" : 44,
  "text" : "o homem está, de fato, infectado com lepra e está impuro. O sacerdote o declarará cerimonialmente impuro por causa da ferida na cabeça."
}, {
  "number" : 45,
  "text" : "“Quem sofrer de lepra rasgará as roupas e deixará o cabelo despenteado. Cobrirá a boca e gritará: ‘Impuro! Impuro!’."
}, {
  "number" : 46,
  "text" : "Enquanto durar a lepra, ficará cerimonialmente impuro e viverá isolado, fora do acampamento.”"
}, {
  "number" : 47,
  "text" : "“Quando o mofo contaminar uma peça de roupa de lã ou de linho,"
}, {
  "number" : 48,
  "text" : "um tecido de lã ou de linho, a pele de um animal ou qualquer objeto de couro,"
}, {
  "number" : 49,
  "text" : "e quando a região contaminada da roupa, da pele do animal, do tecido liso ou trançado, ou do artigo de couro se tornar esverdeada ou avermelhada, está contaminada com mofo e deverá ser mostrada ao sacerdote."
}, {
  "number" : 50,
  "text" : "Depois de examinar a região afetada, o sacerdote isolará o objeto afetado por sete dias."
}, {
  "number" : 51,
  "text" : "No sétimo dia, examinará o objeto novamente. Se a região afetada tiver se espalhado, a peça de roupa, o tecido liso ou trançado ou o artigo de couro foi, sem dúvida, contaminado por mofo corrosivo e está cerimonialmente impuro."
}, {
  "number" : 52,
  "text" : "O sacerdote queimará a peça de roupa, o tecido de lã ou de linho ou o artigo de couro, pois foi contaminado por mofo corrosivo. Deve ser completamente destruído com fogo."
}, {
  "number" : 53,
  "text" : "“Se, contudo, o sacerdote examinar o objeto e constatar que a região contaminada não se espalhou pela peça de roupa, pelo tecido liso ou trançado, ou pelo artigo de couro,"
}, {
  "number" : 54,
  "text" : "ordenará que o objeto seja lavado e, depois, isolado por mais sete dias."
}, {
  "number" : 55,
  "text" : "O sacerdote examinará novamente o objeto depois de lavado. Se constatar que a região contaminada não mudou de cor depois de ser lavada, mesmo que a mancha não tenha se espalhado, o objeto está contaminado. Deve ser completamente queimado, quer o mofo esteja do lado de dentro ou de fora."
}, {
  "number" : 56,
  "text" : "Mas, se o sacerdote examinar o objeto e constatar que a região contaminada diminuiu depois de ser lavada, cortará a mancha da peça de roupa, do tecido liso ou trançado, ou do couro."
}, {
  "number" : 57,
  "text" : "Se a mancha reaparecer na peça de roupa, no tecido liso ou trançado, ou no artigo de couro, é evidente que o mofo está se espalhando, e o objeto contaminado deverá ser queimado."
}, {
  "number" : 58,
  "text" : "Se, contudo, a mancha desaparecer da peça de roupa, do tecido, ou do artigo de couro depois de ter sido lavado, o objeto será lavado novamente e, por fim, estará cerimonialmente puro."
}, {
  "number" : 59,
  "text" : "“Essas são as instruções referentes ao mofo que contamina roupas de lã ou linho, tecidos lisos ou trançados ou qualquer objeto de couro. É dessa forma que o sacerdote determinará se os objetos estão cerimonialmente puros ou impuros”."
} ]