[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Estas são as instruções a respeito da purificação da pessoa com lepra. Ela deverá comparecer perante o sacerdote,"
}, {
  "number" : 3,
  "text" : "que a levará para fora do acampamento e examinará a infecção. Se o sacerdote constatar que a lepra foi curada,"
}, {
  "number" : 4,
  "text" : "realizará uma cerimônia de purificação usando duas aves vivas cerimonialmente puras, um pedaço de madeira de cedro, um pano vermelho e um ramo de hissopo."
}, {
  "number" : 5,
  "text" : "O sacerdote mandará matar uma das aves sobre uma vasilha de barro cheia de água limpa."
}, {
  "number" : 6,
  "text" : "Em seguida, pegará a ave viva, o pedaço de madeira de cedro, o pano vermelho e o ramo de hissopo e os molhará no sangue da ave que foi morta sobre a água limpa."
}, {
  "number" : 7,
  "text" : "Depois disso, o sacerdote aspergirá sete vezes o sangue da ave morta sobre a pessoa que está sendo purificada da lepra. Quando o sacerdote tiver purificado a pessoa, soltará a ave viva em campo aberto."
}, {
  "number" : 8,
  "text" : "“A pessoa que está sendo purificada lavará suas roupas, raspará todos os pelos e se banhará com água. Estará cerimonialmente pura e poderá voltar ao acampamento. Contudo, ficará fora de sua tenda por sete dias."
}, {
  "number" : 9,
  "text" : "No sétimo dia, raspará novamente todos os pelos, cabelos, pelos faciais e sobrancelhas. Lavará também suas roupas e se banhará com água. Desse modo, estará cerimonialmente pura."
}, {
  "number" : 10,
  "text" : "“No oitavo dia, a pessoa que está sendo purificada trará dois cordeiros sem defeito e uma cordeira de um ano e sem defeito, junto com uma oferta de cereal de seis litros de farinha da melhor qualidade umedecida com azeite e uma caneca de azeite."
}, {
  "number" : 11,
  "text" : "O sacerdote encarregado da cerimônia apresentará a pessoa a ser purificada, junto com as ofertas, diante do SENHOR, à entrada da tenda do encontro."
}, {
  "number" : 12,
  "text" : "O sacerdote pegará um dos cordeiros e o azeite e os apresentará como oferta pela culpa, movendo-os para o alto como oferta especial para o SENHOR."
}, {
  "number" : 13,
  "text" : "Em seguida, matará o cordeiro no lugar sagrado onde são mortos os animais para as ofertas pelo pecado e para os holocaustos. Assim como a oferta pelo pecado, a oferta pela culpa pertence ao sacerdote. É uma oferta santíssima."
}, {
  "number" : 14,
  "text" : "Depois disso, o sacerdote pegará um pouco do sangue da oferta pela culpa e o colocará na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito da pessoa que está sendo purificada."
}, {
  "number" : 15,
  "text" : "“O sacerdote também colocará um pouco do azeite na palma de sua mão esquerda."
}, {
  "number" : 16,
  "text" : "Molhará o dedo direito no azeite na palma da mão esquerda e com ele aspergirá sete vezes diante do SENHOR."
}, {
  "number" : 17,
  "text" : "Parte do azeite que está em sua mão ele colocará na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito da pessoa que está sendo purificada, em cima do sangue da oferta pela culpa."
}, {
  "number" : 18,
  "text" : "O sacerdote colocará o azeite restante em sua mão na cabeça da pessoa que está sendo purificada. Desse modo, o sacerdote fará expiação pela pessoa diante do SENHOR."
}, {
  "number" : 19,
  "text" : "“Então o sacerdote apresentará a oferta pelo pecado para fazer expiação pela pessoa que foi curada da lepra. Em seguida, o sacerdote matará o animal para o holocausto"
}, {
  "number" : 20,
  "text" : "e o apresentará sobre o altar junto com a oferta de cereal. Desse modo, o sacerdote fará expiação pela pessoa que foi curada, e ela ficará cerimonialmente pura."
}, {
  "number" : 21,
  "text" : "“Quem for muito pobre e não tiver recursos para apresentar essas ofertas poderá levar um cordeiro para a oferta pela culpa, que será movido para o alto como oferta especial para a purificação. Levará também dois litros de farinha da melhor qualidade umedecida com azeite para a oferta de cereal e uma caneca de azeite."
}, {
  "number" : 22,
  "text" : "A oferta incluirá ainda duas rolinhas ou dois pombinhos, de acordo com os recursos da pessoa. Uma das aves será usada para a oferta pelo pecado, e a outra, para o holocausto."
}, {
  "number" : 23,
  "text" : "No oitavo dia da cerimônia de purificação, a pessoa que está sendo purificada levará as ofertas ao sacerdote na presença do SENHOR, à entrada da tenda do encontro."
}, {
  "number" : 24,
  "text" : "O sacerdote pegará o cordeiro para a oferta pela culpa, junto com o azeite, e os moverá para o alto como oferta especial para o SENHOR."
}, {
  "number" : 25,
  "text" : "Depois disso, o sacerdote matará o cordeiro para a oferta pela culpa. Pegará um pouco do sangue e o colocará na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito da pessoa que está sendo purificada."
}, {
  "number" : 26,
  "text" : "“O sacerdote também derramará um pouco do azeite na palma de sua mão esquerda."
}, {
  "number" : 27,
  "text" : "Molhará o dedo direito no azeite na palma de sua mão esquerda e com ele aspergirá sete vezes diante do SENHOR."
}, {
  "number" : 28,
  "text" : "Parte do azeite que está em sua mão ele colocará na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito da pessoa que está sendo purificada, em cima do sangue da oferta pela culpa."
}, {
  "number" : 29,
  "text" : "O sacerdote colocará o azeite restante em sua mão na cabeça da pessoa que está sendo purificada. Desse modo, o sacerdote fará expiação pela pessoa diante do SENHOR."
}, {
  "number" : 30,
  "text" : "“Então o sacerdote oferecerá as duas rolinhas ou os dois pombinhos, de acordo com os recursos da pessoa."
}, {
  "number" : 31,
  "text" : "Uma das aves é uma oferta pelo pecado, e a outra é um holocausto; serão apresentadas junto com a oferta de cereal. Desse modo, o sacerdote fará expiação pela pessoa diante do SENHOR."
}, {
  "number" : 32,
  "text" : "Essas são as instruções para a purificação daqueles que se recuperaram da lepra, mas que não têm recursos para levar as ofertas requeridas para a cerimônia de purificação”."
}, {
  "number" : 33,
  "text" : "Então o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 34,
  "text" : "“Quando chegarem a Canaã, a terra que eu lhes dou como propriedade, e eu contaminar com manchas de mofo algumas das casas de sua terra,"
}, {
  "number" : 35,
  "text" : "o dono de uma dessas casas irá ao sacerdote e dirá: ‘Minha casa parece ter manchas de mofo’."
}, {
  "number" : 36,
  "text" : "Antes de entrar para examinar a casa, o sacerdote mandará esvaziá-la, a fim de que nada dentro dela seja declarado cerimonialmente impuro. Em seguida, entrará na casa"
}, {
  "number" : 37,
  "text" : "e examinará o mofo nas paredes. Se encontrar manchas esverdeadas ou avermelhadas e a contaminação parecer mais profunda que a superfície da parede,"
}, {
  "number" : 38,
  "text" : "o sacerdote sairá pela porta e isolará a casa por sete dias."
}, {
  "number" : 39,
  "text" : "No sétimo dia, o sacerdote voltará para examiná-la. Se constatar que as manchas se espalharam nas paredes,"
}, {
  "number" : 40,
  "text" : "o sacerdote ordenará que as pedras das áreas afetadas sejam removidas e levadas para fora da cidade, até um lugar cerimonialmente impuro."
}, {
  "number" : 41,
  "text" : "Depois disso, as paredes internas da casa serão inteiramente raspadas, e o material raspado será jogado num lugar impuro fora da cidade."
}, {
  "number" : 42,
  "text" : "Outras pedras serão trazidas para substituir as que foram removidas, e as paredes serão rebocadas com barro novo."
}, {
  "number" : 43,
  "text" : "“Se, contudo, o mofo reaparecer depois de todas as pedras terem sido substituídas e de a casa ter sido raspada e rebocada de novo,"
}, {
  "number" : 44,
  "text" : "o sacerdote voltará e examinará a casa. Se constatar que as manchas de mofo se espalharam, é evidente que as paredes foram contaminadas por mofo corrosivo, e a casa está impura."
}, {
  "number" : 45,
  "text" : "Será demolida e suas pedras, madeiras e todo o seu reboco serão levados para fora da cidade, até um lugar cerimonialmente impuro."
}, {
  "number" : 46,
  "text" : "Quem entrar na casa durante o período de isolamento ficará cerimonialmente impuro até o entardecer."
}, {
  "number" : 47,
  "text" : "Quem dormir ou comer na casa deverá lavar suas roupas."
}, {
  "number" : 48,
  "text" : "“Se, contudo, o sacerdote voltar para examinar a casa e constatar que as manchas de mofo não reapareceram depois de colocado o reboco novo, ele a declarará pura, pois é evidente que o mofo desapareceu."
}, {
  "number" : 49,
  "text" : "A fim de purificar a casa, o sacerdote pegará duas aves, um pedaço de madeira de cedro, um pano vermelho e um ramo de hissopo."
}, {
  "number" : 50,
  "text" : "Matará uma das aves sobre uma vasilha de barro cheia de água limpa."
}, {
  "number" : 51,
  "text" : "Pegará o pedaço de madeira de cedro, o ramo de hissopo, o pano vermelho e a ave viva e os molhará no sangue da ave morta e na água limpa. Em seguida, aspergirá a mistura sobre a casa sete vezes."
}, {
  "number" : 52,
  "text" : "Quando o sacerdote tiver purificado a casa exatamente dessa forma,"
}, {
  "number" : 53,
  "text" : "soltará a ave viva em campo aberto fora da cidade. Desse modo, o sacerdote fará expiação pela casa, e ela ficará cerimonialmente pura."
}, {
  "number" : 54,
  "text" : "“Essas são as instruções para lidar com a lepra, incluindo feridas de sarna,"
}, {
  "number" : 55,
  "text" : "com manchas de mofo sobre peças de roupa ou numa casa,"
}, {
  "number" : 56,
  "text" : "e com inchaços, erupções ou descolorações da pele."
}, {
  "number" : 57,
  "text" : "Esse procedimento determinará se a pessoa ou objeto está cerimonialmente puro ou impuro. “Essas são as instruções a respeito da lepra e do mofo”."
} ]