[ {
  "number" : 1,
  "text" : "O SENHOR falou com Moisés depois que os dois filhos de Arão morreram ao entrar na presença do SENHOR."
}, {
  "number" : 2,
  "text" : "Disse o SENHOR a Moisés: “Avise seu irmão Arão que não entre quando bem entender no lugar santíssimo, atrás da cortina interna; se o fizer, morrerá. Ali fica a tampa da arca, o lugar de expiação, e eu mesmo estou presente na nuvem sobre a tampa da arca."
}, {
  "number" : 3,
  "text" : "“Quando Arão entrar no santuário, seguirá todas estas instruções. Levará um novilho para oferta pelo pecado e um carneiro para holocausto."
}, {
  "number" : 4,
  "text" : "Vestirá a túnica sagrada de linho e a roupa de baixo de linho, diretamente sobre a pele. Amarrará na cintura o cinturão de linho e colocará na cabeça o turbante de linho. As roupas são sagradas, de modo que ele deverá se banhar com água antes de vesti-las."
}, {
  "number" : 5,
  "text" : "Arão receberá da comunidade de Israel dois bodes para uma oferta pelo pecado e um carneiro para um holocausto."
}, {
  "number" : 6,
  "text" : "“Arão apresentará seu próprio novilho como oferta pelo pecado para fazer expiação por si mesmo e por sua família."
}, {
  "number" : 7,
  "text" : "Em seguida, pegará os dois bodes e os apresentará ao SENHOR à entrada da tenda do encontro."
}, {
  "number" : 8,
  "text" : "Depois, fará um sorteio para determinar qual bode será separado como oferta para o SENHOR e qual levará os pecados do povo para o deserto de Azazel."
}, {
  "number" : 9,
  "text" : "Então Arão apresentará ao SENHOR o bode escolhido por sorteio e o sacrificará como oferta pelo pecado."
}, {
  "number" : 10,
  "text" : "O outro animal, o bode escolhido por sorteio para ser enviado para o deserto, será apresentado vivo diante do SENHOR. Ao ser enviado para Azazel no deserto, servirá para fazer expiação pelo povo."
}, {
  "number" : 11,
  "text" : "“Arão apresentará seu próprio novilho como oferta pelo pecado para fazer expiação por si mesmo e por sua família. Depois de matar o novilho como oferta pelo pecado,"
}, {
  "number" : 12,
  "text" : "pegará um incensário e o encherá com brasas ardentes do altar que está diante do SENHOR. Pegará também dois punhados do incenso perfumado em pó e levará o incensário e o incenso para trás da cortina interna."
}, {
  "number" : 13,
  "text" : "Ali, na presença do SENHOR, colocará o incenso sobre as brasas ardentes, para que uma nuvem de incenso se eleve sobre a tampa da arca, o lugar de expiação, que está sobre a arca da aliança. Se seguir essas instruções, não morrerá."
}, {
  "number" : 14,
  "text" : "Depois, pegará um pouco do sangue do novilho, molhará nele o dedo e aspergirá o lado leste da tampa. Então, com o dedo, aspergirá com o sangue sete vezes diante da tampa."
}, {
  "number" : 15,
  "text" : "“Arão matará o primeiro bode como oferta pelo pecado em favor do povo e levará o sangue para trás da cortina interna. Ali, aspergirá o sangue do bode sobre a tampa e diante dela, como fez com o sangue do novilho."
}, {
  "number" : 16,
  "text" : "Desse modo, fará expiação pelo lugar santíssimo e fará o mesmo com toda a tenda do encontro por causa da contaminação pelo pecado e da rebeldia do povo."
}, {
  "number" : 17,
  "text" : "Ninguém mais poderá ficar na tenda do encontro quando Arão entrar para realizar a cerimônia de expiação no lugar santíssimo. Ninguém entrará até que ele saia depois de fazer expiação por si mesmo, por sua família e por toda a comunidade de Israel."
}, {
  "number" : 18,
  "text" : "“Em seguida, Arão sairá para fazer expiação pelo altar que está diante do SENHOR. Para isso, pegará um pouco do sangue do novilho e do bode e o colocará em cada ponta do altar."
}, {
  "number" : 19,
  "text" : "Então, com o dedo, aspergirá o sangue sete vezes sobre o altar. Desse modo, ele o purificará da contaminação dos israelitas e o tornará santo."
}, {
  "number" : 20,
  "text" : "“Quando Arão terminar de fazer expiação pelo lugar santíssimo, pela tenda do encontro e pelo altar, apresentará o bode vivo."
}, {
  "number" : 21,
  "text" : "Colocará as duas mãos sobre a cabeça do bode e confessará sobre ele toda a maldade, a rebeldia e os pecados dos israelitas. Assim, transferirá os pecados do povo para a cabeça do bode. Depois, um homem escolhido especialmente para essa tarefa levará o bode para o deserto."
}, {
  "number" : 22,
  "text" : "Ao sair para o deserto, o bode levará sobre si todos os pecados do povo para um lugar distante."
}, {
  "number" : 23,
  "text" : "“Quando Arão voltar para dentro da tenda do encontro, tirará as roupas de linho que vestia ao entrar no lugar santíssimo e as deixará ali."
}, {
  "number" : 24,
  "text" : "Ele se banhará com água num lugar sagrado, vestirá suas roupas habituais e sairá para apresentar um holocausto para si mesmo e um holocausto para o povo. Desse modo, fará expiação por si mesmo e pelo povo."
}, {
  "number" : 25,
  "text" : "Por fim, queimará no altar toda a gordura da oferta pelo pecado."
}, {
  "number" : 26,
  "text" : "“O homem escolhido para levar o bode expiatório para o deserto de Azazel lavará suas roupas e se banhará com água antes de voltar ao acampamento."
}, {
  "number" : 27,
  "text" : "“O novilho e o bode apresentados como ofertas pelo pecado, cujo sangue Arão trouxer ao lugar santíssimo para a cerimônia de expiação, serão levados para fora do acampamento. O couro, a carne e os excrementos dos animais serão queimados."
}, {
  "number" : 28,
  "text" : "O homem que os queimar lavará suas roupas e se banhará com água antes de voltar ao acampamento."
}, {
  "number" : 29,
  "text" : "“No décimo dia do sétimo mês, vocês se humilharão. Nem os israelitas de nascimento nem os estrangeiros que vivem entre vocês farão qualquer tipo de trabalho. Essa é uma lei permanente para vocês."
}, {
  "number" : 30,
  "text" : "Nesse dia, serão apresentadas ofertas de expiação por vocês, a fim de purificá-los, e vocês serão purificados de todos os seus pecados na presença do SENHOR."
}, {
  "number" : 31,
  "text" : "Será um sábado de descanso absoluto, no qual se humilharão. Essa é uma lei permanente para vocês."
}, {
  "number" : 32,
  "text" : "Nas gerações futuras, a cerimônia de expiação será realizada pelo sacerdote ungido e consagrado para servir como sacerdote no lugar de seu antepassado Arão. Ele vestirá as roupas sagradas de linho"
}, {
  "number" : 33,
  "text" : "e fará expiação pelo lugar santíssimo, pela tenda do encontro, pelo altar, pelos sacerdotes e por toda a comunidade."
}, {
  "number" : 34,
  "text" : "Essa é uma lei permanente para vocês, para que se faça expiação pelos pecados dos israelitas uma vez por ano”. Moisés seguiu todas essas instruções exatamente conforme o SENHOR havia ordenado."
} ]