[ {
  "number" : 1,
  "text" : "“Quando apresentar ao SENHOR uma oferta de cereal, deverá ser de farinha da melhor qualidade. Derrame azeite sobre a farinha, acrescente um pouco de incenso"
}, {
  "number" : 2,
  "text" : "e leve-a aos filhos de Arão, os sacerdotes. O sacerdote pegará um punhado da farinha umedecida com azeite, junto com todo o incenso, e queimará essa porção memorial no altar. É uma oferta especial, um aroma agradável ao SENHOR."
}, {
  "number" : 3,
  "text" : "O restante da oferta de cereal será entregue a Arão e a seus filhos. Essa oferta será considerada parte santíssima das ofertas especiais apresentadas ao SENHOR."
}, {
  "number" : 4,
  "text" : "“Se a oferta for de cereal assado no forno, deverá ser de farinha da melhor qualidade, mas sem fermento: bolos misturados com azeite ou pães finos untados com azeite."
}, {
  "number" : 5,
  "text" : "Se a oferta de cereal for preparada numa assadeira, deverá ser de farinha da melhor qualidade misturada com azeite, mas sem fermento."
}, {
  "number" : 6,
  "text" : "Divida-a em pedaços e derrame azeite sobre ela. É oferta de cereal."
}, {
  "number" : 7,
  "text" : "Se a oferta de cereal for preparada numa panela, deverá ser de farinha da melhor qualidade misturada com azeite."
}, {
  "number" : 8,
  "text" : "“Quando trouxer a oferta de cereal que foi preparada para o SENHOR, entregue-a ao sacerdote, que a apresentará no altar."
}, {
  "number" : 9,
  "text" : "O sacerdote tomará uma porção memorial da oferta de cereal e a queimará no altar. É uma oferta especial, um aroma agradável ao SENHOR."
}, {
  "number" : 10,
  "text" : "O restante da oferta de cereal será entregue a Arão e a seus filhos como alimento. Essa oferta será considerada parte santíssima das ofertas especiais apresentadas ao SENHOR."
}, {
  "number" : 11,
  "text" : "“Não use fermento ao preparar qualquer das ofertas de cereal a ser apresentada ao SENHOR, pois nem fermento nem mel devem ser queimados como oferta especial apresentada ao SENHOR."
}, {
  "number" : 12,
  "text" : "É permitido acrescentar fermento e mel às ofertas dos primeiros frutos da colheita, mas nunca devem ser oferecidos no altar como aroma agradável ao SENHOR."
}, {
  "number" : 13,
  "text" : "Tempere com sal todas as suas ofertas de cereal. Não deixe de usar o sal da aliança do seu Deus em todas as suas ofertas de cereal. Todas as ofertas que trouxerem deverão ter sal."
}, {
  "number" : 14,
  "text" : "“Se apresentar ao SENHOR uma oferta de cereal dos primeiros frutos de sua colheita, apresente grãos frescos moídos grosseiramente e tostados no fogo."
}, {
  "number" : 15,
  "text" : "Derrame azeite sobre essa oferta de cereal e acrescente um pouco de incenso."
}, {
  "number" : 16,
  "text" : "O sacerdote tomará uma porção memorial dos grãos umedecidos com azeite, junto com todo o incenso, e queimará como oferta especial apresentada ao SENHOR.”"
} ]