[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Elas se aplicam tanto aos israelitas de nascimento como aos estrangeiros que vivem em Israel. “Se algum deles oferecer seus filhos como sacrifício a Moloque, será executado. Os membros da comunidade o apedrejarão até que ele morra."
}, {
  "number" : 3,
  "text" : "Eu mesmo me voltarei contra ele e o eliminarei do meio do povo, pois contaminou meu santuário e desonrou meu nome santo ao oferecer seus filhos a Moloque."
}, {
  "number" : 4,
  "text" : "E, se os membros da comunidade fizerem vista grossa àquele que ofereceu seus filhos a Moloque e se recusarem a executá-lo,"
}, {
  "number" : 5,
  "text" : "eu mesmo me voltarei contra ele e sua família. Eu eliminarei do meio do povo tanto aquele homem como os que o seguiram em sua prostituição, no culto a Moloque."
}, {
  "number" : 6,
  "text" : "“Também me voltarei contra aqueles que procuram médiuns ou que consultam os espíritos dos mortos, cometendo prostituição. Eu os eliminarei do meio do povo."
}, {
  "number" : 7,
  "text" : "Portanto, consagrem-se e sejam santos, pois eu sou o SENHOR, seu Deus."
}, {
  "number" : 8,
  "text" : "Guardem meus decretos pondo-os em prática, pois eu sou o SENHOR, que os santifica."
}, {
  "number" : 9,
  "text" : "“Quem ofender a honra de seu pai ou sua mãe será executado; decretou a própria morte quando amaldiçoou seus pais."
}, {
  "number" : 10,
  "text" : "“Se um homem cometer adultério com a mulher do seu próximo, o homem e a mulher que cometeram adultério serão executados."
}, {
  "number" : 11,
  "text" : "“Se um homem desonrar seu pai tendo relações sexuais com qualquer das esposas de seu pai, o homem e a mulher serão executados; decretaram a própria morte."
}, {
  "number" : 12,
  "text" : "“Se um homem tiver relações sexuais com sua nora, ambos serão executados, pois cometeram uma depravação; decretaram a própria morte."
}, {
  "number" : 13,
  "text" : "“Se um homem adotar práticas homossexuais e tiver relações sexuais com outro homem como se fosse com uma mulher, os dois cometem um ato detestável e serão executados; decretaram a própria morte."
}, {
  "number" : 14,
  "text" : "“Se um homem se casar com uma mulher e com a mãe dela, comete uma perversão; o homem e as duas mulheres serão queimados vivos para acabar com a perversidade entre vocês."
}, {
  "number" : 15,
  "text" : "“Se um homem tiver relações sexuais com um animal, ele deverá ser executado, e o animal será morto."
}, {
  "number" : 16,
  "text" : "“Se uma mulher se entregar a um animal macho para ter relações sexuais com ele, tanto ela como o animal serão executados. Matem ambos; decretaram a própria morte."
}, {
  "number" : 17,
  "text" : "“Se um homem se casar com sua irmã, filha de seu pai ou de sua mãe, e se tiverem relações sexuais, cometeram uma infâmia. Ambos serão eliminados do meio do povo, à vista de todos. Uma vez que o homem desonrou sua irmã, será castigado por causa de seu pecado."
}, {
  "number" : 18,
  "text" : "“Se um homem tiver relações sexuais com uma mulher durante a menstruação, ambos serão eliminados do meio do povo, pois, juntos, expuseram a fonte do fluxo de sangue da mulher."
}, {
  "number" : 19,
  "text" : "“Não tenha relações sexuais com sua tia, irmã de sua mãe ou de seu pai, pois causaria desonra a uma parenta próxima. As duas partes são culpadas e serão castigadas por causa de seu pecado."
}, {
  "number" : 20,
  "text" : "“Se um homem tiver relações sexuais com a mulher de seu tio, desonrou seu tio. O homem e a mulher serão castigados por causa de seu pecado e morrerão sem filhos."
}, {
  "number" : 21,
  "text" : "“Se um homem se casar com a mulher de seu irmão, comete um ato de impureza. Desonrou seu irmão, e o casal culpado ficará sem filhos."
}, {
  "number" : 22,
  "text" : "“Guardem todos os meus decretos e todos os meus estatutos pondo-os em prática; do contrário, a terra para onde os estou levando para ser seu novo lar os vomitará."
}, {
  "number" : 23,
  "text" : "Não vivam de acordo com os costumes dos povos que expulsarei de diante de vocês. Eu os detesto porque praticam essas coisas vergonhosas."
}, {
  "number" : 24,
  "text" : "A vocês, porém, prometi: ‘Possuirão a terra deles, pois a darei a vocês como sua propriedade, uma terra que produz leite e mel com fartura’. Eu sou o SENHOR, seu Deus, que os separou de todos os outros povos."
}, {
  "number" : 25,
  "text" : "“Portanto, façam distinção entre animais puros e impuros e entre aves puras e impuras. Não se contaminem com nenhum animal, ave ou criatura que rasteja pelo chão; eu determinei o que é impuro para vocês."
}, {
  "number" : 26,
  "text" : "Sejam santos, pois eu, o SENHOR, sou santo. Separei-os de todos os outros povos para serem meus."
}, {
  "number" : 27,
  "text" : "“Os homens e mulheres entre vocês que forem médiuns ou que consultam espíritos dos mortos serão apedrejados até morrer; decretaram a própria morte”."
} ]