[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: “Dê as seguintes instruções aos sacerdotes, os filhos de Arão. “Nenhum sacerdote deverá se tornar cerimonialmente impuro por causa da morte de alguém do povo."
}, {
  "number" : 2,
  "text" : "As únicas exceções são seus parentes mais próximos: mãe ou pai, filho ou filha, irmão"
}, {
  "number" : 3,
  "text" : "ou irmã virgem que dependa dele, uma vez que não tem marido. Nesse caso, poderá contaminar-se."
}, {
  "number" : 4,
  "text" : "O sacerdote não deverá contaminar-se e tornar-se cerimonialmente impuro por causa de algum parente de sua esposa."
}, {
  "number" : 5,
  "text" : "“Os sacerdotes não rasparão a cabeça, não rasparão a barba rente à pele, nem farão cortes no corpo."
}, {
  "number" : 6,
  "text" : "Serão consagrados ao seu Deus e jamais desonrarão o nome de Deus, pois são eles que apresentam as ofertas especiais para o SENHOR, ofertas de alimento para o seu Deus."
}, {
  "number" : 7,
  "text" : "“Os sacerdotes não se casarão com uma mulher contaminada pela prostituição, nem se casarão com uma mulher divorciada do marido, pois o sacerdote é consagrado ao seu Deus."
}, {
  "number" : 8,
  "text" : "Tratem-no como santo, pois ele traz as ofertas de alimento perante o seu Deus. Considerem-no santo, pois eu, o SENHOR, sou santo e santifico vocês."
}, {
  "number" : 9,
  "text" : "“Se a filha de um sacerdote se tornar prostituta e, desse modo, se contaminar, também contamina a santidade de seu pai e deverá morrer queimada."
}, {
  "number" : 10,
  "text" : "“O sumo sacerdote ocupa a posição mais elevada entre todos os sacerdotes. O óleo da unção foi derramado sobre sua cabeça, e ele foi consagrado para vestir as roupas sacerdotais. Nunca deixará o cabelo despenteado nem rasgará suas roupas em sinal de luto."
}, {
  "number" : 11,
  "text" : "Não se contaminará por aproximar-se de um cadáver. Não se tornará cerimonialmente impuro nem mesmo por causa de seu pai ou de sua mãe."
}, {
  "number" : 12,
  "text" : "Não deixará o santuário, nem contaminará o santuário do seu Deus, pois foi consagrado pelo óleo da unção de seu Deus. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "“O sumo sacerdote somente se casará com uma virgem."
}, {
  "number" : 14,
  "text" : "Não se casará com uma viúva, nem com uma mulher divorciada, nem com uma mulher contaminada pela prostituição. Sua esposa deverá ser uma virgem de seu próprio clã,"
}, {
  "number" : 15,
  "text" : "para que ele não desonre seus descendentes entre o povo, pois eu sou o SENHOR, que o santifico”."
}, {
  "number" : 16,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 17,
  "text" : "“Dê as seguintes instruções a Arão. Nas gerações futuras, nenhum de seus descendentes portador de algum defeito físico estará qualificado para trazer ofertas de alimento ao seu Deus."
}, {
  "number" : 18,
  "text" : "Nenhum homem que tenha algum defeito estará qualificado, seja ele cego, aleijado, mutilado ou deformado,"
}, {
  "number" : 19,
  "text" : "ou tenha o pé ou braço quebrado,"
}, {
  "number" : 20,
  "text" : "ou seja corcunda, ou anão, ou tenha um olho defeituoso, ou feridas na pele ou sarna, ou testículos defeituosos."
}, {
  "number" : 21,
  "text" : "Nenhum descendente de Arão que tenha algum defeito se aproximará do altar para apresentar ofertas especiais para o SENHOR. Uma vez que tem defeito, não poderá se aproximar do altar para trazer ofertas de alimento ao seu Deus."
}, {
  "number" : 22,
  "text" : "No entanto, poderá comer do alimento oferecido a Deus, das ofertas santas e das ofertas santíssimas."
}, {
  "number" : 23,
  "text" : "Mas, por causa de seu defeito físico, não passará adiante da cortina interna nem se aproximará do altar, pois contaminaria meus lugares santos. Eu sou o SENHOR, que santifico esses lugares”."
}, {
  "number" : 24,
  "text" : "Moisés deu essas instruções a Arão, a seus filhos e a todos os israelitas."
} ]