[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Diga a Arão e a seus filhos que tenham muito respeito pelas ofertas sagradas que os israelitas consagrarem a mim, a fim de não desonrarem meu santo nome. Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "Dê a eles as seguintes instruções. “Nas gerações futuras, se algum de seus descendentes estiver cerimonialmente impuro ao se aproximar das ofertas sagradas que os israelitas consagrarem ao SENHOR, ele será eliminado de minha presença. Eu sou o SENHOR."
}, {
  "number" : 4,
  "text" : "“Se algum dos descendentes de Arão tiver lepra ou qualquer tipo de fluxo que o torne cerimonialmente impuro, não comerá das ofertas sagradas enquanto não for declarado puro. Também se tornará impuro se tocar num cadáver, expelir sêmen,"
}, {
  "number" : 5,
  "text" : "tocar num animal que rasteja pelo chão e seja impuro ou tocar em alguém que, por qualquer motivo, esteja cerimonialmente impuro."
}, {
  "number" : 6,
  "text" : "Quem se contaminar de alguma dessas formas ficará impuro até o entardecer. Não comerá das ofertas sagradas enquanto não tiver se banhado com água."
}, {
  "number" : 7,
  "text" : "Depois do pôr do sol, estará cerimonialmente puro outra vez e poderá comer das ofertas sagradas, pois são seu alimento."
}, {
  "number" : 8,
  "text" : "Não comerá um animal que morreu de forma natural ou que foi despedaçado por animais selvagens, pois se contaminaria. Eu sou o SENHOR."
}, {
  "number" : 9,
  "text" : "“Os sacerdotes obedecerão fielmente às minhas ordens. Do contrário, serão culpados de pecado e morrerão, pois menosprezaram o que lhes ordenei. Eu sou o SENHOR, que os santifica."
}, {
  "number" : 10,
  "text" : "“Ninguém de fora da família do sacerdote comerá das ofertas sagradas. Nem mesmo hóspedes e empregados da casa do sacerdote poderão comê-las."
}, {
  "number" : 11,
  "text" : "Mas, se o sacerdote comprar um escravo, esse escravo poderá comer das ofertas sagradas. E, se o escravo tiver filhos, eles também poderão comer de seu alimento."
}, {
  "number" : 12,
  "text" : "Se a filha do sacerdote se casar com alguém de fora da família sacerdotal, não poderá mais comer das ofertas sagradas."
}, {
  "number" : 13,
  "text" : "Se, contudo, ficar viúva ou divorciar-se, sem ter filhos para sustentá-la, e voltar a morar na casa do pai, como quando era jovem, poderá comer novamente do alimento do pai. Com exceção desses casos, ninguém de fora da família do sacerdote comerá das ofertas sagradas."
}, {
  "number" : 14,
  "text" : "“Se alguém não autorizado comer das ofertas sagradas por engano, pagará ao sacerdote aquilo que comeu, mais um quinto do valor."
}, {
  "number" : 15,
  "text" : "Os sacerdotes não contaminarão as ofertas sagradas apresentadas pelos israelitas ao SENHOR,"
}, {
  "number" : 16,
  "text" : "permitindo que sejam consumidas por pessoas não autorizadas. Elas se tornariam culpadas e teriam de fazer reparação. Eu sou o SENHOR, que os santifica”."
}, {
  "number" : 17,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 18,
  "text" : "“Dê as seguintes instruções a Arão, a seus filhos e a todo o povo de Israel. Elas se aplicam tanto aos israelitas de nascimento como aos estrangeiros que vivem entre vocês. “Se alguém apresentar ao SENHOR um holocausto, seja como cumprimento de um voto ou como oferta voluntária,"
}, {
  "number" : 19,
  "text" : "só será aceito se o animal oferecido for um macho sem defeito. Poderá ser um boi, um carneiro ou um bode."
}, {
  "number" : 20,
  "text" : "Não apresentem um animal defeituoso, pois o SENHOR não o aceitará em favor de vocês."
}, {
  "number" : 21,
  "text" : "“Se alguém apresentar ao SENHOR uma oferta de paz, seja como cumprimento de um voto ou como oferta voluntária, escolha do gado ou do rebanho um animal perfeito, sem defeito algum."
}, {
  "number" : 22,
  "text" : "Não ofereçam um animal cego, aleijado, ferido, ou que tenha um quisto, um ferimento na pele, ou sarna. Nunca ofereçam nenhum desses animais no altar como ofertas especiais para o SENHOR."
}, {
  "number" : 23,
  "text" : "Se um boi ou um cordeiro tiver uma perna mais comprida ou mais curta que as outras, poderá ser apresentado como oferta voluntária, mas não como cumprimento de um voto."
}, {
  "number" : 24,
  "text" : "Se um animal tiver testículos danificados ou for castrado, não poderá ser oferecido ao SENHOR. Nunca façam isso em sua própria terra"
}, {
  "number" : 25,
  "text" : "e não recebam de estrangeiros animais como esses em pagamento, para depois oferecê-los como sacrifício a Deus. Não serão aceitos em seu favor, pois são mutilados ou defeituosos”."
}, {
  "number" : 26,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 27,
  "text" : "“Quando nascer um bezerro, cordeiro ou cabrito, ficará sete dias com a mãe. Do oitavo dia em diante, será aceitável como oferta especial para o SENHOR."
}, {
  "number" : 28,
  "text" : "Não matem a mãe e sua cria no mesmo dia, seja uma vaca, uma ovelha ou uma cabra."
}, {
  "number" : 29,
  "text" : "Quando levarem uma oferta de gratidão ao SENHOR, sacrifiquem-na corretamente para que sejam aceitos."
}, {
  "number" : 30,
  "text" : "Comam todo o animal sacrificado no dia em que for apresentado. Não deixem parte alguma do animal até a manhã seguinte. Eu sou o SENHOR."
}, {
  "number" : 31,
  "text" : "“Guardem fielmente meus mandamentos pondo-os em prática, pois eu sou o SENHOR."
}, {
  "number" : 32,
  "text" : "Não desonrem meu santo nome, pois demonstrarei minha santidade no meio dos israelitas. Eu sou o SENHOR, que os santifica."
}, {
  "number" : 33,
  "text" : "Eu os libertei da terra do Egito para ser o seu Deus. Eu sou o SENHOR”."
} ]