[ {
  "number" : 1,
  "text" : "“Não façam ídolos nem imagens para si, nem levantem em sua terra colunas sagradas ou pedras esculpidas para adorá-las. Eu sou o SENHOR, seu Deus."
}, {
  "number" : 2,
  "text" : "Guardem os meus sábados e tenham reverência pelo meu santuário. Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "“Se seguirem os meus decretos e obedecerem diligentemente aos meus mandamentos,"
}, {
  "number" : 4,
  "text" : "enviarei as chuvas nas estações próprias. A terra dará suas colheitas, e as árvores do campo produzirão seus frutos."
}, {
  "number" : 5,
  "text" : "A época de debulhar cereais se estenderá até o início da colheita das uvas, e a colheita das uvas, até o início do plantio dos cereais. Vocês comerão até se saciarem e viverão em segurança em sua terra."
}, {
  "number" : 6,
  "text" : "“Eu lhes darei paz na terra, e vocês poderão dormir sem medo. Tirarei da terra os animais ferozes e manterei os inimigos afastados de seu território."
}, {
  "number" : 7,
  "text" : "De fato, vocês perseguirão seus inimigos e os matarão à espada."
}, {
  "number" : 8,
  "text" : "Cinco de vocês perseguirão cem, e cem de vocês perseguirão dez mil. Todos os seus inimigos cairão pela sua espada."
}, {
  "number" : 9,
  "text" : "“Olharei para vocês com favor, os tornarei férteis e multiplicarei seu povo. Cumprirei minha aliança com vocês."
}, {
  "number" : 10,
  "text" : "Suas colheitas serão tão fartas que vocês terão de se desfazer dos cereais velhos a fim de dar espaço à nova safra."
}, {
  "number" : 11,
  "text" : "Habitarei no meio de vocês e não os desprezarei."
}, {
  "number" : 12,
  "text" : "Andarei em seu meio; serei o seu Deus, e vocês serão o meu povo."
}, {
  "number" : 13,
  "text" : "Eu sou o SENHOR, seu Deus, que os tirou da terra do Egito para que não fossem mais escravos. Quebrei o jugo de servidão que vocês carregavam sobre o pescoço e os fiz andar de cabeça erguida.”"
}, {
  "number" : 14,
  "text" : "“Mas, se vocês não me derem ouvidos e não obedecerem a todos esses mandamentos,"
}, {
  "number" : 15,
  "text" : "e se quebrarem a minha aliança rejeitando meus decretos, desprezando meus estatutos e ­re­cusando-se a cumprir meus mandamentos,"
}, {
  "number" : 16,
  "text" : "eu os castigarei. Trarei sobre vocês terrores repentinos, doenças debilitantes e febres ardentes que farão seus olhos escurecerem e sua vida definhar. Semearão em vão, pois seus inimigos comerão suas colheitas."
}, {
  "number" : 17,
  "text" : "Eu me voltarei contra vocês, e seus inimigos os derrotarão. Aqueles que odeiam vocês os dominarão, e vocês fugirão mesmo quando ninguém os estiver perseguindo."
}, {
  "number" : 18,
  "text" : "“E se, apesar disso tudo, vocês continuarem a me desobedecer, eu os castigarei sete vezes mais por seus pecados."
}, {
  "number" : 19,
  "text" : "Quebrarei seu forte orgulho ao tornar o céu tão duro quanto o ferro e a terra tão impenetrável quanto o bronze."
}, {
  "number" : 20,
  "text" : "Todo o seu trabalho será inútil, pois a terra não dará colheitas, e as árvores não produzirão frutos."
}, {
  "number" : 21,
  "text" : "“Se, ainda assim, continuarem se opondo a mim e se recusarem a me obedecer, causarei desastres sete vezes piores por causa de seus pecados."
}, {
  "number" : 22,
  "text" : "Enviarei animais selvagens que tomarão seus filhos de vocês e destruirão seus rebanhos. Sua população se tornará cada vez menor, e seus caminhos ficarão desertos."
}, {
  "number" : 23,
  "text" : "“E, se vocês não aprenderem a lição e insistirem em se opor a mim,"
}, {
  "number" : 24,
  "text" : "eu mesmo me oporei a vocês e trarei calamidades sete vezes piores por causa de seus pecados."
}, {
  "number" : 25,
  "text" : "Trarei contra vocês a guerra como maldição da aliança que vocês quebraram. Quando correrem para as cidades em busca de segurança, enviarei uma praga que os destruirá ali, e vocês serão entregues nas mãos de seus inimigos."
}, {
  "number" : 26,
  "text" : "Destruirei seus mantimentos, de modo que dez mulheres precisarão de apenas um forno para assar pão para suas famílias. Racionarão o alimento por peso e, mesmo tendo o que comer, não se saciarão."
}, {
  "number" : 27,
  "text" : "“Se, apesar disso tudo, ainda se recusarem a me obedecer e continuarem se opondo a mim,"
}, {
  "number" : 28,
  "text" : "eu me oporei a vocês furiosamente. Eu mesmo os castigarei sete vezes mais por seus pecados."
}, {
  "number" : 29,
  "text" : "Então vocês comerão a carne de seus próprios filhos e filhas."
}, {
  "number" : 30,
  "text" : "Destruirei seus altares idólatras e derrubarei seus lugares de culto. Amontoarei seus cadáveres por sobre seus ídolos mortos e os desprezarei por completo."
}, {
  "number" : 31,
  "text" : "Farei suas cidades ficarem desoladas e destruirei seus santuários. Não terei prazer em suas ofertas, que deveriam ser um aroma agradável para mim."
}, {
  "number" : 32,
  "text" : "Sim, eu mesmo devastarei sua terra, e os inimigos que virão ocupá-la ficarão horrorizados com aquilo que virem."
}, {
  "number" : 33,
  "text" : "Eu os espalharei entre as nações e empunharei minha espada contra vocês. A terra ficará desolada, e as cidades, em ruínas."
}, {
  "number" : 34,
  "text" : "Então, enquanto ela estiver desolada e vocês estiverem exilados na terra de seus inimigos, a terra desfrutará os anos sabáticos que lhe foram negados. Finalmente ela descansará e desfrutará os sábados que perdeu."
}, {
  "number" : 35,
  "text" : "Durante todo o tempo em que a terra permanecer em ruínas, desfrutará o descanso que vocês não permitiram que ela tivesse a cada sete anos quando moravam nela."
}, {
  "number" : 36,
  "text" : "“Quanto àqueles que sobreviverem, eu lhes causarei desespero na terra de seus inimigos. Viverão com tanto medo que até o som de uma folha levada pelo vento os fará fugir. Correrão como se fugissem de uma espada e cairão mesmo quando ninguém os estiver perseguindo."
}, {
  "number" : 37,
  "text" : "Ainda que não haja ninguém atrás deles, tropeçarão uns nos outros como quem foge de uma espada. Não terão forças para resistir a seus inimigos."
}, {
  "number" : 38,
  "text" : "Morrerão em nações estrangeiras, e a terra de seus inimigos os devorará."
}, {
  "number" : 39,
  "text" : "Aqueles que sobreviverem definharão nas terras de seus inimigos por causa de seus pecados e dos pecados de seus antepassados."
}, {
  "number" : 40,
  "text" : "“Enfim, porém, meu povo confessará seus pecados e os pecados de seus antepassados por serem infiéis e se oporem a mim."
}, {
  "number" : 41,
  "text" : "Quando eu me opuser a eles e os levar à terra de seus inimigos, seu coração obstinado se humilhará e receberão o castigo de seus pecados."
}, {
  "number" : 42,
  "text" : "Então me lembrarei de minha aliança com Jacó, de minha aliança com Isaque e de minha aliança com Abraão, e certamente me lembrarei da terra."
}, {
  "number" : 43,
  "text" : "Pois a terra precisará ser abandonada para desfrutar os anos sabáticos de descanso enquanto permanecer deserta. Por fim, o povo receberá o castigo de seus pecados, pois rejeitaram continuamente meus estatutos e desprezaram meus decretos."
}, {
  "number" : 44,
  "text" : "“Apesar disso tudo, não os rejeitarei completamente nem os desprezarei enquanto estiverem exilados na terra de seus inimigos. Não cancelarei minha aliança com eles exterminando-os, pois eu sou o SENHOR, seu Deus."
}, {
  "number" : 45,
  "text" : "Em favor deles, eu me lembrarei da antiga aliança que fiz com seus antepassados, os quais tirei da terra do Egito diante dos olhos de todas as nações, para ser o Deus deles. Eu sou o SENHOR”."
}, {
  "number" : 46,
  "text" : "Esses são os decretos, os estatutos e as instruções que o SENHOR estabeleceu entre ele próprio e os israelitas por meio de Moisés no monte Sinai."
} ]