[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel. Se alguém fizer um voto especial de dedicar uma pessoa ao SENHOR mediante o pagamento do valor dessa pessoa,"
}, {
  "number" : 3,
  "text" : "deve usar a seguinte escala de valores. Um homem de 20 a 60 anos vale 600 gramas de prata, de acordo com o siclo do santuário;"
}, {
  "number" : 4,
  "text" : "uma mulher da mesma idade vale 360 gramas de prata."
}, {
  "number" : 5,
  "text" : "Um menino ou rapaz de 5 a 20 anos vale 240 gramas de prata; uma menina ou moça da mesma idade vale 120 gramas de prata."
}, {
  "number" : 6,
  "text" : "Um menino de 1 mês a 5 anos vale 60 gramas de prata; uma menina da mesma idade vale 36 gramas de prata."
}, {
  "number" : 7,
  "text" : "Um homem de mais de 60 anos vale 180 gramas de prata; uma mulher da mesma idade vale 120 gramas de prata."
}, {
  "number" : 8,
  "text" : "Quem desejar fazer o voto, mas não puder pagar a quantia exigida, levará a pessoa ao sacerdote, e ele determinará a quantia a ser paga com base nos recursos de quem fez o voto."
}, {
  "number" : 9,
  "text" : "“Se alguém fizer o voto de entregar um animal como oferta para o SENHOR, toda oferta ao SENHOR será considerada santa."
}, {
  "number" : 10,
  "text" : "Não trocará nem substituirá o animal por outro, seja um animal bom por um ruim ou um animal ruim por um bom. Mas, se trocar um animal por outro, tanto o primeiro como o segundo serão considerados santos."
}, {
  "number" : 11,
  "text" : "Se o voto for a entrega de um animal impuro que não é aceitável como oferta para o SENHOR, levará o animal até o sacerdote,"
}, {
  "number" : 12,
  "text" : "e ele determinará o valor, e sua avaliação, alta ou baixa, será definitiva."
}, {
  "number" : 13,
  "text" : "Quem desejar comprar de volta o animal pagará o valor estipulado pelo sacerdote, mais um quinto do valor."
}, {
  "number" : 14,
  "text" : "“Se alguém dedicar uma casa ao SENHOR, o sacerdote a avaliará. Sua avaliação, seja alta ou baixa, será definitiva."
}, {
  "number" : 15,
  "text" : "Se a pessoa que dedicou a casa quiser comprá-la de volta, pagará o valor estipulado pelo sacerdote, mais um quinto do valor. Desse modo, a casa voltará a ser sua."
}, {
  "number" : 16,
  "text" : "“Se alguém dedicar ao SENHOR uma parte de sua propriedade familiar, o valor será determinado de acordo com a quantidade de sementes necessária para semeá-la: 600 gramas de prata por um campo semeado com 220 litros de sementes de cevada."
}, {
  "number" : 17,
  "text" : "Se o campo for dedicado ao SENHOR no Ano do Jubileu, será aplicado o valor total."
}, {
  "number" : 18,
  "text" : "Mas, se o campo for dedicado depois do Ano do Jubileu, o sacerdote calculará o valor da terra de modo proporcional ao número de colheitas restantes até o próximo Ano do Jubileu. O valor calculado será reduzido a cada ano que passar."
}, {
  "number" : 19,
  "text" : "Se a pessoa que dedicou o campo desejar comprá-lo de volta, pagará o valor estipulado pelo sacerdote, mais um quinto do valor. O campo voltará a ser legalmente seu."
}, {
  "number" : 20,
  "text" : "Se, contudo, não quiser reavê-lo e ele for vendido a outra pessoa, o campo não poderá mais ser comprado de volta."
}, {
  "number" : 21,
  "text" : "Quando o campo for liberado no Ano do Jubileu, será santo, totalmente dedicado ao SENHOR, e se tornará propriedade dos sacerdotes."
}, {
  "number" : 22,
  "text" : "“Se alguém dedicar ao SENHOR um campo que comprou, mas que não faz parte de sua propriedade familiar,"
}, {
  "number" : 23,
  "text" : "o sacerdote determinará o valor com base no número de colheitas restantes até o próximo Ano do Jubileu. Nesse mesmo dia, a pessoa entregará o valor do campo como doação sagrada para o SENHOR."
}, {
  "number" : 24,
  "text" : "No Ano do Jubileu, o campo será devolvido a quem o herdou como propriedade familiar."
}, {
  "number" : 25,
  "text" : "(Todos os pagamentos serão calculados de acordo com o peso do siclo do santuário, equivalente a doze gramas.)"
}, {
  "number" : 26,
  "text" : "“O macho da primeira cria de um animal não poderá ser dedicado ao SENHOR, pois a primeira cria de seu gado, de suas ovelhas e de suas cabras já pertence a ele."
}, {
  "number" : 27,
  "text" : "É possível, porém, comprar de volta a primeira cria de um animal impuro mediante o pagamento do valor estipulado pelo sacerdote, mais um quinto do valor. Se o animal não for comprado de volta, o sacerdote o venderá pelo valor estipulado."
}, {
  "number" : 28,
  "text" : "“Contudo, qualquer coisa totalmente dedicada ao SENHOR, seja uma pessoa, um animal ou uma propriedade familiar, jamais será vendida ou comprada de volta. Tudo que é assim consagrado é santíssimo e pertence ao SENHOR."
}, {
  "number" : 29,
  "text" : "Nenhuma pessoa que tenha sido definitivamente marcada para destruição poderá ser comprada de volta; deverá ser executada."
}, {
  "number" : 30,
  "text" : "“A décima parte dos produtos da terra, sejam os cereais dos campos ou os frutos das árvores, pertence ao SENHOR e deve ser consagrada a ele."
}, {
  "number" : 31,
  "text" : "Se você desejar comprar de volta a décima parte dos cereais ou frutos pertencente ao SENHOR, pagará o seu valor, mais um quinto do valor."
}, {
  "number" : 32,
  "text" : "Conte um de cada dez animais do seu gado e dos seus rebanhos e separe-os para o SENHOR, considerando-os santos."
}, {
  "number" : 33,
  "text" : "Não faça distinção entre animais bons e ruins nem substitua um pelo outro. Mas, se trocar um animal por outro, tanto o primeiro como o seu substituto serão considerados santos e não poderão ser comprados de volta”."
}, {
  "number" : 34,
  "text" : "Esses são os mandamentos que o SENHOR deu aos israelitas por meio de Moisés no monte Sinai."
} ]