[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Dê as seguintes instruções ao povo de Israel. É isto que devem fazer aqueles que pecam sem intenção, quebrando algum dos mandamentos do SENHOR."
}, {
  "number" : 3,
  "text" : "“Se o sacerdote ungido pecar, trazendo ­culpa sobre todo o povo, apresentará ao SENHOR um novilho sem defeito como oferta pelo pecado que cometeu."
}, {
  "number" : 4,
  "text" : "Trará o novilho perante o SENHOR à entrada da tenda do encontro, colocará a mão sobre a cabeça do animal e o matará diante do SENHOR."
}, {
  "number" : 5,
  "text" : "O sacerdote ungido levará um pouco do sangue do novilho para dentro da tenda do encontro,"
}, {
  "number" : 6,
  "text" : "molhará o dedo no sangue e com ele aspergirá sete vezes diante do SENHOR, em frente à cortina interna do santuário."
}, {
  "number" : 7,
  "text" : "Em seguida, o sacerdote colocará um pouco do sangue nas pontas do altar de incenso perfumado que está na presença do SENHOR, dentro da tenda do encontro. O restante do sangue do novilho ele derramará na base do altar do holocausto, à entrada da tenda do encontro."
}, {
  "number" : 8,
  "text" : "Depois, removerá toda a gordura do novilho a ser apresentado como oferta pelo pecado, incluindo a gordura que envolve os órgãos internos,"
}, {
  "number" : 9,
  "text" : "os dois rins, a gordura ao redor deles perto dos lombos e o lóbulo do fígado. Removerá todas essas partes junto com os rins,"
}, {
  "number" : 10,
  "text" : "como se faz com os animais apresentados como oferta de paz, e queimará tudo no altar do holocausto."
}, {
  "number" : 11,
  "text" : "Mas o que restar do novilho — o couro, a carne, a cabeça, as pernas, os órgãos internos e os excrementos —"
}, {
  "number" : 12,
  "text" : "ele tomará e levará para um lugar cerimonialmente puro, fora do acampamento, onde são jogadas as cinzas. Ali, sobre o monte de cinzas, queimará os restos num fogo feito com lenha."
}, {
  "number" : 13,
  "text" : "“Se toda a comunidade de Israel pecar, quebrando algum dos mandamentos do SENHOR, mas não se der conta disso, ainda assim será culpada."
}, {
  "number" : 14,
  "text" : "Quando perceber seu pecado, o povo trará um novilho como oferta pelo pecado e o apresentará à entrada da tenda do encontro."
}, {
  "number" : 15,
  "text" : "As autoridades da comunidade colocarão as mãos sobre a cabeça do novilho e o matarão diante do SENHOR."
}, {
  "number" : 16,
  "text" : "O sacerdote ungido levará um pouco do sangue do novilho para dentro da tenda do encontro,"
}, {
  "number" : 17,
  "text" : "molhará o dedo no sangue e com ele aspergirá sete vezes diante do SENHOR, em frente à cortina interna."
}, {
  "number" : 18,
  "text" : "Em seguida, colocará um pouco do sangue nas pontas do altar que está na presença do SENHOR, dentro da tenda do encontro. O restante do sangue do novilho ele derramará na base do altar do holocausto, à entrada da tenda do encontro."
}, {
  "number" : 19,
  "text" : "Depois, removerá toda a gordura do novilho e a queimará no altar,"
}, {
  "number" : 20,
  "text" : "como se faz com o novilho apresentado como oferta pelo pecado. Desse modo, o sacerdote fará expiação pelo povo, e eles serão perdoados."
}, {
  "number" : 21,
  "text" : "Então o sacerdote tomará o que restar do novilho, levará para fora do acampamento e o queimará ali, como se faz com a oferta pelo pecado. Essa oferta é pelo pecado de toda a comunidade de Israel."
}, {
  "number" : 22,
  "text" : "“Se um dos líderes do povo pecar, quebrando algum dos mandamentos do SENHOR, seu Deus, mas não se der conta disso, ainda assim será culpado."
}, {
  "number" : 23,
  "text" : "Quando perceber seu pecado, o líder apresentará como oferta um bode sem defeito."
}, {
  "number" : 24,
  "text" : "Colocará a mão sobre a cabeça do bode e o matará diante do SENHOR, no mesmo lugar onde são mortos os animais para os holocaustos. É uma oferta pelo pecado."
}, {
  "number" : 25,
  "text" : "O sacerdote molhará o dedo no sangue da oferta pelo pecado e o colocará nas pontas do altar do holocausto. O restante do sangue ele derramará na base do altar."
}, {
  "number" : 26,
  "text" : "Em seguida, queimará no altar toda a gordura do bode, como se faz com a oferta de paz. Desse modo, o sacerdote fará expiação pelo líder, e ele será perdoado."
}, {
  "number" : 27,
  "text" : "“Se outra pessoa do povo pecar, quebrando algum dos mandamentos do SENHOR, mas não se der conta disso, ainda assim será culpada."
}, {
  "number" : 28,
  "text" : "Quando perceber seu pecado, ela apresentará como oferta pelo pecado uma cabra sem defeito."
}, {
  "number" : 29,
  "text" : "Colocará a mão sobre a cabeça do animal da oferta pelo pecado e o matará no mesmo lugar onde são mortos os animais para os holocaustos."
}, {
  "number" : 30,
  "text" : "O sacerdote molhará o dedo no sangue e o colocará nas pontas do altar do holocausto. O restante do sangue ele derramará na base do altar."
}, {
  "number" : 31,
  "text" : "Em seguida, removerá toda a gordura da cabra, como se faz com a oferta de paz, e a queimará sobre o altar como um aroma agradável ao SENHOR. Desse modo, o sacerdote fará expiação pela pessoa, e ela será perdoada."
}, {
  "number" : 32,
  "text" : "“Se alguém trouxer uma ovelha como oferta pelo pecado, deverá ser sem defeito."
}, {
  "number" : 33,
  "text" : "A pessoa colocará a mão sobre a cabeça do animal da oferta pelo pecado e o matará no mesmo lugar onde são mortos os animais para os holocaustos."
}, {
  "number" : 34,
  "text" : "O sacerdote molhará o dedo no sangue da oferta pelo pecado e o colocará nas pontas do altar do holocausto. O restante do sangue ele derramará na base do altar."
}, {
  "number" : 35,
  "text" : "Em seguida, removerá toda a gordura da ovelha, como se faz com a gordura do cordeiro apresentado como oferta de paz, e a queimará no altar como oferta especial apresentada ao SENHOR. Desse modo, o sacerdote fará expiação pela pessoa, e ela será perdoada.”"
} ]