[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Traga Arão e seus filhos, as roupas sagradas, o óleo da unção, o novilho para a oferta pelo pecado, os dois carneiros e o cesto de pães sem fermento,"
}, {
  "number" : 3,
  "text" : "e reúna toda a comunidade à entrada da tenda do encontro”."
}, {
  "number" : 4,
  "text" : "Moisés seguiu as instruções do SENHOR, e toda a comunidade se reuniu à entrada da tenda do encontro."
}, {
  "number" : 5,
  "text" : "“É isto que o SENHOR ordenou que façamos!”, anunciou Moisés."
}, {
  "number" : 6,
  "text" : "Em seguida, apresentou Arão e seus filhos e os lavou com água."
}, {
  "number" : 7,
  "text" : "Colocou a túnica oficial em Arão e amarrou o cinturão ao redor de sua cintura. Vestiu-o com o manto, sobre o qual colocou o colete sacerdotal, que prendeu firmemente com o cinturão decorativo."
}, {
  "number" : 8,
  "text" : "Colocou em Arão o peitoral e, dentro dele, o Urim e o Tumim."
}, {
  "number" : 9,
  "text" : "Pôs na cabeça de Arão o turbante e, na parte da frente do turbante, prendeu a tiara sagrada, o emblema de santidade, conforme o SENHOR havia ordenado."
}, {
  "number" : 10,
  "text" : "Depois, Moisés pegou o óleo da unção e ungiu o tabernáculo e tudo que nele havia, a fim de consagrá-los."
}, {
  "number" : 11,
  "text" : "Aspergiu o altar com óleo sete vezes para ungi-lo, bem como todos os seus utensílios, a bacia e seu suporte, para também consagrá-los."
}, {
  "number" : 12,
  "text" : "Derramou um pouco do óleo sobre a cabeça de Arão, para ungi-lo e consagrá-lo."
}, {
  "number" : 13,
  "text" : "Em seguida, Moisés apresentou os filhos de Arão. Vestiu-os com as túnicas, amarrou neles o cinturão e pôs-lhes na cabeça o turbante especial, conforme o SENHOR tinha ordenado."
}, {
  "number" : 14,
  "text" : "Então Moisés apresentou o novilho para a oferta pelo pecado. Arão e seus filhos colocaram as mãos sobre a cabeça do novilho,"
}, {
  "number" : 15,
  "text" : "e Moisés o matou. Pegou um pouco do sangue e, com o dedo, colocou-o nas quatro pontas do altar, a fim de purificá-lo. O restante do sangue ele derramou na base do altar. Desse modo, consagrou o altar e fez expiação por ele."
}, {
  "number" : 16,
  "text" : "Depois, pegou toda a gordura que envolvia os órgãos internos, o lóbulo do fígado, os dois rins e a gordura ao redor deles e os queimou no altar."
}, {
  "number" : 17,
  "text" : "Pegou o restante do novilho, incluindo o couro, a carne e os excrementos, e o queimou num fogo fora do acampamento, conforme o SENHOR tinha ordenado."
}, {
  "number" : 18,
  "text" : "Então Moisés apresentou o carneiro para o holocausto. Arão e seus filhos colocaram as mãos sobre a cabeça do animal,"
}, {
  "number" : 19,
  "text" : "e Moisés o matou. Pegou o sangue do carneiro e o derramou em todos os lados do altar."
}, {
  "number" : 20,
  "text" : "Cortou o carneiro em pedaços e o queimou no altar, junto com a cabeça e a gordura."
}, {
  "number" : 21,
  "text" : "Depois de lavar os órgãos internos e as pernas com água, queimou todo o carneiro sobre o altar como holocausto. Foi um aroma agradável, uma oferta especial apresentada ao SENHOR, conforme o SENHOR tinha ordenado."
}, {
  "number" : 22,
  "text" : "Então Moisés apresentou o outro carneiro, o carneiro da consagração. Arão e seus filhos colocaram as mãos sobre a cabeça do animal,"
}, {
  "number" : 23,
  "text" : "e Moisés o matou. Pegou um pouco do sangue e o colocou na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito de Arão."
}, {
  "number" : 24,
  "text" : "Depois, apresentou os filhos de Arão e colocou um pouco do sangue na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito deles. O restante do sangue ele derramou em todos os lados do altar."
}, {
  "number" : 25,
  "text" : "Em seguida, pegou a gordura, incluindo a gordura da parte gorda da cauda, a gordura que envolve os órgãos internos, o lóbulo do fígado, os dois rins e a gordura ao redor deles, bem como a coxa direita."
}, {
  "number" : 26,
  "text" : "Sobre essas partes colocou um pão sem fermento, um pão de massa misturada com azeite e um pão fino untado com azeite, que tirou do cesto de pães sem fermento que estava na presença do SENHOR."
}, {
  "number" : 27,
  "text" : "Colocou tudo nas mãos de Arão e seus filhos e moveu os alimentos para o alto como oferta especial para o SENHOR."
}, {
  "number" : 28,
  "text" : "Pegou as ofertas de volta das mãos deles e as queimou no altar, sobre o holocausto. Essa foi a oferta de consagração. Foi um aroma agradável, uma oferta especial apresentada ao SENHOR."
}, {
  "number" : 29,
  "text" : "Moisés pegou o peito e o moveu para o alto como oferta especial para o SENHOR. Era a porção de Moisés do carneiro da consagração, conforme o SENHOR tinha ordenado."
}, {
  "number" : 30,
  "text" : "Então Moisés pegou um pouco do óleo da unção e um pouco do sangue que estava sobre o altar e aspergiu sobre Arão e suas roupas e sobre seus filhos e suas roupas. Desse modo, consagrou Arão, seus filhos e suas roupas."
}, {
  "number" : 31,
  "text" : "Por fim, Moisés disse a Arão e a seus filhos: “Cozinhem o restante da carne das ofertas à entrada da tenda do encontro e comam-na ali, junto com os pães que estão no cesto de ofertas para a consagração, conforme ordenei quando disse: ‘Arão e seus filhos os comerão’."
}, {
  "number" : 32,
  "text" : "Queimem qualquer carne ou pão que sobrar."
}, {
  "number" : 33,
  "text" : "Não saiam da entrada da tenda do encontro por sete dias, pois só então estará concluída a cerimônia de consagração."
}, {
  "number" : 34,
  "text" : "Tudo que fizemos hoje foi ordenado pelo SENHOR a fim de fazer expiação por vocês."
}, {
  "number" : 35,
  "text" : "Agora, permaneçam à entrada da tenda do encontro dia e noite por sete dias e cumpram todas as exigências do SENHOR. Se não o fizerem, morrerão, pois foi isso que o SENHOR me ordenou”."
}, {
  "number" : 36,
  "text" : "Arão e seus filhos fizeram tudo que o SENHOR tinha ordenado por meio de Moisés."
} ]