[ {
  "number" : 1,
  "text" : "No oitavo dia, depois da cerimônia de consagração, Moisés reuniu Arão, seus filhos e os líderes de Israel"
}, {
  "number" : 2,
  "text" : "e disse a Arão: “Escolha um bezerro para a oferta pelo pecado e um carneiro para o holocausto, ambos sem defeito, e apresente-os ao SENHOR."
}, {
  "number" : 3,
  "text" : "Depois, diga aos israelitas: ‘Escolham um bode para a oferta pelo pecado e um bezerro e um cordeiro, ambos de um ano e sem defeito, para o holocausto."
}, {
  "number" : 4,
  "text" : "Escolham também um boi e um carneiro para a oferta de paz, além de farinha misturada com azeite para a oferta de cereal. Apresentem todas essas ofertas ao SENHOR, pois hoje o SENHOR aparecerá a vocês’”."
}, {
  "number" : 5,
  "text" : "O povo trouxe todas essas coisas à entrada da tenda do encontro, conforme Moisés tinha ordenado. Assim, toda a comunidade se aproximou e permaneceu em pé diante do SENHOR."
}, {
  "number" : 6,
  "text" : "Então Moisés disse: “É isto que o SENHOR ordenou que façam para que a glória do SENHOR lhes apareça”."
}, {
  "number" : 7,
  "text" : "Em seguida, Moisés disse a Arão: “Venha até o altar e apresente sua oferta pelo pecado e seu holocausto para fazer expiação por si mesmo e pelo povo. Apresente as ofertas do povo para fazer expiação por eles, conforme o SENHOR ordenou”."
}, {
  "number" : 8,
  "text" : "Arão foi até o altar e matou o bezerro como oferta pelo pecado por si mesmo."
}, {
  "number" : 9,
  "text" : "Seus filhos lhe trouxeram o sangue, e Arão molhou o dedo nele e o colocou nas pontas do altar. O restante do sangue ele derramou na base do altar."
}, {
  "number" : 10,
  "text" : "Queimou no altar a gordura, os rins e o lóbulo do fígado da oferta pelo pecado, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 11,
  "text" : "A carne e o couro, porém, queimou fora do acampamento."
}, {
  "number" : 12,
  "text" : "Então Arão matou o animal para o holocausto. Seus filhos lhe trouxeram o sangue, e ele o derramou em todos os lados do altar."
}, {
  "number" : 13,
  "text" : "Entregaram-lhe cada um dos pedaços do holocausto, incluindo a cabeça, e ele os queimou no altar."
}, {
  "number" : 14,
  "text" : "Lavou os órgãos internos e as pernas e os queimou no altar junto com o restante do holocausto."
}, {
  "number" : 15,
  "text" : "Em seguida, Arão apresentou as ofertas do povo. Matou o bode do povo e o apresentou como oferta pelo pecado deles, como havia feito com a oferta por seu próprio pecado."
}, {
  "number" : 16,
  "text" : "Depois, apresentou o holocausto e o ofereceu de acordo com a forma prescrita."
}, {
  "number" : 17,
  "text" : "Apresentou também a oferta de cereal e queimou no altar um punhado dela, além do holocausto da manhã."
}, {
  "number" : 18,
  "text" : "Arão matou o boi e o carneiro para a oferta de paz do povo. Seus filhos lhe trouxeram o sangue, e ele o derramou em todos os lados do altar."
}, {
  "number" : 19,
  "text" : "Depois, pegou a gordura do boi e do carneiro, incluindo a gordura da parte gorda da cauda e a gordura que envolve os órgãos internos, bem como os rins e o lóbulo do fígado de cada animal,"
}, {
  "number" : 20,
  "text" : "colocou as porções de gordura sobre o peito dos animais e as queimou no altar."
}, {
  "number" : 21,
  "text" : "Arão moveu o peito e a coxa direita dos animais para o alto como oferta especial para o SENHOR, conforme Moisés havia ordenado."
}, {
  "number" : 22,
  "text" : "Por fim, Arão ergueu as mãos na direção do povo e o abençoou. Depois de apresentar a oferta pelo pecado, o holocausto e a oferta de paz, desceu do altar."
}, {
  "number" : 23,
  "text" : "Então Moisés e Arão entraram na tenda do encontro e, quando voltaram, abençoaram o povo novamente, e a glória do SENHOR apareceu a todo o povo."
}, {
  "number" : 24,
  "text" : "Fogo saiu da presença do SENHOR e consumiu o holocausto e a gordura no altar. Quando eles viram isso, gritaram de alegria e se prostraram com o rosto no chão."
} ]