[ {
  "number" : 1,
  "text" : "A boa notícia que fala a respeito de Jesus Cristo, Filho de Deus, começou a ser dada"
}, {
  "number" : 2,
  "text" : "como o profeta Isaías tinha escrito. Ele escreveu o seguinte: “Deus disse: Eu enviarei o meu mensageiro adiante de você para preparar o seu caminho.”"
}, {
  "number" : 3,
  "text" : "E o profeta escreveu também: “Alguém está gritando no deserto: Preparem o caminho para o Senhor passar! Abram estradas retas para ele!”"
}, {
  "number" : 4,
  "text" : "E foi assim que João Batista apareceu no deserto, batizando o povo e anunciando esta mensagem: — Arrependam-se dos seus pecados e sejam batizados, que Deus perdoará vocês."
}, {
  "number" : 5,
  "text" : "Muitos moradores da região da Judeia e da cidade de Jerusalém iam ouvir João. Eles confessavam os seus pecados, e João os batizava no rio Jordão."
}, {
  "number" : 6,
  "text" : "Ele usava uma roupa feita de pelos de camelo e um cinto de couro e comia gafanhotos e mel do mato."
}, {
  "number" : 7,
  "text" : "Ele dizia ao povo: — Depois de mim vem alguém que é mais importante do que eu, e eu não mereço a honra de me abaixar e desamarrar as correias das sandálias dele."
}, {
  "number" : 8,
  "text" : "Eu batizo vocês com água, mas ele os batizará com o Espírito Santo."
}, {
  "number" : 9,
  "text" : "Nessa ocasião Jesus veio de Nazaré, uma pequena cidade da região da Galileia, e foi batizado por João Batista no rio Jordão."
}, {
  "number" : 10,
  "text" : "No momento em que estava saindo da água, Jesus viu o céu se abrir e o Espírito de Deus descer como uma pomba sobre ele."
}, {
  "number" : 11,
  "text" : "E do céu veio uma voz, que disse: — Tu és o meu Filho querido e me dás muita alegria."
}, {
  "number" : 12,
  "text" : "Logo depois o Espírito Santo fez com que Jesus fosse para o deserto."
}, {
  "number" : 13,
  "text" : "Jesus ficou lá durante quarenta dias, sendo tentado por Satanás. Ali havia animais selvagens, e os anjos cuidavam de Jesus."
}, {
  "number" : 14,
  "text" : "Depois que João foi preso, Jesus seguiu para a região da Galileia e ali anunciava a boa notícia que vem de Deus."
}, {
  "number" : 15,
  "text" : "Ele dizia: — Chegou a hora, e o Reino de Deus está perto. Arrependam-se dos seus pecados e creiam no evangelho."
}, {
  "number" : 16,
  "text" : "Jesus estava andando pela beira do lago da Galileia quando viu dois pescadores. Eram Simão e o seu irmão André, que estavam no lago, pescando com redes."
}, {
  "number" : 17,
  "text" : "Jesus lhes disse: — Venham comigo, que eu ensinarei vocês a pescar gente."
}, {
  "number" : 18,
  "text" : "Então eles largaram logo as redes e foram com Jesus."
}, {
  "number" : 19,
  "text" : "Um pouco mais adiante Jesus viu outros dois irmãos. Eram Tiago e João, filhos de Zebedeu, que estavam no barco deles, consertando as redes."
}, {
  "number" : 20,
  "text" : "Jesus chamou os dois, e eles deixaram Zebedeu, o seu pai, e os empregados no barco e foram com ele."
}, {
  "number" : 21,
  "text" : "Jesus e os discípulos chegaram à cidade de Cafarnaum, e, no sábado, ele foi ensinar na sinagoga."
}, {
  "number" : 22,
  "text" : "As pessoas que o escutavam ficaram muito admiradas com a sua maneira de ensinar. É que Jesus ensinava com a autoridade dele mesmo e não como os mestres da Lei."
}, {
  "number" : 23,
  "text" : "Então chegou ali um homem que estava dominado por um espírito mau. O homem gritou:"
}, {
  "number" : 24,
  "text" : "— O que quer de nós, Jesus de Nazaré? Você veio para nos destruir? Sei muito bem quem é você: é o Santo que Deus enviou!"
}, {
  "number" : 25,
  "text" : "Então Jesus ordenou ao espírito mau: — Cale a boca e saia desse homem!"
}, {
  "number" : 26,
  "text" : "Aí o espírito sacudiu o homem com violência e, dando um grito, saiu dele."
}, {
  "number" : 27,
  "text" : "Todos ficaram espantados e diziam uns para os outros: — Que quer dizer isso? É um novo ensinamento dado com autoridade. Ele manda até nos espíritos maus, e eles obedecem."
}, {
  "number" : 28,
  "text" : "E a fama de Jesus se espalhou depressa por toda a região da Galileia."
}, {
  "number" : 29,
  "text" : "Logo depois, Jesus, Simão, André, Tiago e João saíram da sinagoga e foram até a casa de Simão e de André."
}, {
  "number" : 30,
  "text" : "A sogra de Simão estava de cama, com febre. Assim que Jesus chegou, contaram a ele que ela estava doente."
}, {
  "number" : 31,
  "text" : "Ele chegou perto dela, segurou a mão dela e ajudou-a a se levantar. A febre saiu da mulher, e ela começou a cuidar deles."
}, {
  "number" : 32,
  "text" : "À tarde, depois do pôr do sol , levaram até Jesus todos os doentes e as pessoas que estavam dominadas por demônios."
}, {
  "number" : 33,
  "text" : "Todo o povo da cidade se reuniu em frente da casa."
}, {
  "number" : 34,
  "text" : "Jesus curou muitas pessoas de todo tipo de doenças e expulsou muitos demônios. Ele não deixava que os demônios falassem, pois eles sabiam quem Jesus era."
}, {
  "number" : 35,
  "text" : "De manhã bem cedo, quando ainda estava escuro, Jesus se levantou, saiu da cidade, foi para um lugar deserto e ficou ali orando."
}, {
  "number" : 36,
  "text" : "Simão e os seus companheiros procuraram Jesus por toda parte."
}, {
  "number" : 37,
  "text" : "Quando o encontraram, disseram: — Todos estão procurando o senhor."
}, {
  "number" : 38,
  "text" : "Jesus respondeu: — Vamos aos povoados que ficam perto daqui, para que eu possa anunciar o evangelho ali também, pois foi para isso que eu vim."
}, {
  "number" : 39,
  "text" : "Jesus andava por toda a Galileia, anunciando o evangelho nas sinagogas e expulsando demônios."
}, {
  "number" : 40,
  "text" : "Um leproso chegou perto de Jesus, ajoelhou-se e disse: — Senhor, eu sei que o senhor pode me curar se quiser."
}, {
  "number" : 41,
  "text" : "Jesus ficou com muita pena dele, tocou nele e disse: — Sim! Eu quero. Você está curado."
}, {
  "number" : 42,
  "text" : "No mesmo instante a lepra desapareceu, e ele ficou curado."
}, {
  "number" : 43,
  "text" : "[43-44] E Jesus ordenou duramente: — Olhe! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou. Então Jesus o mandou embora."
}, {
  "number" : 44,
  "text" : "[43-44] E Jesus ordenou duramente: — Olhe! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou. Então Jesus o mandou embora."
}, {
  "number" : 45,
  "text" : "Mas o homem começou a falar muito e espalhou a notícia. Por isso Jesus não podia mais entrar abertamente em qualquer cidade, mas ficava fora, em lugares desertos. E gente de toda parte vinha procurá-lo."
} ]