[ {
  "number" : 1,
  "text" : "Quando Jesus e os discípulos estavam chegando a Jerusalém, foram até o monte das Oliveiras, que fica perto dos povoados de Betfagé e Betânia. Então Jesus enviou dois discípulos na frente,"
}, {
  "number" : 2,
  "text" : "com a seguinte ordem: — Vão até o povoado que fica ali adiante. Logo que vocês entrarem lá, encontrarão preso um jumentinho que ainda não foi montado. Desamarrem o animal e o tragam aqui."
}, {
  "number" : 3,
  "text" : "Se alguém perguntar por que vocês estão fazendo isso, digam que o Mestre precisa dele, mas o devolverá logo."
}, {
  "number" : 4,
  "text" : "Eles foram e acharam o jumentinho na rua, amarrado perto da porta de uma casa. Quando estavam desamarrando o animal,"
}, {
  "number" : 5,
  "text" : "algumas pessoas que estavam ali perguntaram: — O que é que vocês estão fazendo? Por que estão desamarrando o jumentinho?"
}, {
  "number" : 6,
  "text" : "Eles responderam como Jesus havia mandado, e então aquelas pessoas deixaram que os dois discípulos levassem o animal."
}, {
  "number" : 7,
  "text" : "Eles levaram o jumentinho a Jesus e puseram as suas capas sobre o animal. Em seguida, Jesus o montou."
}, {
  "number" : 8,
  "text" : "Muitas pessoas estenderam as suas capas no caminho, e outras espalharam no caminho ramos que tinham cortado nos campos."
}, {
  "number" : 9,
  "text" : "Tanto os que iam na frente como os que vinham atrás começaram a gritar: — Hosana a Deus! Que Deus abençoe aquele que vem em nome do Senhor!"
}, {
  "number" : 10,
  "text" : "Que Deus abençoe o Reino de Davi, o nosso pai, o Reino que está vindo! Hosana a Deus nas alturas do céu!"
}, {
  "number" : 11,
  "text" : "Jesus entrou em Jerusalém, foi até o Templo e olhou tudo em redor. Mas, como já era tarde, foi para o povoado de Betânia com os doze discípulos."
}, {
  "number" : 12,
  "text" : "No dia seguinte, quando eles estavam voltando de Betânia, Jesus teve fome."
}, {
  "number" : 13,
  "text" : "Viu de longe uma figueira cheia de folhas e foi até lá para ver se havia figos. Quando chegou perto, encontrou somente folhas porque não era tempo de figos."
}, {
  "number" : 14,
  "text" : "Então disse à figueira: — Que nunca mais ninguém coma das suas frutas! E os seus discípulos ouviram isso."
}, {
  "number" : 15,
  "text" : "Quando Jesus e os discípulos chegaram a Jerusalém, ele entrou no pátio do Templo e começou a expulsar todos os que compravam e vendiam naquele lugar. Derrubou as mesas dos que trocavam dinheiro e as cadeiras dos que vendiam pombas."
}, {
  "number" : 16,
  "text" : "E não deixava ninguém atravessar o pátio do Templo carregando coisas."
}, {
  "number" : 17,
  "text" : "E ele ensinava a todos assim: — Nas Escrituras Sagradas está escrito que Deus disse o seguinte: “A minha casa será chamada de ‘Casa de Oração’ para todos os povos.” Mas vocês a transformaram num esconderijo de ladrões!"
}, {
  "number" : 18,
  "text" : "Os chefes dos sacerdotes e os mestres da Lei ouviram isso e começaram a procurar um jeito de matar Jesus. Mas tinham medo dele porque o povo admirava os seus ensinamentos."
}, {
  "number" : 19,
  "text" : "De tardinha, Jesus e os discípulos saíram da cidade."
}, {
  "number" : 20,
  "text" : "No dia seguinte, de manhã cedo, Jesus e os discípulos passaram perto da figueira e viram que ela estava seca desde a raiz."
}, {
  "number" : 21,
  "text" : "Então Pedro lembrou do que havia acontecido e disse a Jesus: — Olhe, Mestre! A figueira que o senhor amaldiçoou ficou seca."
}, {
  "number" : 22,
  "text" : "Jesus respondeu: — Tenham fé em Deus."
}, {
  "number" : 23,
  "text" : "Eu afirmo a vocês que isto é verdade: vocês poderão dizer a este monte: “Levante-se e jogue-se no mar.” Se não duvidarem no seu coração, mas crerem que vai acontecer o que disseram, então isso será feito."
}, {
  "number" : 24,
  "text" : "Por isso eu afirmo a vocês: quando vocês orarem e pedirem alguma coisa, creiam que já a receberam, e assim tudo lhes será dado."
}, {
  "number" : 25,
  "text" : "E, quando estiverem orando, perdoem os que os ofenderam, para que o Pai de vocês, que está no céu, perdoe as ofensas de vocês."
}, {
  "number" : 26,
  "text" : "[Se não perdoarem os outros, o Pai de vocês, que está no céu, também não perdoará as ofensas de vocês.]"
}, {
  "number" : 27,
  "text" : "Depois voltaram para Jerusalém. Quando Jesus estava andando pelo pátio do Templo, chegaram perto dele os chefes dos sacerdotes, os mestres da Lei e os líderes dos judeus que estavam ali"
}, {
  "number" : 28,
  "text" : "e perguntaram: — Com que autoridade você faz essas coisas? Quem lhe deu autoridade para fazer isso?"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Se me derem a resposta certa, eu direi com que autoridade faço essas coisas."
}, {
  "number" : 30,
  "text" : "Respondam: quem deu autoridade a João para batizar? Foi Deus ou foram pessoas?"
}, {
  "number" : 31,
  "text" : "Aí eles começaram a dizer uns aos outros: — Se dissermos que foi Deus, ele vai perguntar: “Então por que vocês não creram em João?”"
}, {
  "number" : 32,
  "text" : "Mas, se dissermos que foram pessoas, ai de nós! Eles estavam com medo do povo, pois todos achavam que, de fato, João era profeta."
}, {
  "number" : 33,
  "text" : "Por isso responderam: — Não sabemos. — Então eu também não digo com que autoridade faço essas coisas! — disse Jesus."
} ]