[ {
  "number" : 1,
  "text" : "Quando Jesus estava saindo do pátio do Templo, um discípulo disse: — Mestre, veja que pedras e edifícios impressionantes!"
}, {
  "number" : 2,
  "text" : "Jesus respondeu: — Você está vendo estes enormes edifícios? Pois aqui não ficará uma pedra em cima da outra; tudo será destruído!"
}, {
  "number" : 3,
  "text" : "Jesus estava sentado no monte das Oliveiras, olhando para o Templo, quando Pedro, Tiago, João e André lhe perguntaram em particular:"
}, {
  "number" : 4,
  "text" : "— Conte para nós quando é que isso vai acontecer. Que sinal haverá para mostrar quando é que todas essas coisas vão começar?"
}, {
  "number" : 5,
  "text" : "Então Jesus começou a ensiná-los. Ele disse: — Tomem cuidado para que ninguém engane vocês."
}, {
  "number" : 6,
  "text" : "Porque muitos vão aparecer fingindo ser eu e dizendo: “Eu sou o Messias!” E enganarão muitas pessoas."
}, {
  "number" : 7,
  "text" : "Não tenham medo quando ouvirem o barulho de batalhas ou notícias de guerras. Tudo isso vai acontecer, mas ainda não será o fim."
}, {
  "number" : 8,
  "text" : "Uma nação vai guerrear contra outra, e um país atacará outro. Em vários lugares haverá tremores de terra e falta de alimentos. Essas coisas serão como as primeiras dores de parto."
}, {
  "number" : 9,
  "text" : "— Vocês precisam ter cuidado porque serão presos e levados aos tribunais e serão chicoteados nas sinagogas. Por serem meus seguidores, vocês serão levados aos governadores e reis para serem julgados e falarão a eles sobre o evangelho."
}, {
  "number" : 10,
  "text" : "Pois, antes de chegar o fim, o evangelho precisa ser anunciado a todos os povos."
}, {
  "number" : 11,
  "text" : "Quando prenderem e entregarem vocês às autoridades, não fiquem preocupados, antes da hora, com o que irão dizer. Quando chegar o momento, digam o que Deus lhes der para dizer. Porque as palavras que disserem não serão de vocês mesmos, mas virão do Espírito Santo."
}, {
  "number" : 12,
  "text" : "Muitos entregarão os seus próprios irmãos para serem mortos, e os pais entregarão os filhos. E os filhos ficarão contra os pais e os matarão."
}, {
  "number" : 13,
  "text" : "Todos odiarão vocês por serem meus seguidores, mas quem ficar firme até o fim será salvo."
}, {
  "number" : 14,
  "text" : "E Jesus continuou: — Vocês verão “o grande terror” no lugar onde não deveria estar. (Que o leitor entenda o que isso quer dizer!) Então, os que estiverem na região da Judeia, que fujam para os montes."
}, {
  "number" : 15,
  "text" : "Quem estiver em cima da sua casa, no terraço, que fuja logo e não entre para pegar nada."
}, {
  "number" : 16,
  "text" : "E quem estiver no campo, que não volte para casa a fim de buscar as suas roupas."
}, {
  "number" : 17,
  "text" : "Ai das mulheres grávidas e das mães com criancinhas naqueles dias!"
}, {
  "number" : 18,
  "text" : "Orem a Deus para que isso não aconteça no inverno."
}, {
  "number" : 19,
  "text" : "Porque naqueles dias haverá um sofrimento tão grande como nunca houve desde que Deus criou o mundo; e nunca mais acontecerá uma coisa igual."
}, {
  "number" : 20,
  "text" : "Porém o Senhor diminuiu esse tempo de sofrimento. Se não fosse assim, ninguém seria salvo. Mas, por causa do povo que Deus escolheu para salvar, esse tempo já foi diminuído."
}, {
  "number" : 21,
  "text" : "— Portanto, se alguém disser para vocês: “Vejam! O Messias está aqui” ou “O Messias está ali”, não acreditem."
}, {
  "number" : 22,
  "text" : "Porque aparecerão falsos profetas e falsos messias, que farão milagres e maravilhas para enganar, se possível, até o povo escolhido de Deus."
}, {
  "number" : 23,
  "text" : "Prestem atenção! Eu estou lhes dizendo tudo isso, antes que aconteça."
}, {
  "number" : 24,
  "text" : "Jesus disse: — Depois daqueles dias de sofrimento, o sol ficará escuro, e a lua não brilhará mais."
}, {
  "number" : 25,
  "text" : "As estrelas cairão do céu, e os poderes do espaço serão abalados."
}, {
  "number" : 26,
  "text" : "Então o Filho do Homem aparecerá descendo nas nuvens, com grande poder e glória."
}, {
  "number" : 27,
  "text" : "Ele mandará os anjos aos quatro cantos da terra e reunirá os escolhidos de Deus de um lado do mundo até o outro."
}, {
  "number" : 28,
  "text" : "Jesus disse ainda: — Aprendam a lição que a figueira ensina. Quando os seus ramos ficam verdes, e as folhas começam a brotar, vocês sabem que está chegando o verão."
}, {
  "number" : 29,
  "text" : "Assim também, quando virem acontecer essas coisas, fiquem sabendo que o tempo está perto, pronto para começar."
}, {
  "number" : 30,
  "text" : "Eu afirmo a vocês que isto é verdade: essas coisas vão acontecer antes de morrerem todos os que agora estão vivos."
}, {
  "number" : 31,
  "text" : "O céu e a terra desaparecerão, mas as minhas palavras ficarão para sempre."
}, {
  "number" : 32,
  "text" : "E Jesus terminou, dizendo: — Mas ninguém sabe nem o dia nem a hora em que tudo isso vai acontecer, nem os anjos do céu, nem o Filho, mas somente o Pai."
}, {
  "number" : 33,
  "text" : "Vigiem e fiquem alertas, pois vocês não sabem quando chegará a hora."
}, {
  "number" : 34,
  "text" : "Será como um homem que sai de casa e viaja para longe; mas, antes de ir, dá ordens, distribui o trabalho entre os empregados e manda o porteiro ficar de vigia."
}, {
  "number" : 35,
  "text" : "Então vigiem, pois vocês não sabem quando o dono da casa vai voltar; se será à tarde, ou à meia-noite, ou de madrugada, ou de manhã."
}, {
  "number" : 36,
  "text" : "Se ele chegar de repente, que não encontre vocês dormindo!"
}, {
  "number" : 37,
  "text" : "O que eu lhes digo digo a todos: fiquem vigiando!"
} ]