[ {
  "number" : 1,
  "text" : "Depois que terminou o sábado, Maria Madalena, Salomé e Maria, a mãe de Tiago, compraram perfumes para perfumar o corpo de Jesus."
}, {
  "number" : 2,
  "text" : "No domingo, bem cedo, ao nascer do sol, elas foram ao túmulo."
}, {
  "number" : 3,
  "text" : "No caminho perguntavam umas às outras: — Quem vai tirar para nós a pedra que fecha a entrada do túmulo?"
}, {
  "number" : 4,
  "text" : "Elas diziam isso porque a pedra era muito grande. Mas, quando olharam, viram que ela já havia sido tirada."
}, {
  "number" : 5,
  "text" : "Então elas entraram no túmulo e viram um moço vestido de branco sentado no lado direito. Elas ficaram muito assustadas,"
}, {
  "number" : 6,
  "text" : "mas ele disse: — Não se assustem! Sei que vocês estão procurando Jesus de Nazaré, que foi crucificado; mas ele não está aqui, pois já foi ressuscitado. Vejam o lugar onde ele foi posto."
}, {
  "number" : 7,
  "text" : "Agora vão e deem este recado a Pedro e aos outros discípulos: “Ele vai adiante de vocês para a Galileia. Lá vocês vão vê-lo, como ele mesmo disse.”"
}, {
  "number" : 8,
  "text" : "Então elas saíram e fugiram do túmulo, apavoradas e tremendo. E não contaram nada a ninguém porque estavam com muito medo."
}, {
  "number" : 9,
  "text" : "[Jesus ressuscitou no domingo bem cedo e apareceu primeiro a Maria Madalena, de quem havia expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "Ela foi contar isso aos companheiros de Jesus, pois eles estavam tristes e chorando."
}, {
  "number" : 11,
  "text" : "Quando a ouviram dizer que Jesus estava vivo e que tinha aparecido a ela, eles não acreditaram."
}, {
  "number" : 12,
  "text" : "Depois disso Jesus se apresentou com outra aparência a dois discípulos que iam caminhando para o campo."
}, {
  "number" : 13,
  "text" : "Eles voltaram e foram contar isso aos outros discípulos, e estes não acreditaram no que os dois disseram."
}, {
  "number" : 14,
  "text" : "Por último Jesus apareceu aos onze discípulos enquanto eles estavam à mesa, comendo. Ele os repreendeu por não terem fé e por teimarem em não acreditar no que haviam contado os que o tinham visto ressuscitado."
}, {
  "number" : 15,
  "text" : "Então ele disse: — Vão pelo mundo inteiro e anunciem o evangelho a todas as pessoas."
}, {
  "number" : 16,
  "text" : "Quem crer e for batizado será salvo, mas quem não crer será condenado."
}, {
  "number" : 17,
  "text" : "Aos que crerem será dado o poder de fazer estes milagres: expulsar demônios pelo poder do meu nome e falar novas línguas;"
}, {
  "number" : 18,
  "text" : "se pegarem em cobras ou beberem algum veneno, não sofrerão nenhum mal; e, quando puserem as mãos sobre os doentes, estes ficarão curados."
}, {
  "number" : 19,
  "text" : "Depois de falar com eles, o Senhor Jesus foi levado para o céu e sentou-se do lado direito de Deus."
}, {
  "number" : 20,
  "text" : "Os discípulos foram anunciar o evangelho por toda parte. E o Senhor os ajudava e, por meio de milagres, provava que a mensagem deles era verdadeira.]"
} ]