[ {
  "number" : 1,
  "text" : "Alguns dias depois, Jesus voltou para a cidade de Cafarnaum, e logo se espalhou a notícia de que ele estava em casa."
}, {
  "number" : 2,
  "text" : "Muitas pessoas foram até lá, e ajuntou-se tanta gente, que não havia lugar nem mesmo do lado de fora, perto da porta. Enquanto Jesus estava anunciando a mensagem,"
}, {
  "number" : 3,
  "text" : "trouxeram um paralítico. Ele estava sendo carregado por quatro homens,"
}, {
  "number" : 4,
  "text" : "mas, por causa de toda aquela gente, eles não puderam levá-lo até perto de Jesus. Então fizeram um buraco no telhado da casa, em cima do lugar onde Jesus estava, e pela abertura desceram o doente deitado na sua cama."
}, {
  "number" : 5,
  "text" : "Jesus viu que eles tinham fé e disse ao paralítico: — Meu filho, os seus pecados estão perdoados."
}, {
  "number" : 6,
  "text" : "Alguns mestres da Lei que estavam sentados ali começaram a pensar:"
}, {
  "number" : 7,
  "text" : "“O que é isso que esse homem está dizendo? Isso é blasfêmia contra Deus! Ninguém pode perdoar pecados; só Deus tem esse poder!”"
}, {
  "number" : 8,
  "text" : "No mesmo instante Jesus soube o que eles estavam pensando e disse: — Por que vocês estão pensando essas coisas?"
}, {
  "number" : 9,
  "text" : "O que é mais fácil dizer ao paralítico: “Os seus pecados estão perdoados” ou “Levante-se, pegue a sua cama e ande”?"
}, {
  "number" : 10,
  "text" : "Pois vou mostrar a vocês que eu, o Filho do Homem, tenho poder na terra para perdoar pecados. Então disse ao paralítico:"
}, {
  "number" : 11,
  "text" : "— Eu digo a você: levante-se, pegue a sua cama e vá para casa."
}, {
  "number" : 12,
  "text" : "No mesmo instante o homem se levantou na frente de todos, pegou a cama e saiu. Todos ficaram muito admirados e louvaram a Deus, dizendo: — Nunca vimos uma coisa assim!"
}, {
  "number" : 13,
  "text" : "Jesus saiu outra vez e foi para o lago da Galileia. Muita gente ia procurá-lo, e ele ensinava a todos."
}, {
  "number" : 14,
  "text" : "Enquanto estava caminhando, Jesus viu Levi , filho de Alfeu, sentado no lugar onde os impostos eram pagos. Então disse a Levi: — Venha comigo. Levi se levantou e foi com ele."
}, {
  "number" : 15,
  "text" : "Mais tarde, Jesus estava jantando na casa de Levi. Junto com Jesus e os seus discípulos estavam muitos cobradores de impostos e outras pessoas de má fama que o seguiam."
}, {
  "number" : 16,
  "text" : "Alguns mestres da Lei, que eram do partido dos fariseus, vendo Jesus comer com aquela gente e com os cobradores de impostos, perguntaram aos discípulos: — Por que ele come e bebe com essa gente?"
}, {
  "number" : 17,
  "text" : "Jesus ouviu a pergunta e disse aos mestres da Lei: — Os que têm saúde não precisam de médico, mas sim os doentes. Eu vim para chamar os pecadores e não os bons."
}, {
  "number" : 18,
  "text" : "Os discípulos de João Batista e os fariseus estavam jejuando. Algumas pessoas chegaram perto de Jesus e disseram a ele: — Os discípulos de João e os discípulos dos fariseus jejuam. Por que é que os discípulos do senhor não jejuam?"
}, {
  "number" : 19,
  "text" : "Jesus respondeu: — Vocês acham que os convidados de um casamento jejuam enquanto o noivo está com eles? Enquanto ele está presente, é claro que não jejuam!"
}, {
  "number" : 20,
  "text" : "Mas chegará o tempo em que o noivo será tirado do meio deles; então sim eles vão jejuar!"
}, {
  "number" : 21,
  "text" : "— Ninguém usa um retalho de pano novo para remendar uma roupa velha; pois o remendo novo encolhe e rasga a roupa velha, aumentando o buraco."
}, {
  "number" : 22,
  "text" : "Ninguém põe vinho novo em odres velhos. Se alguém fizer isso, os odres rebentam, o vinho se perde, e os odres ficam estragados. Por isso, o vinho novo é posto em odres novos."
}, {
  "number" : 23,
  "text" : "Num sábado, Jesus e os seus discípulos estavam atravessando uma plantação de trigo. Enquanto caminhavam, os discípulos iam colhendo espigas."
}, {
  "number" : 24,
  "text" : "Então alguns fariseus perguntaram a Jesus: — Por que é que os seus discípulos estão fazendo uma coisa que a nossa Lei proíbe fazer no sábado?"
}, {
  "number" : 25,
  "text" : "Jesus respondeu: — Vocês não leram o que Davi fez, quando ele e os seus companheiros não tinham comida e ficaram com fome?"
}, {
  "number" : 26,
  "text" : "Ele entrou na casa de Deus, na época do Grande Sacerdote Abiatar, comeu os pães oferecidos a Deus e os deu também aos seus companheiros. No entanto, é contra a nossa Lei alguém comer desses pães; somente os sacerdotes têm o direito de fazer isso."
}, {
  "number" : 27,
  "text" : "E Jesus terminou: — O sábado foi feito para servir as pessoas, e não as pessoas para servirem o sábado."
}, {
  "number" : 28,
  "text" : "Portanto, o Filho do Homem tem autoridade até mesmo sobre o sábado."
} ]