[ {
  "number" : 1,
  "text" : "Jesus foi outra vez à sinagoga. Estava ali um homem que tinha uma das mãos aleijada."
}, {
  "number" : 2,
  "text" : "Estavam também na sinagoga algumas pessoas que queriam acusar Jesus de desobedecer à Lei; por isso ficaram espiando Jesus com atenção para ver se ele ia curar o homem no sábado."
}, {
  "number" : 3,
  "text" : "Ele disse para o homem: — Venha cá!"
}, {
  "number" : 4,
  "text" : "E perguntou aos outros: — O que é que a nossa Lei diz sobre o sábado? O que é permitido fazer nesse dia: o bem ou o mal? Salvar alguém da morte ou deixar morrer? Ninguém respondeu nada."
}, {
  "number" : 5,
  "text" : "Então Jesus olhou zangado e triste para eles porque não queriam entender. E disse para o homem: — Estenda a mão! O homem estendeu a mão, e ela sarou."
}, {
  "number" : 6,
  "text" : "Logo depois os fariseus saíram dali e, junto com as pessoas do partido de Herodes , começaram a fazer planos para matar Jesus."
}, {
  "number" : 7,
  "text" : "Jesus e os discípulos foram até o lago da Galileia. Junto com ele ia muita gente da Galileia, da Judeia,"
}, {
  "number" : 8,
  "text" : "de Jerusalém, da Idumeia, do lado leste do rio Jordão e da região de Tiro e de Sidom. Todos iam ao encontro de Jesus porque ouviam falar a respeito das coisas que ele fazia."
}, {
  "number" : 9,
  "text" : "Jesus pediu aos discípulos que arranjassem um barco para ele a fim de não ser esmagado pela multidão."
}, {
  "number" : 10,
  "text" : "Pois ele estava curando tanta gente, que todos os doentes se juntavam em volta dele para tocá-lo."
}, {
  "number" : 11,
  "text" : "E as pessoas que tinham espíritos maus, ao verem Jesus, caíam aos pés dele e gritavam: — O senhor é o Filho de Deus!"
}, {
  "number" : 12,
  "text" : "Mas Jesus proibiu duramente os espíritos de dizerem quem ele era."
}, {
  "number" : 13,
  "text" : "Jesus subiu um monte, chamou os que ele quis, e eles foram para perto dele."
}, {
  "number" : 14,
  "text" : "Então escolheu doze homens para ficarem com ele e serem enviados para anunciar o evangelho. A esses doze ele chamou de apóstolos."
}, {
  "number" : 15,
  "text" : "Eles receberam autoridade para expulsar demônios."
}, {
  "number" : 16,
  "text" : "Os doze foram estes: Simão, a quem Jesus deu o nome de Pedro;"
}, {
  "number" : 17,
  "text" : "Tiago e João, filhos de Zebedeu (a estes ele deu o nome de Boanerges, que quer dizer “Filhos do Trovão”);"
}, {
  "number" : 18,
  "text" : "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu; Tadeu, Simão, o nacionalista;"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que traiu Jesus."
}, {
  "number" : 20,
  "text" : "Quando Jesus foi para casa, uma grande multidão se ajuntou de novo, e era tanta gente, que ele e os discípulos não tinham tempo nem para comer."
}, {
  "number" : 21,
  "text" : "Os parentes de Jesus souberam disso e foram buscá-lo porque algumas pessoas estavam dizendo que ele estava louco."
}, {
  "number" : 22,
  "text" : "Alguns mestres da Lei, que tinham vindo de Jerusalém, diziam: — Ele está dominado por Belzebu, o chefe dos demônios. É Belzebu que dá poder a este homem para expulsar demônios."
}, {
  "number" : 23,
  "text" : "Então Jesus chamou todos e começou a ensiná-los por meio de parábolas. Ele dizia: — Como é que Satanás pode expulsar a si mesmo?"
}, {
  "number" : 24,
  "text" : "O país que se divide em grupos que lutam entre si certamente será destruído."
}, {
  "number" : 25,
  "text" : "Se uma família se divide, e as pessoas que fazem parte dela começam a lutar entre si, ela será destruída."
}, {
  "number" : 26,
  "text" : "Se o reino de Satanás se dividir em grupos, e esses grupos lutarem entre si, o reino não continuará a existir, mas será destruído."
}, {
  "number" : 27,
  "text" : "— Ninguém pode entrar na casa de um homem forte e roubar os seus bens, sem primeiro amarrá-lo. Somente assim essa pessoa poderá levar o que ele tem em casa."
}, {
  "number" : 28,
  "text" : "— Eu afirmo a vocês que isto é verdade: os pecados que as pessoas cometem ou as blasfêmias contra Deus poderão ser perdoados."
}, {
  "number" : 29,
  "text" : "Mas as blasfêmias contra o Espírito Santo nunca serão perdoadas porque a culpa desse pecado dura para sempre."
}, {
  "number" : 30,
  "text" : "Jesus falou assim porque diziam que ele estava dominado por um espírito mau."
}, {
  "number" : 31,
  "text" : "Em seguida a mãe e os irmãos de Jesus chegaram; eles ficaram do lado de fora e mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "Muita gente estava sentada em volta dele, e algumas pessoas lhe disseram: — Escute! A sua mãe e os seus irmãos estão lá fora, procurando o senhor."
}, {
  "number" : 33,
  "text" : "Jesus perguntou: — Quem é a minha mãe? E quem são os meus irmãos?"
}, {
  "number" : 34,
  "text" : "Aí olhou para as pessoas que estavam sentadas em volta dele e disse: — Vejam! Aqui estão a minha mãe e os meus irmãos."
}, {
  "number" : 35,
  "text" : "Pois quem faz a vontade de Deus é meu irmão, minha irmã e minha mãe."
} ]