[ {
  "number" : 1,
  "text" : "Jesus e os discípulos chegaram à região de Gerasa, no lado leste do lago da Galileia."
}, {
  "number" : 2,
  "text" : "Assim que Jesus saiu do barco, foi encontrar-se com ele um homem que estava dominado por um espírito mau."
}, {
  "number" : 3,
  "text" : "O homem vinha do cemitério, onde estava morando. Ninguém conseguia prendê-lo, nem mesmo usando correntes."
}, {
  "number" : 4,
  "text" : "Muitas vezes já tinham amarrado as suas mãos e os seus pés com correntes de ferro, mas ele quebrava tudo, e ninguém conseguia dominá-lo."
}, {
  "number" : 5,
  "text" : "Passava os dias e as noites nos montes e entre os túmulos, gritando e se ferindo de propósito com pedras."
}, {
  "number" : 6,
  "text" : "Ele viu Jesus de longe, correu, caiu de joelhos diante dele"
}, {
  "number" : 7,
  "text" : "e gritou: — Jesus, Filho do Deus Altíssimo! O que o senhor quer de mim? Em nome de Deus eu peço: não me castigue!"
}, {
  "number" : 8,
  "text" : "Ele disse isso porque Jesus havia mandado: “Espírito mau, saia desse homem!”"
}, {
  "number" : 9,
  "text" : "Jesus perguntou: — Como é que você se chama? Ele respondeu: — O meu nome é Multidão, porque somos muitos."
}, {
  "number" : 10,
  "text" : "E pedia com muita insistência a Jesus que não expulsasse os espíritos maus para fora daquela região."
}, {
  "number" : 11,
  "text" : "Acontece que num morro perto dali havia muitos porcos comendo."
}, {
  "number" : 12,
  "text" : "Os espíritos pediram a Jesus com insistência: — Nos mande ficar naqueles porcos; nos deixe entrar neles!"
}, {
  "number" : 13,
  "text" : "Ele deixou, e os espíritos saíram do homem e entraram nos porcos. E estes, que eram quase dois mil, se atiraram morro abaixo, para dentro do lago, e se afogaram."
}, {
  "number" : 14,
  "text" : "Os homens que estavam tomando conta dos porcos fugiram e espalharam a notícia na cidade e nos campos. Muita gente foi ver o que havia acontecido."
}, {
  "number" : 15,
  "text" : "Quando chegaram perto de Jesus, viram o homem que antes estava dominado por demônios; e ficaram espantados porque ele estava sentado, vestido e no seu perfeito juízo."
}, {
  "number" : 16,
  "text" : "Os que tinham visto tudo aquilo lhes contaram o que havia acontecido com o homem e com os porcos."
}, {
  "number" : 17,
  "text" : "Então começaram a pedir com insistência a Jesus que saísse da terra deles."
}, {
  "number" : 18,
  "text" : "Quando ele estava entrando no barco, o homem curado pediu com insistência: — Me deixe ir com o senhor!"
}, {
  "number" : 19,
  "text" : "Mas Jesus não deixou e disse: — Volte para casa e conte aos seus parentes o que o Senhor lhe fez e como ele foi bom para você."
}, {
  "number" : 20,
  "text" : "Então ele foi embora e contava, na região das Dez Cidades, o que Jesus tinha feito por ele. E todos ficavam admirados."
}, {
  "number" : 21,
  "text" : "Jesus voltou para o lado oeste do lago, e muitas pessoas foram se encontrar com ele na praia."
}, {
  "number" : 22,
  "text" : "Um homem chamado Jairo, chefe da sinagoga, foi e se jogou aos pés de Jesus,"
}, {
  "number" : 23,
  "text" : "pedindo com muita insistência: — A minha filha está morrendo! Venha comigo e ponha as mãos sobre ela para que sare e viva!"
}, {
  "number" : 24,
  "text" : "E Jesus foi com ele. Uma grande multidão foi junto e o apertava de todos os lados."
}, {
  "number" : 25,
  "text" : "Chegou ali uma mulher que fazia doze anos que estava com uma hemorragia."
}, {
  "number" : 26,
  "text" : "Havia gastado tudo o que tinha, tratando-se com muitos médicos. Estes a fizeram sofrer muito; mas, em vez de melhorar, ela havia piorado cada vez mais."
}, {
  "number" : 27,
  "text" : "Ela havia escutado falar de Jesus; então entrou no meio da multidão e, chegando por trás dele, tocou na sua capa,"
}, {
  "number" : 28,
  "text" : "pois pensava assim: “Se eu apenas tocar na capa dele, ficarei curada.”"
}, {
  "number" : 29,
  "text" : "Logo o sangue parou de escorrer, e ela teve certeza de que estava curada."
}, {
  "number" : 30,
  "text" : "No mesmo instante Jesus sentiu que dele havia saído poder. Então virou-se no meio da multidão e perguntou: — Quem foi que tocou na minha capa?"
}, {
  "number" : 31,
  "text" : "Os discípulos responderam: — O senhor está vendo como esta gente o está apertando de todos os lados e ainda pergunta isso?"
}, {
  "number" : 32,
  "text" : "Mas Jesus ficou olhando em volta para ver quem tinha feito aquilo."
}, {
  "number" : 33,
  "text" : "Então a mulher, sabendo o que lhe havia acontecido, atirou-se aos pés dele, tremendo de medo, e contou tudo."
}, {
  "number" : 34,
  "text" : "E Jesus disse: — Minha filha, você sarou porque teve fé. Vá em paz; você está livre do seu sofrimento."
}, {
  "number" : 35,
  "text" : "Jesus ainda estava falando, quando chegaram alguns empregados da casa de Jairo e disseram: — Seu Jairo, a menina já morreu. Não aborreça mais o Mestre."
}, {
  "number" : 36,
  "text" : "Mas Jesus não se importou com a notícia e disse a Jairo: — Não tenha medo; tenha fé!"
}, {
  "number" : 37,
  "text" : "Jesus deixou que fossem com ele Pedro e os irmãos Tiago e João, e ninguém mais."
}, {
  "number" : 38,
  "text" : "Quando entraram na casa de Jairo, Jesus encontrou ali uma confusão geral, com todos chorando alto e gritando."
}, {
  "number" : 39,
  "text" : "Então ele disse: — Por que tanto choro e tanta confusão? A menina não morreu; ela está dormindo."
}, {
  "number" : 40,
  "text" : "Então eles começaram a caçoar dele. Mas Jesus mandou que todos saíssem e, junto com os três discípulos e os pais da menina, entrou no quarto onde ela estava."
}, {
  "number" : 41,
  "text" : "Pegou-a pela mão e disse: — “Talitá cumi!” (Isto quer dizer: “Menina, eu digo a você: Levante-se!”)"
}, {
  "number" : 42,
  "text" : "No mesmo instante, a menina, que tinha doze anos, levantou-se e começou a andar. E todos ficaram muito admirados."
}, {
  "number" : 43,
  "text" : "Então Jesus ordenou que de jeito nenhum espalhassem a notícia dessa cura. E mandou que dessem comida à menina."
} ]