[ {
  "number" : 1,
  "text" : "Jesus voltou com os seus discípulos para a cidade de Nazaré, onde ele tinha morado."
}, {
  "number" : 2,
  "text" : "No sábado começou a ensinar na sinagoga. Muitos que o estavam escutando ficaram admirados e perguntaram: — De onde é que este homem consegue tudo isso? De onde vem a sabedoria dele? Como é que faz esses milagres?"
}, {
  "number" : 3,
  "text" : "Por acaso ele não é o carpinteiro, filho de Maria? Não é irmão de Tiago, José, Judas e Simão? As suas irmãs não moram aqui? Por isso ficaram desiludidos com ele."
}, {
  "number" : 4,
  "text" : "Mas Jesus disse: — Um profeta é respeitado em toda parte, menos na sua terra, entre os seus parentes e na sua própria casa."
}, {
  "number" : 5,
  "text" : "Ele não pôde fazer milagres em Nazaré, a não ser curar alguns doentes, pondo as mãos sobre eles."
}, {
  "number" : 6,
  "text" : "E ficou admirado com a falta de fé que havia ali. Jesus ensinava nos povoados que havia perto dali."
}, {
  "number" : 7,
  "text" : "Ele chamou os doze discípulos e os enviou dois a dois, dando-lhes autoridade para expulsar espíritos maus."
}, {
  "number" : 8,
  "text" : "Deu ordem para não levarem nada na viagem, somente uma bengala para se apoiar. Não deviam levar comida, nem sacola, nem dinheiro."
}, {
  "number" : 9,
  "text" : "Deviam calçar sandálias e não levar nem uma túnica a mais."
}, {
  "number" : 10,
  "text" : "Disse ainda: — Quando vocês entrarem numa cidade, fiquem hospedados na casa em que forem recebidos até saírem daquela cidade."
}, {
  "number" : 11,
  "text" : "Mas, se em algum lugar as pessoas não quiserem recebê-los, nem ouvi-los, vão embora. E na saída sacudam o pó das suas sandálias, como sinal de protesto contra aquela gente."
}, {
  "number" : 12,
  "text" : "Então os discípulos foram e anunciaram que todos deviam se arrepender dos seus pecados."
}, {
  "number" : 13,
  "text" : "Eles expulsavam muitos demônios e curavam muitos doentes, pondo azeite na cabeça deles."
}, {
  "number" : 14,
  "text" : "O rei Herodes ouviu falar de tudo isso porque a fama de Jesus se havia espalhado por toda parte. Alguns diziam: — Esse homem é João Batista, que foi ressuscitado! Por isso esse homem tem poder para fazer milagres."
}, {
  "number" : 15,
  "text" : "Outros diziam que ele era Elias. Mas alguns afirmavam: — Ele é profeta, como um daqueles profetas antigos."
}, {
  "number" : 16,
  "text" : "Quando Herodes ouviu isso, disse: — Ele é João Batista! Eu mandei cortar a cabeça dele, e agora ele foi ressuscitado!"
}, {
  "number" : 17,
  "text" : "Pois tinha sido Herodes mesmo quem havia mandado prender João, amarrar as suas mãos e jogá-lo na cadeia. Ele havia feito isso por causa de Herodias, com quem havia casado, embora ela fosse esposa do seu irmão Filipe."
}, {
  "number" : 18,
  "text" : "Por isso João tinha dito muitas vezes a Herodes: “Pela nossa Lei você é proibido de casar com a esposa do seu irmão!”"
}, {
  "number" : 19,
  "text" : "Herodias estava furiosa com João e queria matá-lo. Mas não podia"
}, {
  "number" : 20,
  "text" : "porque Herodes tinha medo dele, pois sabia que ele era um homem bom e dedicado a Deus. Por isso Herodes protegia João. E, quando o ouvia falar, ficava sem saber o que fazer, mas mesmo assim gostava de escutá-lo."
}, {
  "number" : 21,
  "text" : "Porém no dia do aniversário de Herodes apareceu a ocasião que Herodias estava esperando. Nesse dia Herodes deu um banquete para as pessoas importantes do seu governo: altos funcionários, chefes militares e autoridades da Galileia."
}, {
  "number" : 22,
  "text" : "Durante o banquete a filha de Herodias entrou no salão e dançou. Herodes e os seus convidados gostaram muito da dança. Então o rei disse à moça: — Peça o que quiser, e eu lhe darei."
}, {
  "number" : 23,
  "text" : "E jurou: — Prometo que darei o que você pedir, mesmo que seja a metade do meu reino!"
}, {
  "number" : 24,
  "text" : "Ela foi perguntar à sua mãe o que devia pedir. E a mãe respondeu: — Peça a cabeça de João Batista."
}, {
  "number" : 25,
  "text" : "No mesmo instante a moça voltou depressa aonde estava o rei e pediu: — Quero a cabeça de João Batista num prato, agora mesmo!"
}, {
  "number" : 26,
  "text" : "Herodes ficou muito triste, mas, por causa do juramento que havia feito na frente dos convidados, não pôde deixar de atender o pedido da moça."
}, {
  "number" : 27,
  "text" : "Mandou imediatamente um soldado da guarda trazer a cabeça de João. O soldado foi à cadeia, cortou a cabeça de João,"
}, {
  "number" : 28,
  "text" : "pôs num prato e deu à moça. E ela a entregou à sua mãe."
}, {
  "number" : 29,
  "text" : "Quando os discípulos de João souberam disso, vieram, levaram o corpo dele e o sepultaram."
}, {
  "number" : 30,
  "text" : "Os apóstolos voltaram e contaram a Jesus tudo o que tinham feito e ensinado."
}, {
  "number" : 31,
  "text" : "Havia ali tanta gente, chegando e saindo, que Jesus e os apóstolos não tinham tempo nem para comer. Então ele lhes disse: — Venham! Vamos sozinhos para um lugar deserto a fim de descansarmos um pouco."
}, {
  "number" : 32,
  "text" : "Então foram sozinhos de barco para um lugar deserto."
}, {
  "number" : 33,
  "text" : "Porém muitas pessoas os viram sair e os reconheceram. De todos os povoados, muitos correram pela margem e chegaram lá antes deles."
}, {
  "number" : 34,
  "text" : "Quando Jesus desceu do barco, viu a multidão e teve pena daquela gente porque pareciam ovelhas sem pastor. E começou a ensinar muitas coisas."
}, {
  "number" : 35,
  "text" : "De tardinha, os discípulos chegaram perto de Jesus e disseram: — Já é tarde, e este lugar é deserto."
}, {
  "number" : 36,
  "text" : "Mande esta gente embora, a fim de que vão aos sítios e povoados de perto daqui e comprem alguma coisa para comer."
}, {
  "number" : 37,
  "text" : "Mas Jesus respondeu: — Deem vocês mesmos comida a eles. Os discípulos disseram: — Para comprarmos pão para toda esta gente, nós precisaríamos de duzentas moedas de prata ."
}, {
  "number" : 38,
  "text" : "Jesus perguntou: — Quantos pães vocês têm? Vão ver. Os discípulos foram ver e disseram: — Temos cinco pães e dois peixes."
}, {
  "number" : 39,
  "text" : "Então Jesus mandou o povo sentar-se em grupos na grama verde."
}, {
  "number" : 40,
  "text" : "Todos se sentaram em grupos de cem e de cinquenta."
}, {
  "number" : 41,
  "text" : "Aí Jesus pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus. Depois partiu os pães e os entregou aos discípulos para que eles distribuíssem ao povo. E também dividiu os dois peixes com todos."
}, {
  "number" : 42,
  "text" : "Todos comeram e ficaram satisfeitos."
}, {
  "number" : 43,
  "text" : "E os discípulos ainda recolheram doze cestos cheios de pedaços de pão e de peixe."
}, {
  "number" : 44,
  "text" : "Foram cinco mil os homens que comeram os pães."
}, {
  "number" : 45,
  "text" : "Logo depois, Jesus ordenou aos discípulos que subissem no barco e fossem na frente para o povoado de Betsaida, no lado leste do lago, enquanto ele mandava o povo embora."
}, {
  "number" : 46,
  "text" : "Depois de se despedir dos discípulos, Jesus subiu um monte a fim de orar ali."
}, {
  "number" : 47,
  "text" : "Quando chegou a noite, o barco estava no meio do lago, e Jesus estava em terra, sozinho."
}, {
  "number" : 48,
  "text" : "Ele viu que os discípulos estavam remando com dificuldade porque o vento soprava contra eles. Já de madrugada, entre as três e as seis horas, Jesus foi até lá, andando em cima da água, e ia passar adiante deles."
}, {
  "number" : 49,
  "text" : "Quando viram Jesus andando em cima da água, os discípulos pensaram que ele era um fantasma e começaram a gritar."
}, {
  "number" : 50,
  "text" : "Todos ficaram apavorados com o que viram. Mas logo Jesus falou com eles, dizendo: — Coragem, sou eu! Não tenham medo!"
}, {
  "number" : 51,
  "text" : "Aí subiu no barco com eles, e o vento se acalmou. Os discípulos estavam completamente apavorados."
}, {
  "number" : 52,
  "text" : "É que a mente deles estava fechada, e eles não tinham entendido o milagre dos pães."
}, {
  "number" : 53,
  "text" : "Jesus e os discípulos atravessaram o lago e chegaram à região de Genesaré, onde amarraram o barco na praia."
}, {
  "number" : 54,
  "text" : "Quando desceram do barco, o povo logo reconheceu Jesus."
}, {
  "number" : 55,
  "text" : "Então, eles saíram correndo por toda aquela região, começaram a trazer os doentes em camas e os levavam para o lugar onde sabiam que Jesus estava."
}, {
  "number" : 56,
  "text" : "Em todos os lugares aonde ele ia, isto é, nos povoados, nas cidades e nas fazendas, punham os doentes nas praças e pediam a Jesus que os deixasse pelo menos tocar na barra da sua roupa. E todos os que tocavam nela ficavam curados."
} ]