[ {
  "number" : 1,
  "text" : "Pouco tempo depois, ajuntou-se outra vez uma grande multidão. Como eles não tinham nada para comer, Jesus chamou os discípulos e disse:"
}, {
  "number" : 2,
  "text" : "— Estou com pena dessa gente porque já faz três dias que eles estão comigo e não têm nada para comer."
}, {
  "number" : 3,
  "text" : "Se eu os mandar para casa com fome, eles vão cair de fraqueza pelo caminho, pois alguns vieram de longe."
}, {
  "number" : 4,
  "text" : "Os discípulos perguntaram: — Como vamos encontrar, neste lugar deserto, comida que dê para toda essa gente?"
}, {
  "number" : 5,
  "text" : "— Quantos pães vocês têm? — perguntou Jesus. — Sete! — responderam eles."
}, {
  "number" : 6,
  "text" : "Aí Jesus mandou o povo sentar-se no chão. Depois pegou os sete pães e deu graças a Deus. Então os partiu e os entregou aos discípulos, e eles os distribuíram ao povo."
}, {
  "number" : 7,
  "text" : "Eles tinham também alguns peixinhos. Jesus deu graças a Deus por eles e mandou que os discípulos os distribuíssem."
}, {
  "number" : 8,
  "text" : "Todos comeram e ficaram satisfeitos; e os discípulos ainda encheram sete cestos com os pedaços que sobraram."
}, {
  "number" : 9,
  "text" : "As pessoas que comeram eram mais ou menos quatro mil. Jesus mandou o povo embora,"
}, {
  "number" : 10,
  "text" : "e, logo depois, subiu no barco com os seus discípulos, e foi para a região de Dalmanuta."
}, {
  "number" : 11,
  "text" : "Alguns fariseus chegaram e começaram a falar com Jesus. Eles queriam conseguir alguma prova contra ele e por isso pediram que ele fizesse um milagre para mostrar que o seu poder vinha mesmo de Deus."
}, {
  "number" : 12,
  "text" : "Jesus deu um grande suspiro e disse: — Por que as pessoas de hoje pedem um milagre? Eu afirmo a vocês que isto é verdade: nenhum milagre será feito para estas pessoas."
}, {
  "number" : 13,
  "text" : "Então Jesus foi embora. Ele subiu no barco e voltou para o lado leste do lago."
}, {
  "number" : 14,
  "text" : "Os discípulos haviam esquecido de levar pão e só tinham um pão no barco."
}, {
  "number" : 15,
  "text" : "Jesus chamou a atenção deles, dizendo: — Fiquem alertas e tomem cuidado com o fermento dos fariseus e com o fermento de Herodes!"
}, {
  "number" : 16,
  "text" : "Aí os discípulos começaram a dizer uns aos outros: — Ele está dizendo isso porque não temos pão."
}, {
  "number" : 17,
  "text" : "Jesus ouviu o que eles estavam dizendo e perguntou: — Por que vocês estão discutindo por não terem pão? Vocês não sabem e não entendem o que eu disse? Por que são tão duros para entender as coisas?"
}, {
  "number" : 18,
  "text" : "Vocês têm olhos e não enxergam? Têm ouvidos e não escutam? Não lembram"
}, {
  "number" : 19,
  "text" : "dos cinco pães que eu parti para cinco mil pessoas? Quantos cestos cheios de pedaços vocês recolheram? Eles responderam: — Doze."
}, {
  "number" : 20,
  "text" : "Jesus perguntou outra vez: — E, quando eu parti os sete pães para quatro mil pessoas, quantos cestos cheios de pedaços vocês recolheram? Eles responderam: — Sete."
}, {
  "number" : 21,
  "text" : "Então Jesus perguntou: — Será que vocês ainda não entendem?"
}, {
  "number" : 22,
  "text" : "Depois Jesus e os discípulos chegaram ao povoado de Betsaida. Algumas pessoas trouxeram um cego e pediram a Jesus que tocasse nele."
}, {
  "number" : 23,
  "text" : "Ele pegou o cego pela mão e o levou para fora do povoado. Então cuspiu, passou a saliva nos olhos do homem, pôs a mão sobre ele e perguntou: — Você está vendo alguma coisa?"
}, {
  "number" : 24,
  "text" : "O homem olhou e disse: — Vejo pessoas; elas parecem árvores, mas estão andando."
}, {
  "number" : 25,
  "text" : "Jesus pôs outra vez as mãos sobre os olhos dele. Dessa vez o cego olhou firme e ficou curado; aí começou a ver tudo muito bem."
}, {
  "number" : 26,
  "text" : "Em seguida, Jesus mandou o homem para casa e ordenou: — Não volte para o povoado!"
}, {
  "number" : 27,
  "text" : "Depois Jesus e os seus discípulos foram para os povoados que ficam perto de Cesareia de Filipe. No caminho, ele lhes perguntou: — Quem o povo diz que eu sou?"
}, {
  "number" : 28,
  "text" : "Os discípulos responderam: — Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros, que é um dos profetas."
}, {
  "number" : 29,
  "text" : "— E vocês? Quem vocês dizem que eu sou? — perguntou Jesus. — O senhor é o Messias! — respondeu Pedro."
}, {
  "number" : 30,
  "text" : "Então Jesus proibiu os discípulos de contarem isso a qualquer pessoa."
}, {
  "number" : 31,
  "text" : "Jesus começou a ensinar os discípulos, dizendo: — O Filho do Homem terá de sofrer muito. Ele será rejeitado pelos líderes judeus, pelos chefes dos sacerdotes e pelos mestres da Lei. Será morto e, três dias depois, ressuscitará."
}, {
  "number" : 32,
  "text" : "Jesus dizia isso com toda a clareza. Então Pedro o levou para um lado e começou a repreendê-lo."
}, {
  "number" : 33,
  "text" : "Jesus virou-se, olhou para os discípulos e repreendeu Pedro, dizendo: — Saia da minha frente, Satanás! Você está pensando como um ser humano pensa e não como Deus pensa."
}, {
  "number" : 34,
  "text" : "Aí Jesus chamou a multidão e os discípulos e disse: — Se alguém quer ser meu seguidor, que esqueça os seus próprios interesses, esteja pronto para morrer como eu vou morrer e me acompanhe."
}, {
  "number" : 35,
  "text" : "Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa e por causa do evangelho terá a vida verdadeira."
}, {
  "number" : 36,
  "text" : "O que adianta alguém ganhar o mundo inteiro, mas perder a vida verdadeira?"
}, {
  "number" : 37,
  "text" : "Pois não há nada que poderá pagar para ter de volta essa vida."
}, {
  "number" : 38,
  "text" : "Portanto, se nesta época de incredulidade e maldade alguém tiver vergonha de mim e dos meus ensinamentos, então o Filho do Homem, quando vier na glória do seu Pai com os santos anjos, também terá vergonha dessa pessoa."
} ]