[ {
  "number" : 1,
  "text" : "E Jesus terminou, dizendo: — Eu afirmo a vocês que isto é verdade: estão aqui algumas pessoas que não morrerão antes de verem o Reino de Deus chegar com poder."
}, {
  "number" : 2,
  "text" : "Seis dias depois, Jesus foi para um monte alto, levando consigo somente Pedro, Tiago e João. Ali, eles viram a aparência de Jesus mudar."
}, {
  "number" : 3,
  "text" : "A sua roupa ficou muito branca e brilhante, mais do que qualquer lavadeira seria capaz de deixar."
}, {
  "number" : 4,
  "text" : "E os três discípulos viram Elias e Moisés conversando com Jesus."
}, {
  "number" : 5,
  "text" : "Então Pedro disse a Jesus: — Mestre, como é bom estarmos aqui! Vamos armar três barracas: uma para o senhor, outra para Moisés e outra para Elias."
}, {
  "number" : 6,
  "text" : "Pedro não sabia o que deveria dizer, pois ele e os outros dois discípulos estavam apavorados."
}, {
  "number" : 7,
  "text" : "Logo depois, uma nuvem os cobriu, e dela veio uma voz, que disse: — Este é o meu Filho querido. Escutem o que ele diz!"
}, {
  "number" : 8,
  "text" : "Aí os discípulos olharam em volta e viram somente Jesus com eles."
}, {
  "number" : 9,
  "text" : "Quando estavam descendo do monte, Jesus mandou que não contassem a ninguém o que tinham visto, até que o Filho do Homem ressuscitasse."
}, {
  "number" : 10,
  "text" : "Eles obedeceram à ordem, mas discutiram entre si sobre o que queria dizer essa ressurreição."
}, {
  "number" : 11,
  "text" : "Então perguntaram a Jesus: — Por que os mestres da Lei dizem que Elias deve vir primeiro?"
}, {
  "number" : 12,
  "text" : "Ele respondeu: — É verdade que Elias vem primeiro para preparar tudo. Mas por que é que as Escrituras Sagradas afirmam que o Filho do Homem vai sofrer muito e ser rejeitado?"
}, {
  "number" : 13,
  "text" : "Eu afirmo a vocês que Elias já veio, e o maltrataram como quiseram, conforme as Escrituras dizem a respeito dele."
}, {
  "number" : 14,
  "text" : "Quando eles chegaram perto dos outros discípulos, viram uma grande multidão em volta deles e alguns mestres da Lei discutindo com eles."
}, {
  "number" : 15,
  "text" : "Quando o povo viu Jesus, todos ficaram admirados e correram logo para o cumprimentarem."
}, {
  "number" : 16,
  "text" : "Jesus perguntou aos discípulos: — O que é que vocês estão discutindo com eles?"
}, {
  "number" : 17,
  "text" : "Um homem que estava na multidão respondeu: — Mestre, eu trouxe o meu filho para o senhor, porque ele está dominado por um espírito mau e não pode falar."
}, {
  "number" : 18,
  "text" : "Sempre que o espírito ataca o meu filho, joga-o no chão, e ele começa a espumar e a ranger os dentes; e ele está ficando cada vez mais fraco. Já pedi aos discípulos do senhor que expulsassem o espírito, mas eles não conseguiram."
}, {
  "number" : 19,
  "text" : "Jesus disse: — Gente sem fé! Até quando ficarei com vocês? Até quando terei de aguentá-los? Tragam o menino aqui."
}, {
  "number" : 20,
  "text" : "Quando o levaram, o espírito viu Jesus e sacudiu com força o menino. Ele caiu e começou a rolar no chão, espumando pela boca."
}, {
  "number" : 21,
  "text" : "Aí Jesus perguntou ao pai: — Quanto tempo faz que o seu filho está assim? O pai respondeu: — Ele está assim desde pequeno."
}, {
  "number" : 22,
  "text" : "Muitas vezes o espírito o joga no fogo e na água para matá-lo. Mas, se o senhor pode, então nos ajude. Tenha pena de nós!"
}, {
  "number" : 23,
  "text" : "Jesus respondeu: — Se eu posso? Tudo é possível para quem tem fé."
}, {
  "number" : 24,
  "text" : "Então o pai gritou: — Eu tenho fé! Ajude-me a ter mais fé ainda!"
}, {
  "number" : 25,
  "text" : "Quando Jesus viu que muita gente estava se juntando ao redor dele, ordenou ao espírito mau: — Espírito surdo-mudo, saia desse menino e nunca mais entre nele!"
}, {
  "number" : 26,
  "text" : "O espírito gritou, sacudiu o menino e saiu dele, deixando-o como morto. Por isso todos diziam que ele havia morrido."
}, {
  "number" : 27,
  "text" : "Mas Jesus pegou o menino pela mão e o ajudou a ficar de pé."
}, {
  "number" : 28,
  "text" : "Quando Jesus entrou em casa, os seus discípulos lhe perguntaram em particular: — Por que foi que nós não pudemos expulsar aquele espírito?"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: — Este tipo de espírito só pode ser expulso com oração."
}, {
  "number" : 30,
  "text" : "Jesus e os discípulos saíram daquele lugar e continuaram atravessando a Galileia. Jesus não queria que ninguém soubesse onde ele estava"
}, {
  "number" : 31,
  "text" : "porque estava ensinando os discípulos. Ele lhes dizia: — O Filho do Homem será entregue nas mãos dos homens, e eles vão matá-lo; mas três dias depois ele ressuscitará."
}, {
  "number" : 32,
  "text" : "Eles não entendiam o que Jesus dizia, mas tinham medo de perguntar."
}, {
  "number" : 33,
  "text" : "Jesus e os discípulos chegaram à cidade de Cafarnaum. Quando já estavam em casa, Jesus perguntou aos doze discípulos: — O que é que vocês estavam discutindo no caminho?"
}, {
  "number" : 34,
  "text" : "Mas eles ficaram calados porque no caminho tinham discutido sobre qual deles era o mais importante."
}, {
  "number" : 35,
  "text" : "Jesus sentou-se, chamou os doze e lhes disse: — Se alguém quer ser o primeiro, deve ficar em último lugar e servir a todos."
}, {
  "number" : 36,
  "text" : "Aí segurou uma criança e a pôs no meio deles. E, abraçando-a, disse aos discípulos:"
}, {
  "number" : 37,
  "text" : "— Aquele que, por ser meu seguidor, receber uma criança como esta estará também me recebendo. E quem me receber não recebe somente a mim, mas também aquele que me enviou."
}, {
  "number" : 38,
  "text" : "João disse: — Mestre, vimos um homem que expulsa demônios pelo poder do nome do senhor, mas nós o proibimos de fazer isso porque ele não é do nosso grupo."
}, {
  "number" : 39,
  "text" : "Jesus respondeu: — Não o proíbam, pois não há ninguém que faça milagres pelo poder do meu nome e logo depois seja capaz de falar mal de mim."
}, {
  "number" : 40,
  "text" : "Porque quem não é contra nós é por nós."
}, {
  "number" : 41,
  "text" : "Eu afirmo a vocês que isto é verdade: quem der um copo de água a vocês, porque vocês são de Cristo, com toda a certeza receberá a sua recompensa."
}, {
  "number" : 42,
  "text" : "Jesus continuou: — Quanto a estes pequeninos que creem em mim , se alguém for culpado de um deles me abandonar, seria melhor para essa pessoa que ela fosse jogada no mar, com uma pedra grande amarrada no pescoço."
}, {
  "number" : 43,
  "text" : "Se uma das suas mãos faz com que você peque, corte-a fora! Pois é melhor você entrar na vida eterna com uma só mão do que ter as duas e ir para o inferno, onde o fogo nunca se apaga."
}, {
  "number" : 44,
  "text" : "[Ali os vermes que devoram não morrem, e o fogo nunca se apaga.]"
}, {
  "number" : 45,
  "text" : "Se um dos seus pés faz com que você peque, corte-o fora! Pois é melhor você entrar na vida eterna aleijado do que ter os dois pés e ser jogado no inferno."
}, {
  "number" : 46,
  "text" : "[Ali os vermes que devoram não morrem, e o fogo nunca se apaga.]"
}, {
  "number" : 47,
  "text" : "Se um dos seus olhos faz com que você peque, arranque-o! Pois é melhor você entrar no Reino de Deus com um olho só do que ter os dois e ser jogado no inferno."
}, {
  "number" : 48,
  "text" : "Ali os vermes que devoram não morrem, e o fogo nunca se apaga."
}, {
  "number" : 49,
  "text" : "— Pois todas as pessoas serão purificadas pelo fogo, assim como os sacrifícios são purificados pelo sal."
}, {
  "number" : 50,
  "text" : "O sal é uma coisa útil; mas, se perder o gosto, como é que vocês poderão lhe dar gosto de novo? Tenham sal em vocês mesmos e vivam em paz uns com os outros."
} ]