[ {
  "number" : 1,
  "text" : "Ora, toda a terra tinha uma só linguagem e um só modo de falar."
}, {
  "number" : 2,
  "text" : "Viajando os homens para o Oriente, acharam uma planície na terra de Sinear; e ali habitaram."
}, {
  "number" : 3,
  "text" : "Disseram uns aos outros: Vinde, façamos tijolos e queimemo-los bem. Os tijolos lhes serviram de pedras, e o betume, de cal."
}, {
  "number" : 4,
  "text" : "E disseram: Vinde, edifiquemos para nós uma cidade e uma torre cujo cume chegue até o céu e façamo-nos um nome; para que não sejamos espalhados sobre a face de toda a terra."
}, {
  "number" : 5,
  "text" : "Porém, desceu Jeová para ver a cidade e a torre que os filhos dos homens edificavam."
}, {
  "number" : 6,
  "text" : "Disse Jeová: Eis que o povo é um só, e todos eles têm uma só linguagem. Isso é o que começam a fazer: agora, nada lhes será vedado de quanto intentam fazer."
}, {
  "number" : 7,
  "text" : "Vinde, desçamos e confundamos ali a sua linguagem, para que não entendam a linguagem um do outro."
}, {
  "number" : 8,
  "text" : "Assim Jeová os espalhou dali sobre a face de toda a terra; e cessaram de edificar a cidade."
}, {
  "number" : 9,
  "text" : "Por isso, se chamou o seu nome Babel, porquanto ali confundiu Jeová a linguagem de toda a terra; e dali os espalhou sobre a face de toda a terra."
}, {
  "number" : 10,
  "text" : "Estas são as gerações de Sem. Tinha ele cem anos de idade, quando gerou a Arfaxade dois anos depois do dilúvio."
}, {
  "number" : 11,
  "text" : "Viveu Sem, depois que gerou a Arfaxade, quinhentos anos; e gerou filhos e filhas."
}, {
  "number" : 12,
  "text" : "Arfaxade viveu trinta e cinco anos e gerou a Salá."
}, {
  "number" : 13,
  "text" : "Viveu Arfaxade, depois que gerou a Salá, quatrocentos e três anos; e gerou filhos e filhas."
}, {
  "number" : 14,
  "text" : "Salá viveu trinta anos e gerou a Éber."
}, {
  "number" : 15,
  "text" : "Viveu Salá, depois que gerou a Éber, quatrocentos e três anos; e gerou filhos e filhas."
}, {
  "number" : 16,
  "text" : "Éber viveu trinta e quatro anos e gerou a Pelegue."
}, {
  "number" : 17,
  "text" : "Viveu Éber, depois que gerou a Pelegue, quatrocentos e trinta anos; e gerou filhos e filhas."
}, {
  "number" : 18,
  "text" : "Pelegue viveu trinta anos e gerou a Reú."
}, {
  "number" : 19,
  "text" : "Viveu Pelegue, depois que gerou a Reú, duzentos e nove anos; e gerou filhos e filhas."
}, {
  "number" : 20,
  "text" : "Reú viveu trinta e dois anos e gerou a Serugue."
}, {
  "number" : 21,
  "text" : "Viveu Reú, depois que gerou a Serugue, duzentos e sete anos; e gerou filhos e filhas."
}, {
  "number" : 22,
  "text" : "Serugue viveu trinta anos e gerou a Naor."
}, {
  "number" : 23,
  "text" : "Viveu Serugue, depois que gerou a Naor, duzentos anos; e gerou filhos e filhas."
}, {
  "number" : 24,
  "text" : "Naor viveu vinte e nove anos e gerou a Tera."
}, {
  "number" : 25,
  "text" : "Viveu Naor, depois que gerou a Tera, cento e dezenove anos; e gerou filhos e filhas."
}, {
  "number" : 26,
  "text" : "Tera viveu setenta anos e gerou a Abrão, a Naor e a Harã."
}, {
  "number" : 27,
  "text" : "Estas são as gerações de Tera: Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló."
}, {
  "number" : 28,
  "text" : "Harã morreu antes de seu pai Tera, na terra do seu nascimento, em Ur dos caldeus."
}, {
  "number" : 29,
  "text" : "Abrão e Naor tomaram para si mulheres: o nome da mulher de Abrão era Sarai; e o nome da mulher de Naor era Milca, filha de Harã, que foi pai de Milca e pai de Iscá."
}, {
  "number" : 30,
  "text" : "Sarai era estéril; ela não tinha filhos."
}, {
  "number" : 31,
  "text" : "Tomou Tera a Abrão, seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus para ir à terra de Canaã; vieram a Harã e ali habitaram."
}, {
  "number" : 32,
  "text" : "Foram os dias de Tera duzentos e cinco anos; e morreu Tera em Harã."
} ]