[ {
  "number" : 1,
  "text" : "Quando Abrão era de noventa e nove anos de idade, apareceu-lhe Jeová e disse: Eu sou Deus Todo-Poderoso; anda diante de mim e sê perfeito."
}, {
  "number" : 2,
  "text" : "Eu farei uma aliança entre mim e ti e te multiplicarei grandissimamente."
}, {
  "number" : 3,
  "text" : "Abrão prostrou-se com o rosto em terra, e falou Deus com ele:"
}, {
  "number" : 4,
  "text" : "Quanto a mim, a minha aliança é contigo, e serás pai de uma multidão de nações."
}, {
  "number" : 5,
  "text" : "O teu nome não se chamará mais Abrão, mas Abraão será o teu nome; pois te hei posto por pai de uma multidão de nações."
}, {
  "number" : 6,
  "text" : "Far-te-ei frutificar grandissimamente e de ti farei nações, e de ti sairão reis."
}, {
  "number" : 7,
  "text" : "Estabelecerei a minha aliança entre mim e ti e a tua semente depois de ti, nas suas gerações, por uma aliança eterna, e para que eu seja o teu Deus e o da tua semente depois de ti."
}, {
  "number" : 8,
  "text" : "Dar-te-ei a ti e à tua semente depois de ti a terra das tuas peregrinações, toda a terra de Canaã, em possessão perpétua; e serei o seu Deus."
}, {
  "number" : 9,
  "text" : "Disse mais Deus a Abraão: Quanto a ti, guardarás a minha aliança, tu e a tua semente depois de ti, nas suas gerações."
}, {
  "number" : 10,
  "text" : "Esta é a aliança que guardareis entre mim e vós e a tua semente depois de ti: todo o macho dentre vós será circuncidado."
}, {
  "number" : 11,
  "text" : "Circuncidareis a carne do vosso prepúcio; e isto será por sinal duma aliança entre mim e vós."
}, {
  "number" : 12,
  "text" : "O que tem oito dias será circuncidado entre vós, todo o macho nas vossas gerações, o escravo nascido em casa e o comprado por dinheiro a qualquer estrangeiro que não é da tua linhagem."
}, {
  "number" : 13,
  "text" : "Tem de ser circuncidado o escravo nascido em tua casa e o comprado por teu dinheiro; a minha aliança estará na vossa carne por uma aliança eterna."
}, {
  "number" : 14,
  "text" : "O incircunciso que não for circuncidado na carne do seu prepúcio, essa alma será cortada do seu povo; quebrou a minha aliança."
}, {
  "number" : 15,
  "text" : "Disse Deus a Abraão: Quanto a Sarai, tua mulher, não lhe chamarás Sarai, mas Sara será o seu nome."
}, {
  "number" : 16,
  "text" : "Abençoá-la-ei e também dela te darei um filho; sim, abençoá-la-ei, e virá ela a ser nações; reis de povos sairão dela."
}, {
  "number" : 17,
  "text" : "Então, se prostrou Abraão com o rosto em terra, riu-se e disse no seu coração: A um homem de cem anos há de nascer um filho? Dará à luz Sara, que tem noventa anos?"
}, {
  "number" : 18,
  "text" : "Disse Abraão a Deus: Oxalá que viva Ismael diante de ti."
}, {
  "number" : 19,
  "text" : "Respondeu Deus: Com certeza, Sara, tua mulher, te dará à luz um filho, e lhe chamarás Isaque; com ele, estabelecerei a minha aliança, por uma aliança eterna para a sua semente depois dele."
}, {
  "number" : 20,
  "text" : "Quanto a Ismael, eu te hei ouvido: eis que o tenho abençoado, e fá-lo-ei frutificar, e multiplicá-lo-ei grandissimamente; doze príncipes gerará, e dele farei uma grande nação."
}, {
  "number" : 21,
  "text" : "A minha aliança, porém, estabelecerei com Isaque, que Sara dará à luz neste tempo determinado, no ano vindouro."
}, {
  "number" : 22,
  "text" : "Ao acabar de falar com Abraão, Deus retirou-se dele."
}, {
  "number" : 23,
  "text" : "Abraão tomou a Ismael, seu filho, e a todos os escravos nascidos em sua casa, e a todos os que tinham sido comprados por seu dinheiro, todo o macho entre os homens da casa de Abraão, e circuncidou a carne de seus prepúcios naquele mesmo dia, como Deus lhe ordenara."
}, {
  "number" : 24,
  "text" : "Tinha Abraão noventa e nove anos quando foi circuncidado na carne do seu prepúcio."
}, {
  "number" : 25,
  "text" : "Ismael, seu filho, tinha treze anos quando foi circuncidado na carne do seu prepúcio."
}, {
  "number" : 26,
  "text" : "No mesmo dia, foi circuncidado Abraão e seu filho Ismael."
}, {
  "number" : 27,
  "text" : "Todos os homens da sua casa, assim os escravos nascidos nela como os comprados por dinheiro ao estrangeiro, foram circuncidados com ele."
} ]