[ {
  "number" : 1,
  "text" : "Foi a vida de Sara cento e vinte e sete anos; estes foram os anos da vida de Sara."
}, {
  "number" : 2,
  "text" : "Morrendo Sara em Quiriate-Arba, que é Hebrom, na terra de Canaã, veio Abraão para carpi-la e chorar por ela."
}, {
  "number" : 3,
  "text" : "Depois de se levantar de diante da sua falecida mulher, disse aos filhos de Hete:"
}, {
  "number" : 4,
  "text" : "Peregrino e forasteiro sou entre vós. Dai-me entre vós a posse dum lugar de sepultura, para que eu sepulte o meu defunto de diante da minha face."
}, {
  "number" : 5,
  "text" : "Responderam-lhe os filhos de Hete:"
}, {
  "number" : 6,
  "text" : "Ouve-nos, meu senhor. Tu és príncipe de Deus entre nós; enterra na melhor de nossas sepulturas o teu defunto; nenhum de nós te vedará a sua sepultura, para enterrares o teu defunto."
}, {
  "number" : 7,
  "text" : "Levantou-se Abraão e fez reverência ao povo da terra, aos filhos de Hete."
}, {
  "number" : 8,
  "text" : "Falou com eles, dizendo: Se é do vosso agrado que eu sepulte o meu defunto de diante da minha face, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar,"
}, {
  "number" : 9,
  "text" : "para que ele me dê a cova de Macpela, que tem no fim do seu campo; que ma dê pelo preço justo para uma posse entre vós de um lugar de sepultura."
}, {
  "number" : 10,
  "text" : "Ora, Efrom estava sentado no meio dos filhos de Hete; respondeu Efrom, o heteu, a Abraão, ouvindo-o os filhos de Hete, a saber, todos os que entravam pela porta da sua cidade:"
}, {
  "number" : 11,
  "text" : "De nenhuma sorte, meu senhor, ouve-me. O campo te dou, também te dou a cova que nele está; na presença dos filhos do meu povo, te dou; sepulta o teu defunto."
}, {
  "number" : 12,
  "text" : "Abraão fez uma reverência diante do povo da terra."
}, {
  "number" : 13,
  "text" : "E disse a Efrom, aos ouvidos do povo da terra: Mas, se te agrada, ouve-me. Darei o preço do campo; toma-o de mim, e ali sepultarei o meu defunto."
}, {
  "number" : 14,
  "text" : "Respondeu-lhe Efrom:"
}, {
  "number" : 15,
  "text" : "Meu senhor, ouve-me. Um terreno que vale quatrocentos siclos de prata! Que é isso entre mim e ti? Sepulta ali o teu defunto."
}, {
  "number" : 16,
  "text" : "Abraão ouviu a Efrom; e pesou-lhe a prata de que este tinha falado aos ouvidos dos filhos de Hete, quatrocentos siclos de prata, moeda corrente entre os mercadores."
}, {
  "number" : 17,
  "text" : "Assim, o campo de Efrom, que estava em Macpela, em frente de Manre, o campo e a cova que nele havia e todas as árvores que no campo havia, por todos os seus limites ao redor, se confirmaram"
}, {
  "number" : 18,
  "text" : "a Abraão como posse na presença dos filhos de Hete, a saber, de todos os que entravam pela porta da sua cidade."
}, {
  "number" : 19,
  "text" : "Depois, sepultou Abraão a Sara, sua mulher, na cova do campo de Macpela, em frente de Manre (esta é Hebrom), na terra de Canaã."
}, {
  "number" : 20,
  "text" : "Assim, o campo e a cova que nele estava foram confirmados a Abraão pelos filhos de Hete, para posse de um lugar de sepultura."
} ]