[ {
  "number" : 1,
  "text" : "Abraão tomou outra mulher, que se chamava Quetura."
}, {
  "number" : 2,
  "text" : "Ela lhe deu à luz a Zinrã, Jocsã, Medã, Midiã, Jisbaque e Sua."
}, {
  "number" : 3,
  "text" : "Jocsã gerou a Sebá e a Dedã. Os filhos de Dedã foram Assurim, Letusim e Leumim."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda. Todos estes foram os filhos de Quetura."
}, {
  "number" : 5,
  "text" : "Abraão deu a Isaque tudo quanto possuía."
}, {
  "number" : 6,
  "text" : "Porém, deu dádivas aos filhos das concubinas que tinha; e, ainda em vida, os separou de seu filho Isaque, enviando-os ao Oriente, à terra oriental."
}, {
  "number" : 7,
  "text" : "Foram os dias da vida de Abraão cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "Abraão, exalando o seu espírito, morreu numa boa velhice, ancião e cheio de dias, e foi reunido ao seu povo."
}, {
  "number" : 9,
  "text" : "Sepultaram-no na cova de Macpela, no campo de Efrom, filho de Zoar, o heteu, que estava em frente de Manre,"
}, {
  "number" : 10,
  "text" : "o campo que Abraão havia comprado aos filhos de Hete. Ali foi sepultado Abraão, e Sara, sua mulher."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, abençoou Deus a Isaque, seu filho; e habitava Isaque junto a Beer-Laai-Roi."
}, {
  "number" : 12,
  "text" : "Estas são as gerações de Ismael, filho de Abraão, que Agar, a egípcia, serva de Sara, lhe deu à luz;"
}, {
  "number" : 13,
  "text" : "e estes são os nomes dos filhos de Ismael, pelos seus nomes, segundo as suas gerações: o primogênito de Ismael foi Nebaiote, depois Quedar, Abdeel, Mibsão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Tema, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Estes são os filhos de Ismael, e estes são os seus nomes pelas suas vilas e pelos seus aduares: doze príncipes segundo as suas nações."
}, {
  "number" : 17,
  "text" : "Estes são os anos da vida de Ismael, cento e trinta e sete anos; e exalando o seu espírito, foi reunido ao seu povo."
}, {
  "number" : 18,
  "text" : "Habitaram desde Havilá até Sur, que está em frente do Egito, como quem vai em direção da Assíria; Ismael estabeleceu-se diante de todos os seus irmãos."
}, {
  "number" : 19,
  "text" : "Estas são as gerações de Isaque, filho de Abraão: Abraão gerou a Isaque;"
}, {
  "number" : 20,
  "text" : "e Isaque tinha quarenta anos, quando recebeu por mulher a Rebeca, filha de Betuel, o siro de Padã-Arã, irmão de Labão, o siro."
}, {
  "number" : 21,
  "text" : "Isaque orou instantemente a Jeová por sua mulher, porque ela era estéril; atendeu Jeová às orações de Isaque, e Rebeca, mulher de Isaque, concebeu."
}, {
  "number" : 22,
  "text" : "Os filhos lutavam no ventre dela; e ela disse: Se é assim, por que vivo eu? E foi consultar a Jeová."
}, {
  "number" : 23,
  "text" : "Respondeu-lhe Jeová: Duas nações há no teu ventre, e dois povos se dividirão das tuas entranhas: um povo será mais forte que o outro, e o mais velho servirá ao mais moço."
}, {
  "number" : 24,
  "text" : "Cumpridos que foram os dias para ela dar à luz, eis que gêmeos estavam no seu ventre."
}, {
  "number" : 25,
  "text" : "Saiu o primeiro, ruivo, todo ele como um vestido de pelo; e chamaram-lhe Esaú."
}, {
  "number" : 26,
  "text" : "Depois, saiu seu irmão e agarrava com a mão o calcanhar de Esaú; pelo que foi chamado Jacó. Isaque tinha sessenta anos, quando Rebeca deu à luz."
}, {
  "number" : 27,
  "text" : "Cresceram os meninos: Esaú saiu perito caçador, homem do campo; e Jacó, homem simples, que habitava em tendas."
}, {
  "number" : 28,
  "text" : "Isaque amava a Esaú, porque comia da sua caça; mas Rebeca amava a Jacó."
}, {
  "number" : 29,
  "text" : "Tendo Jacó feito um cozinhado, veio Esaú do campo, muito cansado,"
}, {
  "number" : 30,
  "text" : "e disse-lhe: Deixa-me comer uma parte deste cozinhado vermelho, pois estou cansado. Por isso, se chamou Edom."
}, {
  "number" : 31,
  "text" : "Respondeu Jacó: Vende-me hoje o teu direito de primogenitura."
}, {
  "number" : 32,
  "text" : "Replicou Esaú: Eis que estou para morrer; que me aproveitará o direito de primogenitura?"
}, {
  "number" : 33,
  "text" : "Então, disse Jacó: Jura-me primeiro. Jurou-lhe e vendeu o seu direito de primogenitura a Jacó."
}, {
  "number" : 34,
  "text" : "Deu Jacó a Esaú pão e o cozinhado de lentilhas; ele comeu, e bebeu e, levantando-se, foi seu caminho. Assim, desprezou Esaú o seu direito de primogenitura."
} ]