[ {
  "number" : 1,
  "text" : "Isaque, pois, chamou a Jacó, deu-lhe a sua bênção e ordenou-lhe, dizendo: Não tomarás mulher dentre as filhas de Canaã."
}, {
  "number" : 2,
  "text" : "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe; e toma de lá uma mulher das filhas de Labão, irmão de tua mãe."
}, {
  "number" : 3,
  "text" : "Deus Todo-Poderoso te abençoe, te faça frutificar e te multiplique, para que venhas a ser uma multidão de povos;"
}, {
  "number" : 4,
  "text" : "e te dê a bênção de Abraão, a ti e à tua posteridade contigo, para que herdes a terra das tuas peregrinações, que Deus deu a Abraão."
}, {
  "number" : 5,
  "text" : "Despediu Isaque a Jacó, que foi a Padã-Arã, à casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
}, {
  "number" : 6,
  "text" : "Vendo que Isaque tinha abençoado a Jacó e o tinha enviado a Padã-Arã, para tomar de lá mulher para si; vendo que, abençoando-o, lhe havia ordenado: Não tomarás mulher dentre as filhas de Canaã,"
}, {
  "number" : 7,
  "text" : "e que Jacó, obedecendo a seu pai e a sua mãe, fora a Padã-Arã:"
}, {
  "number" : 8,
  "text" : "vendo também que as filhas de Canaã eram más aos olhos de Isaque, seu pai;"
}, {
  "number" : 9,
  "text" : "Esaú foi à casa de Ismael e, além das mulheres que já tinha, tomou por mulher a Maalate, filha de Ismael, filho de Abraão, irmã de Nebaiote."
}, {
  "number" : 10,
  "text" : "Jacó partiu de Berseba e foi para Harã."
}, {
  "number" : 11,
  "text" : "Tendo chegado a um certo lugar, ali passou a noite, porque o sol já se havia posto; tomando uma das pedras do lugar e pondo-a debaixo de sua cabeça, deitou-se naquele lugar para dormir."
}, {
  "number" : 12,
  "text" : "Sonhou, e eis posta sobre a terra uma escada cujo topo chegava ao céu; os anjos de Deus subiam e desciam por ela."
}, {
  "number" : 13,
  "text" : "Perto dele estava Jeová, que disse: Eu sou Jeová, Deus de teu pai Abraão, e Deus de Isaque. A terra em que estás deitado, ta darei a ti e à tua posteridade;"
}, {
  "number" : 14,
  "text" : "a tua posteridade será como o pó da terra, e te dilatarás para o Ocidente, e para o Oriente, para o Norte e para o Sul. Por ti e por tua descendência serão benditas todas as famílias da terra."
}, {
  "number" : 15,
  "text" : "Eis que estou contigo, e te guardarei por onde quer que fores, e te reconduzirei para esta terra; porque não te abandonarei até ter eu cumprido aquilo de que te hei falado."
}, {
  "number" : 16,
  "text" : "Despertado Jacó do seu sono, disse: Na verdade, Jeová está neste lugar; e eu não o sabia."
}, {
  "number" : 17,
  "text" : "E, temendo, disse: Quão terrível é este lugar! Este não é outro lugar, senão a casa de Deus, é também a porta do céu."
}, {
  "number" : 18,
  "text" : "Tendo-se Jacó levantado cedo de manhã, tomou a pedra que pusera debaixo da cabeça, pô-la por coluna e, sobre o topo dela, derramou azeite."
}, {
  "number" : 19,
  "text" : "Chamou àquele lugar Betel; porém o nome da cidade antes era Luz."
}, {
  "number" : 20,
  "text" : "Fez também Jacó um voto, dizendo: Se Deus for comigo, e me guardar neste caminho que eu vou seguindo, e me der pão para comer e vestidos para me cobrir,"
}, {
  "number" : 21,
  "text" : "de maneira que eu volte em paz à casa de meu pai, e Jeová for meu Deus,"
}, {
  "number" : 22,
  "text" : "então, essa pedra que tenho posto por coluna será a casa de Deus; e de tudo quanto me deres, certamente, te darei o dízimo."
} ]