[ {
  "number" : 1,
  "text" : "Vendo Raquel que não dava filhos a Jacó, teve inveja da sua irmã e disse a Jacó: Dá-me filhos, ou senão morro."
}, {
  "number" : 2,
  "text" : "Então, se acendeu a ira de Jacó contra Raquel e perguntou: Acaso estou eu em lugar de Deus, que te há negado o fruto do ventre?"
}, {
  "number" : 3,
  "text" : "Respondeu ela: Eis a minha serva Bila, recebe-a por mulher; para que ela dê à luz sobre os meus joelhos, e eu também seja dela edificada."
}, {
  "number" : 4,
  "text" : "Assim, lhe deu a Bila, sua serva, por mulher, e Jacó esteve com ela."
}, {
  "number" : 5,
  "text" : "Concebeu Bila e deu à luz um filho a Jacó."
}, {
  "number" : 6,
  "text" : "Então, disse Raquel: Julgou-me Deus, e também ouviu a minha voz, e deu-me um filho; portanto, lhe chamou Dã."
}, {
  "number" : 7,
  "text" : "Concebeu outra vez Bila, serva de Raquel, e deu à luz um segundo filho a Jacó."
}, {
  "number" : 8,
  "text" : "Disse Raquel: Com grandes lutas tenho lutado com minha irmã e tenho prevalecido; e chamou-lhe Naftali."
}, {
  "number" : 9,
  "text" : "Vendo Lia que ela tinha cessado de ter filhos, tomou a Zilpa, sua serva, e deu-a a Jacó por mulher."
}, {
  "number" : 10,
  "text" : "Zilpa, serva de Lia, deu a Jacó um filho."
}, {
  "number" : 11,
  "text" : "Disse Lia: Afortunada! E chamou-lhe Gade."
}, {
  "number" : 12,
  "text" : "Depois, Zilpa, serva de Lia, deu a Jacó um segundo filho."
}, {
  "number" : 13,
  "text" : "Então, disse Lia: Feliz sou eu! Pois as filhas me chamarão feliz; e chamou-lhe Aser."
}, {
  "number" : 14,
  "text" : "Foi Rúben nos dias da ceifa do trigo, e achou mandrágoras no campo, e trouxe-as a Lia, sua mãe. Então, disse Raquel a Lia: Dá-me das mandrágoras de teu filho."
}, {
  "number" : 15,
  "text" : "Respondeu-lhe Lia: Porventura, é pouca coisa teres-me tirado meu marido? Queres tirar também as mandrágoras de meu filho? Prosseguiu Raquel: Portanto, ele se deitará contigo esta noite pelas mandrágoras de teu filho."
}, {
  "number" : 16,
  "text" : "Vindo Jacó do campo, à tarde, saiu-lhe Lia ao encontro e disse: Hás de dormir comigo, porque, certamente, te aluguei pelas mandrágoras de meu filho. E com ela deitou-se Jacó aquela noite."
}, {
  "number" : 17,
  "text" : "Ouviu Deus a Lia, e ela concebeu e deu a Jacó um quinto filho."
}, {
  "number" : 18,
  "text" : "Então, disse Lia: Deus deu-me o meu pago, porque dei a minha serva a meu marido; e chamou-lhe Issacar."
}, {
  "number" : 19,
  "text" : "Concebendo Lia outra vez, deu a Jacó um sexto filho."
}, {
  "number" : 20,
  "text" : "E disse: Deus tem-me dado um bom dote; desta vez morará comigo meu marido, porque lhe tenho dado seis filhos; e chamou-lhe Zebulom."
}, {
  "number" : 21,
  "text" : "Depois disto, deu à luz uma filha e chamou-lhe Diná."
}, {
  "number" : 22,
  "text" : "Lembrou-se Deus de Raquel, ouviu-a e fê-la fecunda."
}, {
  "number" : 23,
  "text" : "Ela concebeu, deu à luz um filho e disse: Tirou-me Deus o opróbrio;"
}, {
  "number" : 24,
  "text" : "e chamou-lhe José, dizendo: Dê-me Jeová ainda outro filho."
}, {
  "number" : 25,
  "text" : "Tendo Raquel dado à luz a José, disse Jacó a Labão: Despede-me para que eu vá ao meu lugar e à minha terra."
}, {
  "number" : 26,
  "text" : "Dá-me minhas mulheres e meus filhos, pelos quais te hei servido, e deixa-me ir; pois tu sabes o meu serviço com que te hei servido."
}, {
  "number" : 27,
  "text" : "Respondeu-lhe Labão: Se tenho achado graça aos teus olhos, fica comigo; pois tenho alcançado, por experiência, que Deus me abençoou por amor de ti."
}, {
  "number" : 28,
  "text" : "Prosseguiu: Determina-me o teu salário, que to darei."
}, {
  "number" : 29,
  "text" : "Respondeu-lhe Jacó: Tu sabes como te hei servido, e como tem passado o teu gado comigo."
}, {
  "number" : 30,
  "text" : "Porque era pouca coisa que tinhas antes da minha vinda, e tem-se multiplicado em multidão; Jeová te há abençoado por onde quer que eu fui. Agora, pois, quando farei eu provisão também para minha casa?"
}, {
  "number" : 31,
  "text" : "Perguntou-lhe Labão: Que te darei? Respondeu-lhe Jacó: Não me darás nada; se me fizeres isto, tornarei a apascentar o teu rebanho e guardá-lo."
}, {
  "number" : 32,
  "text" : "Passarei hoje por todo o teu rebanho, separando dele os salpicados e malhados, e todos os que são negros entre as ovelhas, e todos os malhados e salpicados entre as cabras; e isso será o meu salário."
}, {
  "number" : 33,
  "text" : "Assim, responderá por mim a minha justiça, no dia de amanhã, quando vieres ver o meu salário, que está diante de ti; todo o que não for salpicado e malhado entre as cabras e negro entre as ovelhas, esse, se for achado comigo, será tido por furtado."
}, {
  "number" : 34,
  "text" : "Disse Labão: Oxalá que seja conforme a tua palavra."
}, {
  "number" : 35,
  "text" : "Ele separou, naquele mesmo dia, os bodes listrados e malhados, e todas as cabras salpicadas e malhadas, e todos que tinham algum branco, e todos os negros entre as ovelhas e os entregou às mãos de seus filhos;"
}, {
  "number" : 36,
  "text" : "pôs o espaço de três dias de jornada entre si e Jacó, e Jacó apascentava o restante dos rebanhos de Labão."
}, {
  "number" : 37,
  "text" : "Jacó tomou umas varas verdes de álamo, de aveleira e de plátano; e, descascando-as em riscas brancas, fez aparecer o branco que nelas havia."
}, {
  "number" : 38,
  "text" : "As varas que descascara pôs em frente dos rebanhos, no fundo dos tanques de água aonde vinham a beber, e conceberam quando vinham a beber."
}, {
  "number" : 39,
  "text" : "Os rebanhos concebiam diante das varas e pariam listrados, salpicados e malhados."
}, {
  "number" : 40,
  "text" : "Separou Jacó os cordeiros e fez os rebanhos olhar para os listrados e para os negros do rebanho de Labão; pôs o seu rebanho à parte e não o ajuntou ao rebanho de Labão."
}, {
  "number" : 41,
  "text" : "Todas as vezes que concebiam as ovelhas fortes, punha Jacó as varas diante dos olhos do rebanho, no fundo dos tanques, para que concebessem entre as varas;"
}, {
  "number" : 42,
  "text" : "mas, quando o rebanho era fraco, não as punha: assim, as fracas eram de Labão, e as fortes, de Jacó."
}, {
  "number" : 43,
  "text" : "O homem aumentou sobremaneira as suas posses e teve grandes rebanhos, servos, servas, camelos e jumentos."
} ]