[ {
  "number" : 1,
  "text" : "A fome era gravíssima na terra."
}, {
  "number" : 2,
  "text" : "Tendo eles acabado de comer o trigo que trouxeram do Egito, disse-lhes seu pai: Voltai, comprai-nos um pouco de mantimento."
}, {
  "number" : 3,
  "text" : "Respondeu-lhe Judá: Fortemente nos protestou o homem, dizendo: Não vereis a minha face, se vosso irmão não estiver convosco."
}, {
  "number" : 4,
  "text" : "Se queres enviar conosco nosso irmão, desceremos e te compraremos mantimento;"
}, {
  "number" : 5,
  "text" : "mas, se não queres enviá-lo, não desceremos, pois o homem nos disse: Não vereis a minha face, se vosso irmão não estiver convosco."
}, {
  "number" : 6,
  "text" : "Perguntou Israel: Por que me fizestes este mal, fazendo saber ao homem que tínheis outro irmão?"
}, {
  "number" : 7,
  "text" : "Responderam eles: O homem perguntou particularmente por nós e pela nossa parentela, dizendo: Vive ainda vosso pai? Tendes ainda outro irmão? Respondemos-lhe segundo o teor destas palavras; podíamos, porventura, saber com certeza que ele havia de dizer: Fazei descer vosso irmão?"
}, {
  "number" : 8,
  "text" : "Então, disse Judá a Israel, seu pai: Envia o moço comigo, e levantar-nos-emos e iremos; para que vivamos e não morramos, nem nós, nem tu, nem nossos filhinhos."
}, {
  "number" : 9,
  "text" : "Eu serei fiador dele, da minha mão o requererás: se eu to não trouxer e o não colocar diante da tua face, serei réu de crime para contigo em todo o tempo."
}, {
  "number" : 10,
  "text" : "Se não nos tivéssemos demorado, certamente, já segunda vez teríamos estado de volta."
}, {
  "number" : 11,
  "text" : "Respondeu-lhes Israel, seu pai: Se é assim, então, fazei isso: tomai dos melhores frutos da terra nas vossas vasilhas e levai ao homem um presente: um pouco de bálsamo, e um pouco de mel, tragacanto, e ládano, nozes de pistácia, e amêndoas."
}, {
  "number" : 12,
  "text" : "Levai também em vossas mãos dinheiro em dobro; o dinheiro que foi posto na boca dos vossos sacos, tornai a levá-lo em vossas mãos; bem pode ser que fosse engano."
}, {
  "number" : 13,
  "text" : "Levai também vosso irmão, levantai-vos e ide ter com o homem;"
}, {
  "number" : 14,
  "text" : "Deus Todo-Poderoso vos dê misericórdia diante do homem, para que ele vos restitua vosso irmão Benjamim. Mas, quanto a mim, se eu ficar sem filhos, sem filhos ficarei."
}, {
  "number" : 15,
  "text" : "Tomaram, pois, os homens aquele presente, e o dinheiro em dobro, e a Benjamim; levantando-se, desceram ao Egito e apresentaram-se a José."
}, {
  "number" : 16,
  "text" : "Vendo José a Benjamim com eles, disse ao despenseiro de sua casa: Conduze os homens para casa, mata reses e apronta tudo; pois eles hão de comer comigo ao meio-dia."
}, {
  "number" : 17,
  "text" : "Fez o homem como José ordenara e levou os homens para a casa de José."
}, {
  "number" : 18,
  "text" : "Os homens tiveram medo, porque foram levados à casa de José; e disseram: É por causa do dinheiro que da outra vez foi reposto em nossos sacos que somos trazidos aqui, para nos assaltar, e cair sobre nós, e reduzir-nos à escravidão, tanto a nós como aos nossos jumentos."
}, {
  "number" : 19,
  "text" : "Tendo-se chegado ao despenseiro da casa de José, disseram-lhe à porta da casa:"
}, {
  "number" : 20,
  "text" : "Senhor meu, na verdade, descemos dantes a comprar mantimento;"
}, {
  "number" : 21,
  "text" : "quando chegamos à estalagem, abrimos os nossos sacos, e eis que o dinheiro de cada um estava na boca do seu saco, nosso dinheiro por seu peso; tornamos a trazê-lo em nossas mãos."
}, {
  "number" : 22,
  "text" : "Outro dinheiro trouxemos em nossas mãos para comprarmos mantimento; não sabemos quem tenha posto o nosso dinheiro em nossos sacos."
}, {
  "number" : 23,
  "text" : "Ele disse: Paz seja convosco, não temais; o vosso Deus e o Deus de vossos pais deu-vos um tesouro nos vossos sacos; o vosso dinheiro chegou a mim. Ele lhes trouxe fora Simeão."
}, {
  "number" : 24,
  "text" : "Então, os conduziu para a casa de José e deu-lhes água, e eles lavaram os pés; também deu de comer aos jumentos deles."
}, {
  "number" : 25,
  "text" : "Eles prepararam o presente para quando José viesse ao meio-dia, pois ouviram que ali haviam de comer."
}, {
  "number" : 26,
  "text" : "Tendo José entrado em casa, trouxeram-lhe para dentro o presente que tinham nas suas mãos e prostraram-se perante ele com o rosto em terra."
}, {
  "number" : 27,
  "text" : "Ele lhes perguntou como estavam e disse: Vai bem vosso pai, o velho de quem me falastes? Ainda vive?"
}, {
  "number" : 28,
  "text" : "Responderam eles: Vai bem o teu servo, nosso pai; ele ainda vive. E inclinaram as cabeças e prostraram-se."
}, {
  "number" : 29,
  "text" : "José levantou os olhos, e viu a Benjamim, seu irmão, filho de sua mãe, e perguntou: Este é o vosso irmão mais pequeno, de quem me falastes? E disse: Deus se compadeça de ti, meu filho."
}, {
  "number" : 30,
  "text" : "José apressou-se, porque se lhe comoveram as entranhas por causa de seu irmão. Procurou onde chorar e, entrando na sua câmara, chorou ali."
}, {
  "number" : 31,
  "text" : "Tendo lavado o rosto, saiu; e conteve-se e disse: Ponde a comida na mesa."
}, {
  "number" : 32,
  "text" : "Serviram-lhe a ele à parte, e a eles também, à parte, e, à parte, aos egípcios que comiam com ele; os egípcios não podiam comer com os hebreus, porquanto é isso abominação aos egípcios."
}, {
  "number" : 33,
  "text" : "Sentaram-se diante dele, o primogênito segundo a sua primogenitura, e o mais moço segundo a sua mocidade; e os homens se maravilharam entre si."
}, {
  "number" : 34,
  "text" : "Enviou-lhes as porções que estavam diante dele; mas a porção de Benjamim era cinco vezes maior do que qualquer porção deles. Eles beberam e se regalaram com ele."
} ]