[ {
  "number" : 1,
  "text" : "José deu esta ordem ao despenseiro da sua casa: Enche de mantimento os sacos dos homens, quanto puderem levar, e põe o dinheiro de cada homem na boca do seu saco."
}, {
  "number" : 2,
  "text" : "Põe na boca do saco do mais moço a minha taça de prata e o dinheiro que deu pelo trigo. Assim fez ele conforme a palavra que José havia falado."
}, {
  "number" : 3,
  "text" : "Ao raiar a luz da manhã, foram despedidos os homens, eles e seus jumentos."
}, {
  "number" : 4,
  "text" : "Tendo eles saído da cidade, mas não tendo ido ainda muito longe, disse José ao seu despenseiro: Levanta-te, segue os homens; e, alcançando-os, dize-lhes: Por que tornastes o mal pelo bem?"
}, {
  "number" : 5,
  "text" : "Não é esta a taça por que bebe o meu senhor e de que se serve para adivinhar? Procedestes mal no que fizestes."
}, {
  "number" : 6,
  "text" : "Tendo-os alcançado, falou-lhes ele estas palavras."
}, {
  "number" : 7,
  "text" : "Responderam-lhe: Por que fala meu senhor tais palavras? Longe estejam os teus servos de fazerem semelhante coisa!"
}, {
  "number" : 8,
  "text" : "Eis que o dinheiro que achamos nas bocas dos nossos sacos, tornamos a trazê-lo a ti da terra de Canaã; como, pois, furtaríamos da casa do teu senhor prata ou ouro?"
}, {
  "number" : 9,
  "text" : "Aquele dos teus servos com quem for ela achada, morra, e nós também seremos escravos do meu senhor."
}, {
  "number" : 10,
  "text" : "Ele disse: Seja conforme as vossas palavras: aquele com quem for ela achada será o meu escravo; porém, vós sereis inocentes."
}, {
  "number" : 11,
  "text" : "Eles se apressaram, e, tendo cada um posto o seu saco em terra, o abriu."
}, {
  "number" : 12,
  "text" : "O despenseiro os examinou, começando pelo mais velho e acabando pelo mais moço; e a taça foi achada no saco de Benjamim."
}, {
  "number" : 13,
  "text" : "Então, rasgaram os vestidos e, tendo cada um carregado o seu jumento, voltaram à cidade."
}, {
  "number" : 14,
  "text" : "Veio Judá com seus irmãos à casa de José, que ainda estava ali; e prostraram-se em terra diante dele."
}, {
  "number" : 15,
  "text" : "Perguntou-lhes José: Que ação é esta que praticastes? Não sabeis que um homem como eu pode muito bem adivinhar?"
}, {
  "number" : 16,
  "text" : "Respondeu Judá: Que diremos ao meu senhor? Que falaremos? Descobriu Deus a iniquidade de teus servos: eis que somos escravos do meu senhor, assim nós, como aquele em cuja mão foi achada a taça."
}, {
  "number" : 17,
  "text" : "Disse José: Longe esteja eu de fazer isso! O homem em cuja mão foi achada a taça será meu escravo; mas, quanto a vós, subi em paz para vosso pai."
}, {
  "number" : 18,
  "text" : "Então, se chegou Judá a ele e lhe disse: Senhor meu, permite que o teu servo diga uma palavra aos ouvidos do meu senhor, e não se acenda a tua ira contra o teu servo, porque tu és como Faraó mesmo."
}, {
  "number" : 19,
  "text" : "Meu senhor perguntou aos seus servos: Tendes pai ou irmão?"
}, {
  "number" : 20,
  "text" : "Respondemos ao meu senhor: Temos pai já velho e um filho que nasceu na sua velhice, um menino pequeno; o irmão deste é morto, e ele foi deixado o único de sua mãe; e seu pai o ama."
}, {
  "number" : 21,
  "text" : "Disseste aos teus servos: Trazei-mo, para que eu ponha os olhos sobre ele."
}, {
  "number" : 22,
  "text" : "Respondemos ao meu senhor: O menino não pode deixar a seu pai; pois, se ele deixasse a seu pai, seu pai morreria."
}, {
  "number" : 23,
  "text" : "Tornaste aos teus servos: Se não descer convosco vosso irmão mais pequeno, não vereis mais a minha face."
}, {
  "number" : 24,
  "text" : "Tendo nós subido a ter com teu servo, nosso pai, referimos-lhe as palavras do meu senhor."
}, {
  "number" : 25,
  "text" : "Disse nosso pai: Voltai, comprai um pouco de mantimento."
}, {
  "number" : 26,
  "text" : "Nós respondemos: Não podemos descer. Se nosso irmão mais pequeno for conosco, desceremos; pois não podemos ver a face do homem, se nosso irmão mais pequeno não estiver conosco."
}, {
  "number" : 27,
  "text" : "Então, nos disse teu servo, nosso pai: Vós sabeis que minha mulher deu à luz dois filhos;"
}, {
  "number" : 28,
  "text" : "um saiu de minha casa, e eu disse: Certamente, ele foi despedaçado, e até agora não o tenho visto mais."
}, {
  "number" : 29,
  "text" : "Se agora me tirardes a este, e lhe acontecer algum desastre, fareis descer com tristeza as minhas cãs ao Sheol."
}, {
  "number" : 30,
  "text" : "Agora, se eu for ter com teu servo, meu pai, e não estiver comigo o menino (visto que a sua alma está ligada com a alma do menino);"
}, {
  "number" : 31,
  "text" : "vendo ele que o menino não está conosco, morrerá; e os teus servos farão descer com tristeza as cãs de teu servo, nosso pai, ao Sheol."
}, {
  "number" : 32,
  "text" : "Pois teu servo se deu por fiador do menino para com meu pai, dizendo: Se eu to não tornar a trazer a ti, serei para sempre réu de crime contra meu pai."
}, {
  "number" : 33,
  "text" : "Agora, pois, fique teu servo em lugar do menino como escravo do meu senhor, e suba o menino com seus irmãos."
}, {
  "number" : 34,
  "text" : "Por que como subirei eu a meu pai, se o menino não estiver comigo? Para que não veja eu o mal que a meu pai sobrevirá."
} ]