[ {
  "number" : 1,
  "text" : "José se lançou sobre o rosto de seu pai, chorou sobre ele e o beijou."
}, {
  "number" : 2,
  "text" : "Ordenou a seus servos, os médicos, que embalsamassem a seu pai; e os médicos embalsamaram a Israel."
}, {
  "number" : 3,
  "text" : "Cumpriram-se-lhe quarenta dias, pois assim se cumprem os dias da embalsamação; e os egípcios choraram-no setenta dias."
}, {
  "number" : 4,
  "text" : "Acabados os dias de o chorarem, disse José à casa de Faraó: Se agora achei graça aos vossos olhos, rogo-vos que faleis aos ouvidos de Faraó:"
}, {
  "number" : 5,
  "text" : "Meu pai me fez jurar, dizendo: Eis que eu morro; no meu sepulcro que fiz abrir para mim na terra de Canaã, ali me sepultarás. Agora, pois, deixa-me subir e sepultar meu pai; depois, voltarei."
}, {
  "number" : 6,
  "text" : "Respondeu Faraó: Vai sepultar teu pai como ele te fez jurar."
}, {
  "number" : 7,
  "text" : "José subiu para sepultar a seu pai; e com ele subiram todos os servos de Faraó, os anciãos da sua casa, e todos os anciãos da terra do Egito,"
}, {
  "number" : 8,
  "text" : "e toda a casa de José, e seus irmãos e a casa de seu pai; somente deixaram na terra de Gósen os seus pequeninos, os seus rebanhos e os seus gados."
}, {
  "number" : 9,
  "text" : "Subiram com ele tanto carros como cavaleiros; e houve um concurso mui grande."
}, {
  "number" : 10,
  "text" : "Vieram à eira de Atade, que está além do Jordão, e ali prantearam com mui grande e forte pranto sete dias; e fez José uma lamentação por seu pai."
}, {
  "number" : 11,
  "text" : "Tendo os moradores da terra, os cananeus, visto o pranto na eira de Atade, disseram: Grande pranto é este dos egípcios; pelo que o lugar foi chamado Abel-Mizraim, que está além do Jordão."
}, {
  "number" : 12,
  "text" : "Fizeram-lhe seus filhos como lhes havia ordenado:"
}, {
  "number" : 13,
  "text" : "levaram-no para a terra de Canaã e o sepultaram na cova no campo de Macpela, em frente de Manre, a qual Abraão comprou com o campo para posse de lugar de sepultura a Efrom heteu."
}, {
  "number" : 14,
  "text" : "Depois de haverem feito isto, voltou José para o Egito, ele, seus irmãos e todos os que com ele subiram para sepultar seu pai."
}, {
  "number" : 15,
  "text" : "Vendo os irmãos de José que seu pai tinha morrido, disseram: Porventura, José nos aborrecerá e nos retribuirá todo o mal que lhe fizemos."
}, {
  "number" : 16,
  "text" : "Mandaram, então, esta mensagem a José: Teu pai ordenou antes da sua morte, dizendo:"
}, {
  "number" : 17,
  "text" : "Assim direis a José: Perdoa a transgressão de teus irmãos e o seu pecado, porque te fizeram mal. Agora, pois, rogamos-te que perdoes a transgressão dos servos do Deus de teu pai. José chorou enquanto lhe falavam."
}, {
  "number" : 18,
  "text" : "Vieram também seus irmãos, prostraram-se diante dele e disseram: Nós somos teus servos."
}, {
  "number" : 19,
  "text" : "Respondeu-lhes José: Não temais; acaso, estou eu em lugar de Deus?"
}, {
  "number" : 20,
  "text" : "Vós, na verdade, intentastes o mal contra mim; porém Deus o intentou para o bem, para fazer, como é agora, que se conserve muita gente em vida."
}, {
  "number" : 21,
  "text" : "Agora, pois, não temais; eu vos sustentarei a vós e a vossos filhinhos. Assim, os consolou e lhes falou ao coração."
}, {
  "number" : 22,
  "text" : "José habitou no Egito, ele e a casa de seu pai; e viveu cento e dez anos."
}, {
  "number" : 23,
  "text" : "Viu José os filhos de Efraim até a terceira geração; também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José."
}, {
  "number" : 24,
  "text" : "Disse José a seus irmãos: Eu morro; porém Deus, certamente, vos visitará e vos fará subir desta terra para a terra que jurou a Abraão, a Isaque e a Jacó."
}, {
  "number" : 25,
  "text" : "José fez os filhos de Israel jurar, dizendo: Certamente, Deus vos visitará, e fareis transportar deste lugar os meus ossos."
}, {
  "number" : 26,
  "text" : "Assim, morreu José, tendo cento e dez anos de idade; embalsamaram-no e puseram-no num caixão no Egito."
} ]