[ {
  "number" : 1,
  "text" : "Muito tempo depois, no terceiro ano da seca, a palavra do SENHOR veio a Elias, dizendo: — Vá apresentar-se a Acabe, porque farei cair chuva sobre a terra."
}, {
  "number" : 2,
  "text" : "Então Elias foi se apresentar a Acabe. E a fome era extrema em Samaria."
}, {
  "number" : 3,
  "text" : "Acabe chamou Obadias, o responsável pelo palácio. Este Obadias era um homem que temia muito o SENHOR."
}, {
  "number" : 4,
  "text" : "Assim, quando Jezabel exterminava os profetas do SENHOR, Obadias tomou cem profetas e, em grupos de cinquenta, os escondeu em cavernas, e os sustentou com pão e água."
}, {
  "number" : 5,
  "text" : "E Acabe disse a Obadias: — Vá pela terra a todas as fontes de água e a todos os vales; pode ser que achemos capim, para que salvemos a vida dos cavalos e das mulas e não percamos todos os animais."
}, {
  "number" : 6,
  "text" : "Repartiram entre si a terra que iam percorrer; Acabe foi sozinho por um caminho, e Obadias foi sozinho por outro."
}, {
  "number" : 7,
  "text" : "Quando Obadias já estava a caminho, eis que Elias se encontrou com ele. Obadias, reconhecendo-o, prostrou-se com o rosto em terra e disse: — É você mesmo? É o meu senhor Elias?"
}, {
  "number" : 8,
  "text" : "Ele respondeu: — Sim, sou eu. Vá e diga a seu senhor: “Eis que Elias está aqui.”"
}, {
  "number" : 9,
  "text" : "Mas Obadias disse: — Em que pequei, para que você queira entregar este seu servo nas mãos de Acabe, e ele me mate?"
}, {
  "number" : 10,
  "text" : "Tão certo como vive o SENHOR, seu Deus, não houve nação nem reino aonde meu senhor, o rei, não mandasse homens à sua procura. E, quando diziam: “Ele não está aqui”, fazia aquele reino ou aquela nação jurar que não o haviam encontrado."
}, {
  "number" : 11,
  "text" : "E agora você quer que eu vá dizer ao meu senhor, o rei, que Elias está aqui?"
}, {
  "number" : 12,
  "text" : "Pode ser que, tão logo eu me afaste de você, o Espírito do SENHOR Deus o leve não sei para onde, e, se eu der a notícia a Acabe e ele não o encontrar, ele matará a mim, este seu servo, que temo o SENHOR desde a minha mocidade."
}, {
  "number" : 13,
  "text" : "Por acaso não contaram a meu senhor o que fiz, quando Jezabel matava os profetas do SENHOR, como escondi cem dos profetas do SENHOR em cavernas, de cinquenta em cinquenta, e os sustentei com pão e água?"
}, {
  "number" : 14,
  "text" : "E agora você quer que eu vá e diga ao meu senhor que Elias está aqui? Ele vai me matar!"
}, {
  "number" : 15,
  "text" : "Elias respondeu: — Tão certo como vive o SENHOR dos Exércitos, a quem eu sirvo, hoje mesmo me apresentarei a ele."
}, {
  "number" : 16,
  "text" : "Então Obadias foi se encontrar com Acabe e lhe deu a notícia. E Acabe foi se encontrar com Elias."
}, {
  "number" : 17,
  "text" : "Quando Acabe viu Elias, disse: — Então é você, o perturbador de Israel?"
}, {
  "number" : 18,
  "text" : "Elias respondeu: — Eu não tenho perturbado Israel. Quem tem perturbado Israel é você e a casa de seu pai, porque vocês abandonaram os mandamentos do SENHOR e seguiram os baalins."
}, {
  "number" : 19,
  "text" : "Agora ordene que todo o Israel venha se encontrar comigo no monte Carmelo. Convoque também os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas da deusa Aserá que são sustentados por Jezabel."
}, {
  "number" : 20,
  "text" : "Então Acabe enviou mensageiros a todos os filhos de Israel e ajuntou os profetas no monte Carmelo."
}, {
  "number" : 21,
  "text" : "Depois, Elias se aproximou de todo o povo e disse: — Até quando vocês ficarão pulando de um lado para outro? Se o SENHOR é Deus, sigam-no; se é Baal, sigam-no. Porém o povo não disse uma só palavra."
}, {
  "number" : 22,
  "text" : "Então Elias disse ao povo: — Eu sou o único que restou dos profetas do SENHOR, e os profetas de Baal são quatrocentos e cinquenta homens."
}, {
  "number" : 23,
  "text" : "Tragam, agora, dois novilhos. Eles que escolham para si um dos novilhos e, cortando-o em pedaços, o ponham sobre a lenha, porém não ponham fogo. Eu prepararei o outro novilho e o porei sobre a lenha, mas não porei fogo."
}, {
  "number" : 24,
  "text" : "Então eles invocarão o nome de seu deus, e eu invocarei o nome do SENHOR. E há de ser que o deus que responder com fogo esse é que é Deus. E todo o povo respondeu: — É uma boa proposta!"
}, {
  "number" : 25,
  "text" : "Elias disse aos profetas de Baal: — Escolham um dos novilhos e preparem-no primeiro, porque vocês são muitos. Depois, invoquem o nome do deus de vocês, mas não ponham fogo na lenha."
}, {
  "number" : 26,
  "text" : "Pegaram o novilho que lhes foi trazido, prepararam-no e invocaram o nome de Baal, desde a manhã até o meio-dia, dizendo: — Ó Baal, responde-nos! Porém não se ouviu nenhuma voz e não houve quem respondesse. E ficaram pulando ao redor do altar que tinham feito."
}, {
  "number" : 27,
  "text" : "Ao meio-dia, Elias começou a zombar deles, dizendo: — Gritem mais alto, porque ele é deus! Pode ser que esteja meditando, atendendo a necessidades ou viajando. Talvez esteja dormindo e necessite que o acordem."
}, {
  "number" : 28,
  "text" : "E eles clamavam em altas vozes e se cortavam com facas e com lanças, segundo o seu costume, até ficarem cobertos de sangue."
}, {
  "number" : 29,
  "text" : "Passado o meio-dia, eles profetizaram, até a hora do sacrifício da tarde; porém não houve voz, nem resposta, nem atenção alguma."
}, {
  "number" : 30,
  "text" : "Então Elias disse a todo o povo: — Aproximem-se de mim. E todo o povo se aproximou dele. Elias restaurou o altar do SENHOR, que estava em ruínas."
}, {
  "number" : 31,
  "text" : "Pegou doze pedras, segundo o número das tribos dos filhos de Jacó, a quem tinha vindo a palavra do SENHOR, dizendo: “O seu nome será Israel.”"
}, {
  "number" : 32,
  "text" : "Com aquelas pedras edificou o altar em nome do SENHOR. Ao redor dele fez uma vala capaz de conter duas medidas de sementes"
}, {
  "number" : 33,
  "text" : "e então armou a lenha, cortou o novilho em pedaços e os pôs sobre a lenha."
}, {
  "number" : 34,
  "text" : "Então disse: — Encham quatro cântaros com água e derramem sobre o holocausto e sobre a lenha. Disse ainda: — Façam isso outra vez. E eles o fizeram. Disse mais: — Façam isso pela terceira vez. E eles o fizeram pela terceira vez."
}, {
  "number" : 35,
  "text" : "A água escorria do altar e enchia também a vala aberta."
}, {
  "number" : 36,
  "text" : "Quando chegou a hora do sacrifício da tarde, o profeta Elias se aproximou do altar e disse: — Ó SENHOR, Deus de Abraão, de Isaque e de Israel, que hoje se fique sabendo que tu és Deus em Israel, e que eu sou o teu servo e que, segundo a tua palavra, fiz todas estas coisas."
}, {
  "number" : 37,
  "text" : "Responde-me, SENHOR, responde-me, para que este povo saiba que tu, SENHOR, és Deus e que fizeste o coração deles voltar para ti."
}, {
  "number" : 38,
  "text" : "Então caiu fogo do SENHOR e consumiu o holocausto, a lenha, as pedras e a terra, e ainda lambeu a água que estava na vala."
}, {
  "number" : 39,
  "text" : "Quando o povo viu isso, todos se prostraram com o rosto em terra e disseram: — O SENHOR é Deus! Só o SENHOR é Deus!"
}, {
  "number" : 40,
  "text" : "Então Elias disse: — Prendam os profetas de Baal! Que nem um deles escape! Eles os prenderam, e Elias os fez descer até o ribeiro de Quisom e ali os matou."
}, {
  "number" : 41,
  "text" : "Então Elias disse a Acabe: — Suba, vá comer e beber, porque já se ouve o barulho de abundante chuva."
}, {
  "number" : 42,
  "text" : "Acabe subiu para comer e beber, mas Elias subiu até o alto do Carmelo. Ali, encurvado para a terra, pôs o rosto entre os joelhos"
}, {
  "number" : 43,
  "text" : "e disse ao seu servo: — Vá e olhe para o lado do mar. Ele foi, olhou e disse: — Não vi nada. Então Elias disse: — Volte. E assim por sete vezes."
}, {
  "number" : 44,
  "text" : "Na sétima vez o servo disse: — Eis que se levanta do mar uma nuvem pequena como a palma da mão de um homem. Então Elias disse: — Suba e diga a Acabe: “Apronte o seu carro e desça, para que a chuva não o detenha.”"
}, {
  "number" : 45,
  "text" : "Em pouco tempo o céu escureceu, com nuvens e vento, e caiu grande chuva. Acabe subiu ao carro e foi para Jezreel."
}, {
  "number" : 46,
  "text" : "A mão do SENHOR veio sobre Elias, que cingiu os lombos e correu na frente de Acabe, até a entrada de Jezreel."
} ]