[ {
  "number" : 1,
  "text" : "Depois disto, aconteceu o seguinte: Nabote, o jezreelita, possuía uma vinha ao lado do palácio que Acabe, rei de Samaria, tinha em Jezreel."
}, {
  "number" : 2,
  "text" : "Acabe disse a Nabote: — Dê-me a sua vinha, para que me sirva de horta, pois está perto, ao lado do meu palácio. Em troca eu lhe darei outra, melhor. Ou, se for do seu agrado, darei em dinheiro o que ela vale."
}, {
  "number" : 3,
  "text" : "Porém Nabote disse a Acabe: — Que o SENHOR Deus me livre de lhe dar a herança de meus pais."
}, {
  "number" : 4,
  "text" : "Então Acabe voltou para casa aborrecido e indignado com o que Nabote, o jezreelita, lhe havia falado, quando disse: “Não lhe darei a herança de meus pais.” E se deitou na cama, voltou o rosto para a parede e não quis comer."
}, {
  "number" : 5,
  "text" : "Porém Jezabel, a esposa, foi falar com ele e perguntou: — Que é isso que você tem? Por que está assim aborrecido e não quer comer nada?"
}, {
  "number" : 6,
  "text" : "Acabe respondeu: — É porque falei com Nabote, o jezreelita, e lhe disse: “Dê-me a sua vinha por dinheiro; ou, se preferir, lhe darei outra em troca.” Porém ele disse: “Não lhe darei a minha vinha.”"
}, {
  "number" : 7,
  "text" : "Então Jezabel, sua esposa, lhe disse: — Você está governando Israel ou não? Levante-se, venha comer e alegre o seu coração; eu lhe darei a vinha de Nabote, o jezreelita."
}, {
  "number" : 8,
  "text" : "Então Jezabel escreveu cartas em nome de Acabe, selou-as com o sinete dele e as enviou aos anciãos e aos nobres que moravam com Nabote na cidade dele."
}, {
  "number" : 9,
  "text" : "E nas cartas ela escreveu o seguinte: “Anunciem um dia de jejum e tragam Nabote para a frente do povo."
}, {
  "number" : 10,
  "text" : "Ponham sentados na frente dele dois homens malignos, que testemunhem contra ele, dizendo: ‘Você blasfemou contra Deus e contra o rei.’ Depois, levem-no para fora e o apedrejem, para que morra.”"
}, {
  "number" : 11,
  "text" : "Os homens daquela cidade, os anciãos e os nobres que moravam com Nabote fizeram o que Jezabel lhes ordenou, segundo estava escrito nas cartas que lhes havia mandado."
}, {
  "number" : 12,
  "text" : "Anunciaram um dia de jejum e deram a Nabote um lugar de destaque na frente do povo."
}, {
  "number" : 13,
  "text" : "Então vieram dois homens malignos, sentaram-se na frente dele e testemunharam contra ele, contra Nabote, diante do povo, dizendo: — Nabote blasfemou contra Deus e contra o rei. E o levaram para fora da cidade e o apedrejaram, e ele morreu."
}, {
  "number" : 14,
  "text" : "Então mandaram dizer a Jezabel: — Nabote foi apedrejado e morreu."
}, {
  "number" : 15,
  "text" : "Quando Jezabel ouviu que Nabote tinha sido apedrejado e estava morto, disse a Acabe: — Levante-se e tome posse da vinha que Nabote, o jezreelita, não quis dar a você por dinheiro. Porque Nabote não está mais vivo; morreu."
}, {
  "number" : 16,
  "text" : "Quando Acabe ouviu que Nabote estava morto, levantou-se para ir até a vinha de Nabote, o jezreelita, para tomar posse dela."
}, {
  "number" : 17,
  "text" : "Então a palavra do SENHOR veio a Elias, o tesbita, dizendo:"
}, {
  "number" : 18,
  "text" : "— Levante-se, vá encontrar-se com Acabe, rei de Israel, que mora em Samaria. Eis que ele está na vinha de Nabote, aonde foi para tomar posse dela."
}, {
  "number" : 19,
  "text" : "Fale com ele, dizendo: Assim diz o SENHOR: “Você matou e, ainda por cima, tomou a herança?” Fale também o seguinte: Assim diz o SENHOR: “No mesmo lugar onde os cães lamberam o sangue de Nabote, cães lamberão o seu sangue — sim, o seu sangue.”"
}, {
  "number" : 20,
  "text" : "Acabe perguntou a Elias: — Então, meu inimigo, você já me achou? Elias respondeu: — Achei, sim, porque você já se vendeu para fazer o que é mau aos olhos do SENHOR."
}, {
  "number" : 21,
  "text" : "Eis que trarei o mal sobre você, arrancarei a sua posteridade e exterminarei de Acabe todos do sexo masculino, quer escravo quer livre, em Israel."
}, {
  "number" : 22,
  "text" : "Farei com a sua casa o mesmo que fiz com a casa de Jeroboão, filho de Nebate, e com a casa de Baasa, filho de Aías, por causa da provocação com que você me irritou e levou Israel a pecar."
}, {
  "number" : 23,
  "text" : "— Também de Jezabel o SENHOR falou: “Os cães devorarão Jezabel dentro das muralhas de Jezreel."
}, {
  "number" : 24,
  "text" : "Se alguém da casa de Acabe morrer na cidade, os cães o comerão; e se alguém morrer no campo, as aves do céu o comerão.”"
}, {
  "number" : 25,
  "text" : "Nunca houve ninguém igual a Acabe, que se vendeu para fazer o que era mau aos olhos do SENHOR, porque Jezabel, sua esposa, o instigava."
}, {
  "number" : 26,
  "text" : "Ele fez grandes abominações, seguindo os ídolos, conforme tudo o que fizeram os amorreus, que o SENHOR expulsou de diante dos filhos de Israel."
}, {
  "number" : 27,
  "text" : "Quando Acabe ouviu estas palavras, rasgou as suas roupas, cobriu-se de pano de saco e jejuou; dormia vestido de pano de saco e andava cabisbaixo."
}, {
  "number" : 28,
  "text" : "Então a palavra do SENHOR veio a Elias, o tesbita, dizendo:"
}, {
  "number" : 29,
  "text" : "— Você viu como Acabe se humilhou diante de mim? Portanto, visto que ele se humilha diante de mim, não trarei este mal nos seus dias, mas nos dias de seu filho o trarei sobre a sua casa."
} ]