[ {
  "number" : 1,
  "text" : "Salomão aliou-se com Faraó, rei do Egito, pois tomou por mulher a filha de Faraó. Ele a trouxe à Cidade de Davi, até que acabasse a construção do seu palácio, da Casa do SENHOR e da muralha em volta de Jerusalém."
}, {
  "number" : 2,
  "text" : "Entretanto, o povo oferecia sacrifícios nos lugares altos, porque até aqueles dias ainda não se tinha edificado templo ao nome do SENHOR."
}, {
  "number" : 3,
  "text" : "Salomão amava o SENHOR, andando nos preceitos de Davi, seu pai; porém oferecia sacrifícios e queimava incenso nos lugares altos."
}, {
  "number" : 4,
  "text" : "O rei foi a Gibeão para lá oferecer sacrifícios, porque era o lugar alto mais importante. Naquele altar, Salomão ofereceu mil holocaustos."
}, {
  "number" : 5,
  "text" : "Em Gibeão, o SENHOR apareceu a Salomão de noite, em sonhos. E Deus lhe disse: — Peça o que você quer que eu lhe dê."
}, {
  "number" : 6,
  "text" : "Salomão respondeu: — Foste muito bondoso com o teu servo Davi, meu pai, porque ele andou contigo em fidelidade, em justiça e em retidão de coração, diante da tua face. Mantiveste para com ele esta grande bondade e lhe deste um filho que se assentasse no seu trono, como hoje se vê."
}, {
  "number" : 7,
  "text" : "E agora, ó SENHOR, meu Deus, tu fizeste reinar teu servo em lugar de Davi, meu pai. Mas eu não passo de uma criança, não sei como devo agir."
}, {
  "number" : 8,
  "text" : "Teu servo está no meio do teu povo que escolheste, povo grande, tão numeroso que não se pode contar."
}, {
  "number" : 9,
  "text" : "Dá, pois, ao teu servo coração compreensivo para governar o teu povo, para que, com prudência, saiba discernir entre o bem e o mal. Pois quem seria capaz de governar este teu grande povo?"
}, {
  "number" : 10,
  "text" : "Estas palavras agradaram ao Senhor, por haver Salomão pedido tal coisa."
}, {
  "number" : 11,
  "text" : "E Deus lhe disse: — Já que você pediu isso e não me pediu longevidade, nem riquezas, nem a morte de seus inimigos, mas pediu entendimento, para discernir o que é justo,"
}, {
  "number" : 12,
  "text" : "eis que farei como você pediu. Eu lhe dou um coração sábio e inteligente, de maneira que antes de você nunca houve ninguém igual a você, nem haverá depois de você."
}, {
  "number" : 13,
  "text" : "Também lhe dou o que você não me pediu, tanto riquezas como glória, de modo que, entre os reis, não haverá ninguém semelhante a você durante os dias da sua vida."
}, {
  "number" : 14,
  "text" : "Se você andar nos meus caminhos e guardar os meus estatutos e os meus mandamentos, como fez Davi, seu pai, eu prolongarei os seus dias."
}, {
  "number" : 15,
  "text" : "Salomão acordou, e eis que era um sonho. Voltou para Jerusalém, pôs-se diante da arca da aliança do SENHOR, ofereceu holocaustos, apresentou ofertas pacíficas e deu um banquete a todos os seus oficiais."
}, {
  "number" : 16,
  "text" : "Então duas prostitutas foram falar com o rei Salomão. Apresentaram-se diante dele"
}, {
  "number" : 17,
  "text" : "e uma das mulheres disse: — Ah! Meu senhor, eu e esta mulher moramos na mesma casa, onde dei à luz um filho."
}, {
  "number" : 18,
  "text" : "No terceiro dia, depois do meu parto, também esta mulher teve um filho. Estávamos juntas. Não havia nenhuma outra pessoa conosco na casa; somente nós duas estávamos ali."
}, {
  "number" : 19,
  "text" : "De noite, o filho desta mulher morreu, porque ela se deitou sobre ele."
}, {
  "number" : 20,
  "text" : "Ela levantou-se no meio da noite e, enquanto esta sua serva dormia, tirou o meu filho, que estava do meu lado, e o pôs na cama dela; depois colocou o filho dela, morto, nos meus braços."
}, {
  "number" : 21,
  "text" : "Quando eu me levantei de madrugada para dar de mamar ao meu filho, eis que ele estava morto. Porém, quando reparei nele pela manhã, eis que não era o filho que eu tinha dado à luz."
}, {
  "number" : 22,
  "text" : "Então a outra mulher disse: — Não! O que está vivo é o meu filho; o seu é o que está morto. Porém a primeira mulher respondeu: — Não! O que está morto é o seu filho; o meu é o que está vivo. E assim elas falaram diante do rei."
}, {
  "number" : 23,
  "text" : "Então o rei Salomão disse: — Esta diz: “O que está vivo é o meu filho, e o seu filho é o que está morto”; e a outra responde: “Não, o que está morto é o seu filho, e o meu filho é o que está vivo.”"
}, {
  "number" : 24,
  "text" : "E o rei continuou: — Tragam-me uma espada. E trouxeram uma espada diante do rei."
}, {
  "number" : 25,
  "text" : "Então o rei disse: — Cortem o menino que está vivo em duas partes e deem metade a uma e metade a outra."
}, {
  "number" : 26,
  "text" : "Então se aguçou o amor materno da mulher cujo filho estava vivo e ela disse ao rei: — Ah! Meu senhor, deem a ela o menino vivo! Não o matem de jeito nenhum! Porém a outra dizia: — Ele não será nem meu nem seu. Podem cortá-lo ao meio!"
}, {
  "number" : 27,
  "text" : "Então o rei disse: — Entreguem o menino vivo à primeira mulher. Não o matem. Ela é a mãe do menino."
}, {
  "number" : 28,
  "text" : "Todo o Israel ouviu a sentença que o rei havia proferido. E todos tiveram profundo respeito ao rei, porque viram que havia nele a sabedoria de Deus, para fazer justiça."
} ]