[ {
  "number" : 1,
  "text" : "O rei Salomão reinou sobre todo o Israel."
}, {
  "number" : 2,
  "text" : "E estes eram os seus altos oficiais: Azarias, filho de Zadoque, era o sacerdote;"
}, {
  "number" : 3,
  "text" : "Eliorefe e Aías, filhos de Sisa, eram secretários; Josafá, filho de Ailude, era o cronista;"
}, {
  "number" : 4,
  "text" : "Benaia, filho de Joiada, era comandante do exército; Zadoque e Abiatar eram sacerdotes;"
}, {
  "number" : 5,
  "text" : "Azarias, filho de Natã, era governador-chefe; Zabude, filho de Natã, era ministro e amigo do rei;"
}, {
  "number" : 6,
  "text" : "Aisar era o responsável pelo palácio; Adonirão, filho de Abda, era superintendente dos que realizavam trabalhos forçados."
}, {
  "number" : 7,
  "text" : "Salomão tinha doze governadores sobre todo o Israel, que forneciam mantimento ao rei e ao seu palácio; cada um tinha de fornecer durante um mês do ano."
}, {
  "number" : 8,
  "text" : "São estes os seus nomes: Ben-Hur, nas montanhas de Efraim;"
}, {
  "number" : 9,
  "text" : "Ben-Dequer, em Macaz, Saalabim, Bete-Semes, Elom e Bete-Hanã;"
}, {
  "number" : 10,
  "text" : "Ben-Hesede, em Arubote, Socó e toda a terra de Héfer;"
}, {
  "number" : 11,
  "text" : "Ben-Abinadabe, que era casado com Tafate, filha de Salomão, em toda a cordilheira de Dor;"
}, {
  "number" : 12,
  "text" : "Baaná, filho de Ailude, em Taanaque, Megido, e toda a Bete-Seã, que fica perto de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, até além de Jocmeão;"
}, {
  "number" : 13,
  "text" : "Ben-Geber, em Ramote-Gileade, nas aldeias de Jair, filho de Manassés, que estão em Gileade e também na região de Argobe, em Basã, sessenta grandes cidades com muralhas e ferrolhos de bronze;"
}, {
  "number" : 14,
  "text" : "Ainadabe, filho de Ido, em Maanaim;"
}, {
  "number" : 15,
  "text" : "Aimaás, que era casado com Basemate, outra filha de Salomão, em Naftali;"
}, {
  "number" : 16,
  "text" : "Baaná, filho de Husai, em Aser e Bealote;"
}, {
  "number" : 17,
  "text" : "Josafá, filho de Parua, em Issacar;"
}, {
  "number" : 18,
  "text" : "Simei, filho de Elá, em Benjamim;"
}, {
  "number" : 19,
  "text" : "Geber, filho de Uri, na terra de Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã; e havia só um governador nesta região."
}, {
  "number" : 20,
  "text" : "O povo de Judá e Israel era tão numeroso como a areia que está na praia do mar; eles comiam, bebiam e se alegravam."
}, {
  "number" : 21,
  "text" : "Salomão dominava sobre todos os reinos desde o Eufrates até a terra dos filisteus e até a fronteira do Egito. Esses reinos pagavam tributo e serviram Salomão durante todos os dias da sua vida."
}, {
  "number" : 22,
  "text" : "As provisões diárias de Salomão eram três mil quilos da melhor farinha e seis mil quilos de farinha;"
}, {
  "number" : 23,
  "text" : "dez bois gordos, vinte bois de pasto e cem carneiros, além dos veados, as gazelas, os corços e aves bem-tratadas."
}, {
  "number" : 24,
  "text" : "Porque Salomão dominava sobre toda a região e sobre todos os reis do lado de cá do Eufrates, desde Tifsa até Gaza, e tinha paz em toda a região ao redor."
}, {
  "number" : 25,
  "text" : "Judá e Israel habitavam seguros, cada um debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, durante todos os dias de Salomão."
}, {
  "number" : 26,
  "text" : "Salomão tinha também quatro mil cavalos em estrebarias, para os seus carros de guerra, e doze mil cavaleiros."
}, {
  "number" : 27,
  "text" : "Os governadores forneciam provisões, cada um no seu mês, ao rei Salomão e a todos os que chegavam à sua mesa; coisa nenhuma deixavam faltar."
}, {
  "number" : 28,
  "text" : "Também levavam a cevada e a palha para os cavalos e os ginetes, para o lugar onde estivesse o rei, segundo lhes havia sido prescrito."
}, {
  "number" : 29,
  "text" : "Deus deu a Salomão sabedoria, entendimento fora do comum e uma inteligência tão vasta como a areia que está na praia do mar."
}, {
  "number" : 30,
  "text" : "A sabedoria de Salomão era maior do que a de todos os homens do Oriente e do que toda a sabedoria dos egípcios."
}, {
  "number" : 31,
  "text" : "Era mais sábio do que todos os homens: mais sábio do que Etã, ezraíta, e do que Hemã, Calcol e Darda, filhos de Maol. E a sua fama se espalhou por todas as nações ao redor."
}, {
  "number" : 32,
  "text" : "Compôs três mil provérbios, e os seus cânticos foram mil e cinco."
}, {
  "number" : 33,
  "text" : "Falou sobre todas as plantas, desde o cedro que está no Líbano até o hissopo que brota dos muros; também falou sobre os animais e as aves, os animais que rastejam e os peixes."
}, {
  "number" : 34,
  "text" : "De todos os povos vinha gente para ouvir a sabedoria de Salomão, e também mensageiros de todos os reis da terra que tinham ouvido falar da sua sabedoria."
} ]