[ {
  "number" : 1,
  "text" : "Salomão construiu o seu palácio e levou treze anos para concluí-lo."
}, {
  "number" : 2,
  "text" : "Ele construiu a Casa do Bosque do Líbano, de quarenta e quatro metros de comprimento, vinte e dois de largura e treze e meio de altura, sobre quatro fileiras de colunas de cedro e vigas de cedro sobre as colunas."
}, {
  "number" : 3,
  "text" : "A cobertura era de cedro, abrangendo as câmaras laterais em número de quarenta e cinco, apoiadas em colunas, distribuídas em três fileiras de quinze."
}, {
  "number" : 4,
  "text" : "Havia janelas em três fileiras, uma em frente das outras, agrupadas de três em três."
}, {
  "number" : 5,
  "text" : "Todas as portas e janelas eram quadradas, ficando umas em frente das outras em três fileiras."
}, {
  "number" : 6,
  "text" : "Depois, fez o Salão das Colunas, de vinte e dois metros de comprimento e treze e meio de largura. Havia um pórtico de colunas diante dele, e uma área coberta na frente do pórtico."
}, {
  "number" : 7,
  "text" : "Também fez a Sala do Trono, a saber, a Sala do Julgamento, onde Salomão julgava. Ela era revestida de cedro desde o chão até o teto."
}, {
  "number" : 8,
  "text" : "A casa, em que haveria de morar, ele fez em outro pátio, atrás da Sala do Trono, e era uma obra semelhante à anterior. Salomão também fez uma casa semelhante à Sala do Trono para a filha de Faraó, que havia tomado por mulher."
}, {
  "number" : 9,
  "text" : "Todas estas construções eram de pedras valiosas, cortadas sob medida, serradas para o lado de dentro e para o lado de fora; e isto desde os alicerces até as beiras do teto, e por fora até o átrio maior."
}, {
  "number" : 10,
  "text" : "Os alicerces eram de pedras valiosas, pedras grandes; pedras de quatro metros e meio e pedras de três metros e meio;"
}, {
  "number" : 11,
  "text" : "por cima delas, pedras valiosas, cortadas sob medida, e cedros."
}, {
  "number" : 12,
  "text" : "Ao redor do grande átrio, havia três fileiras de pedras cortadas e uma fileira de vigas de cedro; assim era também o átrio interior da Casa do SENHOR e o pórtico daquela casa."
}, {
  "number" : 13,
  "text" : "O rei Salomão enviou mensageiros que trouxessem de Tiro um homem chamado Hirão."
}, {
  "number" : 14,
  "text" : "Ele era filho de uma viúva, da tribo de Naftali, e o pai dele, já falecido, era um homem de Tiro que trabalhava em bronze. Hirão era cheio de sabedoria, de entendimento e de ciência para fazer todo tipo de trabalho em bronze. Ele se apresentou ao rei Salomão e fez toda a sua obra."
}, {
  "number" : 15,
  "text" : "Hirão fundiu duas colunas de bronze. A altura de cada uma era de oito metros, e um fio de cinco metros e quarenta era a medida de sua circunferência."
}, {
  "number" : 16,
  "text" : "Também fez dois capitéis de bronze para pôr sobre o alto das colunas. A altura de cada um deles era de dois metros e vinte."
}, {
  "number" : 17,
  "text" : "Havia obra de rede e ornamentos torcidos em forma de corrente, para os capitéis que estavam sobre o alto das colunas; sete para um capitel e sete para o outro."
}, {
  "number" : 18,
  "text" : "Fez também romãs em duas fileiras por cima de uma das obras de rede, para cobrir o capitel no alto da coluna; o mesmo fez com o outro capitel."
}, {
  "number" : 19,
  "text" : "Os capitéis que estavam no alto das colunas tinham o formato de lírios, como na Sala do Trono, e tinham um metro e oitenta de altura."
}, {
  "number" : 20,
  "text" : "Perto do bojo, próximo à obra de rede, os capitéis que estavam no alto das duas colunas tinham duzentas romãs, dispostas em fileiras ao redor, sobre um e outro capitel."
}, {
  "number" : 21,
  "text" : "Depois, levantou as colunas no pórtico do templo. Tendo levantado a coluna da direita, deu-lhe o nome de Jaquim; e, tendo levantado a coluna da esquerda, deu-lhe o nome de Boaz."
}, {
  "number" : 22,
  "text" : "No alto das colunas estava a obra na forma de lírios. E, assim, foi terminado o trabalho das colunas."
}, {
  "number" : 23,
  "text" : "Hirão fez também o mar de fundição, redondo, de quatro metros e meio de uma borda até a outra, e de dois metros e vinte de altura; e um fio de treze metros e meio era a medida de sua circunferência."
}, {
  "number" : 24,
  "text" : "Por baixo da sua borda, ao redor, havia ornamentos em forma de cabaças, dez a cada meio metro; estavam em duas fileiras, fundidas quando se fundiu o mar de fundição."
}, {
  "number" : 25,
  "text" : "O mar de fundição se apoiava sobre doze touros de bronze. Três olhavam para o norte; três, para o oeste; três, para o sul; e três, para o leste. O mar de fundição se apoiava sobre eles, cujas partes posteriores convergiam para dentro."
}, {
  "number" : 26,
  "text" : "A grossura das paredes desse mar era de quatro dedos, e a sua borda, como borda de copo, era como uma flor de lírio. Nele cabiam cerca de quarenta mil litros."
}, {
  "number" : 27,
  "text" : "Hirão fez também dez suportes de bronze. Cada um media um metro e oitenta de comprimento, um metro e oitenta de largura e um metro e trinta de altura."
}, {
  "number" : 28,
  "text" : "Os suportes eram do seguinte modo: tinham painéis, que estavam entre molduras,"
}, {
  "number" : 29,
  "text" : "nos quais havia leões, bois e querubins. Nas molduras de cima e de baixo dos leões e dos bois, pendiam grinaldas decorativas."
}, {
  "number" : 30,
  "text" : "Cada suporte tinha quatro rodas de bronze e eixos de bronze; os seus quatro pés tinham apoios debaixo da pia, apoios fundidos, e ao lado de cada um havia grinaldas decorativas."
}, {
  "number" : 31,
  "text" : "A boca dos suportes estava dentro de uma guarnição que media quarenta e cinco centímetros de altura; a boca era redonda como a obra de um pedestal e tinha sessenta e sete centímetros de diâmetro. Também nela havia entalhes, e os seus painéis eram quadrados, não redondos."
}, {
  "number" : 32,
  "text" : "As quatro rodas estavam debaixo dos painéis, e os eixos das rodas formavam uma peça com o suporte; cada roda tinha sessenta e sete centímetros de altura."
}, {
  "number" : 33,
  "text" : "As rodas eram como as de um carro: os seus eixos, aros, raios e cubos eram todos fundidos."
}, {
  "number" : 34,
  "text" : "Havia quatro apoios aos quatro cantos de cada suporte, que com este formavam uma peça."
}, {
  "number" : 35,
  "text" : "No alto de cada suporte havia um cilindro de vinte e dois centímetros de altura; também, no alto de cada suporte, os apoios e painéis formavam uma só peça com ele."
}, {
  "number" : 36,
  "text" : "Na superfície dos seus apoios e dos seus painéis, gravou querubins, leões e palmeiras, segundo o espaço de cada um, com grinaldas ao redor."
}, {
  "number" : 37,
  "text" : "Deste modo, fez os dez suportes; todos tinham a mesma fundição, o mesmo tamanho e o mesmo entalhe."
}, {
  "number" : 38,
  "text" : "Hirão também fez dez pias de bronze. Em cada uma cabiam cerca de oitocentos litros, e cada uma tinha um metro e oitenta de diâmetro. Sobre cada um dos dez suportes estava uma pia."
}, {
  "number" : 39,
  "text" : "Pôs cinco suportes à direita do templo e cinco, à esquerda; porém o mar ele pôs ao lado direito do templo, para o lado sudeste."
}, {
  "number" : 40,
  "text" : "Depois Hirão fez os caldeirões, as pás e as bacias. E assim ele terminou de fazer toda a obra para o rei Salomão, para a Casa do SENHOR:"
}, {
  "number" : 41,
  "text" : "as duas colunas; os dois capitéis redondos que estavam no alto das duas colunas; as duas redes, para cobrirem os dois capitéis redondos que estavam no alto das colunas;"
}, {
  "number" : 42,
  "text" : "as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrirem os dois capitéis redondos que estavam no alto das colunas;"
}, {
  "number" : 43,
  "text" : "os dez suportes e as dez pias sobre eles;"
}, {
  "number" : 44,
  "text" : "o mar de fundição com os doze touros por baixo;"
}, {
  "number" : 45,
  "text" : "os caldeirões, as pás e as bacias. Todos estes utensílios que Hirão fez para o rei Salomão, para a Casa do SENHOR, eram de bronze polido."
}, {
  "number" : 46,
  "text" : "O rei os fez fundir em terra barrenta, na planície do Jordão, entre Sucote e Zaretã."
}, {
  "number" : 47,
  "text" : "Salomão deixou de pesar todos os utensílios devido ao seu excessivo número, não se verificando, portanto, o peso do bronze."
}, {
  "number" : 48,
  "text" : "Salomão também mandou fazer todos os utensílios do Santo Lugar do SENHOR: o altar de ouro e a mesa de ouro, sobre a qual estavam os pães da proposição;"
}, {
  "number" : 49,
  "text" : "os candelabros de ouro finíssimo, cinco à direita e cinco à esquerda, diante do Santo dos Santos; as flores, as lâmpadas e as tesouras de cortar pavios, também de ouro;"
}, {
  "number" : 50,
  "text" : "também as taças, os apagadores, as bacias, os recipientes para incenso e os braseiros, de ouro finíssimo; as dobradiças para as portas da casa interior, que é o Santo dos Santos, e as das portas do Santo Lugar do templo, também de ouro."
}, {
  "number" : 51,
  "text" : "Quando o rei Salomão terminou toda a obra que fez para a Casa do SENHOR, trouxe as coisas que Davi, seu pai, havia dedicado: a prata, o ouro e os utensílios. Salomão pôs tudo isso entre os tesouros da Casa do SENHOR."
} ]