[ {
  "number" : 1,
  "text" : "E aconteceu que, quando Salomão acabou de edificar a Casa do SENHOR, o palácio real e tudo o que tinha desejado e decidido fazer,"
}, {
  "number" : 2,
  "text" : "o SENHOR tornou a aparecer-lhe, como tinha aparecido em Gibeão."
}, {
  "number" : 3,
  "text" : "E o SENHOR lhe disse: — Ouvi a sua oração e a súplica que você fez diante de mim. Santifiquei o templo que você edificou, a fim de pôr ali o meu nome para sempre; os meus olhos e o meu coração estarão ali todos os dias."
}, {
  "number" : 4,
  "text" : "Se você andar diante de mim como fez o seu pai Davi, com integridade de coração e com sinceridade, fazendo segundo tudo o que lhe ordenei e guardando os meus estatutos e os meus juízos,"
}, {
  "number" : 5,
  "text" : "também confirmarei o trono de seu reino sobre Israel para sempre, como prometi a Davi, seu pai, dizendo: “Nunca lhe faltará sucessor ao trono de Israel.”"
}, {
  "number" : 6,
  "text" : "Porém, se vocês ou os seus filhos se afastarem de mim e não guardarem os meus mandamentos e os meus estatutos, que eu lhes prescrevi, e se servirem outros deuses e os adorarem,"
}, {
  "number" : 7,
  "text" : "então eliminarei Israel da terra que lhe dei, e lançarei para longe da minha presença este templo, que santifiquei ao meu nome. E Israel virá a ser motivo de provérbio e de escárnio entre todos os povos."
}, {
  "number" : 8,
  "text" : "E todo aquele que passar por este templo, agora tão exaltado, ficará espantado e zombará. E perguntarão: “Por que o SENHOR fez isto com esta terra e este templo?”"
}, {
  "number" : 9,
  "text" : "E a resposta será: “Porque deixaram o SENHOR, seu Deus, que tirou da terra do Egito os seus pais, e se apegaram a outros deuses, os adoraram e os serviram. Por isso o SENHOR trouxe sobre eles todo este mal.”"
}, {
  "number" : 10,
  "text" : "Ao fim de vinte anos, Salomão havia terminado as duas casas, a Casa do SENHOR e o palácio real."
}, {
  "number" : 11,
  "text" : "Como Hirão, rei de Tiro, havia trazido a Salomão madeira de cedro e de cipreste e ouro, tanto quanto ele precisava, este lhe deu vinte cidades na terra da Galileia."
}, {
  "number" : 12,
  "text" : "Hirão de Tiro foi ver as cidades que Salomão lhe tinha dado, mas elas não lhe agradaram."
}, {
  "number" : 13,
  "text" : "Por isso disse a Salomão: — Que cidades são essas que você me deu, meu irmão? E lhes deram o nome de Terra de Cabul, que é usado até o dia de hoje."
}, {
  "number" : 14,
  "text" : "Hirão tinha enviado ao rei quatro toneladas de ouro."
}, {
  "number" : 15,
  "text" : "A razão por que Salomão impôs o trabalho forçado é esta: construir a Casa do SENHOR, o seu próprio palácio, a fortaleza de Milo e a muralha de Jerusalém, bem como Hazor, Megido e Gezer."
}, {
  "number" : 16,
  "text" : "Porque Faraó, rei do Egito, havia atacado e conquistado Gezer, queimando a cidade e matando os cananeus que moravam nela, entregando-a como dote à sua filha, mulher de Salomão."
}, {
  "number" : 17,
  "text" : "Assim, Salomão reconstruiu Gezer, Bete-Horom-de-Baixo,"
}, {
  "number" : 18,
  "text" : "Baalate, Tadmor, no deserto daquela terra,"
}, {
  "number" : 19,
  "text" : "todas as cidades-armazéns que Salomão tinha, as cidades para os carros de guerra, as cidades para os cavaleiros e o que desejou enfim construir em Jerusalém, no Líbano e em toda a terra do seu domínio."
}, {
  "number" : 20,
  "text" : "Quanto a todo o povo que restou dos amorreus, heteus, ferezeus, heveus e jebuseus e que não eram dos filhos de Israel,"
}, {
  "number" : 21,
  "text" : "e aos seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, esses Salomão reduziu à condição de trabalhadores forçados, até hoje."
}, {
  "number" : 22,
  "text" : "Mas Salomão não obrigou nenhum israelita a trabalhar como escravo. Os israelitas eram homens de guerra, seus oficiais, seus comandantes, seus capitães, chefes dos seus carros de guerra e dos seus cavaleiros."
}, {
  "number" : 23,
  "text" : "Os principais oficiais que estavam encarregados da obra de Salomão eram quinhentos e cinquenta, que tinham a seu encargo o povo que trabalhava na obra."
}, {
  "number" : 24,
  "text" : "Quando a filha de Faraó se mudou da Cidade de Davi para o palácio que Salomão havia construído para ela, então ele construiu Milo."
}, {
  "number" : 25,
  "text" : "Três vezes por ano Salomão oferecia holocaustos e sacrifícios pacíficos sobre o altar que havia edificado ao SENHOR e queimava incenso sobre o altar diante do SENHOR. Assim ele terminou a construção do templo."
}, {
  "number" : 26,
  "text" : "O rei Salomão também construiu uma frota de navios em Eziom-Geber, que fica perto de Elate, na praia do mar Vermelho, na terra de Edom."
}, {
  "number" : 27,
  "text" : "Hirão enviou, com aquela frota, os seus servos, marinheiros conhecedores do mar, para acompanharem os servos de Salomão."
}, {
  "number" : 28,
  "text" : "Chegaram a Ofir e de lá trouxeram para o rei Salomão mais de catorze toneladas de ouro."
} ]