[ {
  "number" : 1,
  "text" : "O livro da geração de Jesus Cristo, filho de Davi, filho de Abraão."
}, {
  "number" : 2,
  "text" : "Abraão gerou a Isaque, e Isaque gerou a Jacó, e Jacó gerou a Judá e a seus irmãos;"
}, {
  "number" : 3,
  "text" : "e Judá gerou a Perez e Zerá, de Tamar, e Perez gerou a Esrom, e Esrom gerou a Arão;"
}, {
  "number" : 4,
  "text" : "e Arão gerou a Aminadabe, e Aminadabe gerou a Naassom, e Naassom gerou a Salmom;"
}, {
  "number" : 5,
  "text" : "e Salmom gerou a Boaz, de Raabe, e Boaz gerou a Obede, de Rute, e Obede gerou a Jessé;"
}, {
  "number" : 6,
  "text" : "e Jessé gerou ao rei Davi, e o rei Davi gerou a Salomão, da que havia sido a esposa de Urias;"
}, {
  "number" : 7,
  "text" : "e Salomão gerou a Roboão, e Roboão gerou a Abias, e Abias gerou a Asa;"
}, {
  "number" : 8,
  "text" : "e Asa gerou a Josafá, e Josafá gerou a Jorão, e Jorão gerou a Uzias;"
}, {
  "number" : 9,
  "text" : "e Uzias gerou a Jotão, e Jotão gerou a Acaz, e Acaz gerou a Ezequias;"
}, {
  "number" : 10,
  "text" : "e Ezequias gerou a Manassés, e Manassés gerou a Amom, e Amom gerou a Josias;"
}, {
  "number" : 11,
  "text" : "e Josias gerou a Jeconias e a seus irmãos aproximadamente no tempo da deportação para a Babilônia."
}, {
  "number" : 12,
  "text" : "Após a deportação para a Babilônia, Jeconias gerou a Salatiel, e Salatiel gerou a Zorobabel;"
}, {
  "number" : 13,
  "text" : "e Zorobabel gerou a Abiúde, e Abiúde gerou a Eliaquim, e Eliaquim gerou a Azor;"
}, {
  "number" : 14,
  "text" : "e Azor gerou a Sadoque, e Sadoque gerou a Aquim, e Aquim gerou a Eliúde;"
}, {
  "number" : 15,
  "text" : "e Eliúde gerou a Eleazar, e Eleazar gerou a Matã, e Matã gerou a Jacó;"
}, {
  "number" : 16,
  "text" : "e Jacó gerou a José, marido de Maria, de quem nasceu Jesus, que se chama o Cristo."
}, {
  "number" : 17,
  "text" : "Portanto, todas as gerações, desde Abraão até Davi, são catorze gerações; e desde Davi até a deportação para a Babilônia, são catorze gerações; e desde a deportação da Babilônia até Cristo, são catorze gerações."
}, {
  "number" : 18,
  "text" : "Ora, o nascimento de Jesus Cristo se deu do seguinte modo: Estando Maria, sua mãe, desposada com José, antes de se ajuntarem, ela foi encontrada grávida do Espírito Santo."
}, {
  "number" : 19,
  "text" : "Então José, seu marido, sendo um homem justo, não querendo fazer dela um exemplo público, estava disposto a colocá- la em secreto."
}, {
  "number" : 20,
  "text" : "Mas enquanto pensava nestas questões, eis que um anjo do Senhor lhe apareceu em sonho, dizendo: José, filho de Davi, não temas em tomar para ti Maria, tua esposa, pois o que nela está concebido é do Espírito Santo."
}, {
  "number" : 21,
  "text" : "E ela dará à luz um filho e chamarás o seu nome Jesus; pois ele salvará o seu povo dos seus pecados."
}, {
  "number" : 22,
  "text" : "Ora, tudo isso aconteceu para que pudesse se cumprir o que foi dito do Senhor pelo profeta, dizendo:"
}, {
  "number" : 23,
  "text" : "Eis que uma virgem conceberá, e dará à luz um filho, e ele se chamará Emanuel, que sendo interpretado é, Deus conosco."
}, {
  "number" : 24,
  "text" : "Então José, sendo levantado do sono, fez como o anjo do Senhor lhe ordenara, e tomou para ele a sua esposa;"
}, {
  "number" : 25,
  "text" : "e não a conheceu até que ela gerou seu filho primogênito, e chamou o seu nome Jesus."
} ]