[ {
  "number" : 1,
  "text" : "Naquele tempo, no dia do shabat, Jesus saiu caminhando pelos campos de milho; e os seus discípulos, tendo fome, começaram a colher espigas de milho, e a comer."
}, {
  "number" : 2,
  "text" : "Os fariseus, vendo isso, disseram-lhe: Eis que os teus discípulos fazem o que não é lícito fazer no dia do shabat."
}, {
  "number" : 3,
  "text" : "Ele, porém, lhes disse: Não tens lido o que fez Davi, quando ele teve fome, e os que estavam com ele?"
}, {
  "number" : 4,
  "text" : "Como ele entrou na casa de Deus, e comeu os pães da proposição, que não lhe era lícito comer, nem aos que com ele estavam, mas só aos sacerdotes?"
}, {
  "number" : 5,
  "text" : "Ou não tens lido na lei, que nos dias do shabat, os sacerdotes no templo profanam o shabat, e são inocentes?"
}, {
  "number" : 6,
  "text" : "Pois eu vos digo que neste lugar está um maior do que o templo."
}, {
  "number" : 7,
  "text" : "Mas, se vós soubésseis o que isto significa: Eu quero misericórdia, e não sacrifício, não condenaríeis os inocentes."
}, {
  "number" : 8,
  "text" : "Porque o Filho do homem, até do dia do shabat, é Senhor."
}, {
  "number" : 9,
  "text" : "E, partindo dali, ele chegou à sinagoga deles."
}, {
  "number" : 10,
  "text" : "E eis que ali estava um homem que tinha sua mão seca. E eles perguntaram, para o acusarem, dizendo: É lícito curar no dia do shabat?"
}, {
  "number" : 11,
  "text" : "E ele lhes disse: Qual homem haverá dentre vós que, tendo uma ovelha, e ela caindo em uma cova no dia do shabat, não lançará mão dela, e a levantará?"
}, {
  "number" : 12,
  "text" : "Pois, quanto mais vale um homem do que uma ovelha? Portanto, é lícito fazer bem nos dias do shabat."
}, {
  "number" : 13,
  "text" : "Disse ele então ao homem: Estende a tua mão. E ele a estendeu, e lhe foi restaurada, sã como a outra."
}, {
  "number" : 14,
  "text" : "E os fariseus, tendo saído, realizaram um concílio contra ele, como poderiam destruí- lo."
}, {
  "number" : 15,
  "text" : "Mas Jesus, sabendo disso, retirou-se dali; e grandes multidões o seguiam, e ele curou a todos;"
}, {
  "number" : 16,
  "text" : "e os advertiu para que não revelassem quem ele era;"
}, {
  "number" : 17,
  "text" : "para que pudesse se cumprir o que fora dito pelo profeta Isaías:"
}, {
  "number" : 18,
  "text" : "Eis aqui o meu servo, que eu escolhi; o meu amado, em quem a minha alma se satisfaz; eu colocarei sobre ele o meu espírito, e ele mostrará aos gentios o juízo."
}, {
  "number" : 19,
  "text" : "Não contenderá, nem clamará; nenhum homem ouvirá a sua voz nas ruas."
}, {
  "number" : 20,
  "text" : "Não esmagará a cana quebrada, e não apagará o pavio que fumega, até que ele envie o juízo para a vitória;"
}, {
  "number" : 21,
  "text" : "e no seu nome os gentios confiarão."
}, {
  "number" : 22,
  "text" : "Então, trouxeram-lhe um possuído por um demônio, cego e mudo; e ele o curou, de tal modo que o cego e mudo falava e via."
}, {
  "number" : 23,
  "text" : "E toda a multidão, espantada, dizia: Não é este o filho de Davi?"
}, {
  "number" : 24,
  "text" : "Mas os fariseus, ouvindo isso, diziam: Este indivíduo não expulsa os demônios senão por Belzebu, príncipe dos demônios."
}, {
  "number" : 25,
  "text" : "Jesus, porém, conhecendo-lhe os pensamentos, disse-lhes: Todo o reino dividido contra si mesmo é desolado; e toda a cidade, ou casa, dividida contra si mesma não subsistirá."
}, {
  "number" : 26,
  "text" : "E, se Satanás expulsa a Satanás, está dividido contra si mesmo; como subsistirá, o seu reino?"
}, {
  "number" : 27,
  "text" : "E, se eu expulso os demônios por Belzebu, por quem os expulsam então vossos filhos? Portanto, eles serão os vossos juízes."
}, {
  "number" : 28,
  "text" : "Mas, se eu expulso os demônios pelo Espírito de Deus, então o reino de Deus é chegado a vós."
}, {
  "number" : 29,
  "text" : "Ou, como pode alguém entrar na casa de um homem forte e furtar os seus bens sem primeiro amarrá-lo? E então roubará a sua casa."
}, {
  "number" : 30,
  "text" : "Quem não está comigo é contra mim; e quem comigo não ajunta, espalha."
}, {
  "number" : 31,
  "text" : "Portanto, eu vos digo: Toda espécie de pecado e blasfêmia se perdoará aos homens; mas a blasfêmia contra o Espírito Santo não será perdoada aos homens."
}, {
  "number" : 32,
  "text" : "E quem falar uma palavra contra o Filho do homem, isso lhe será perdoado; mas, se alguém falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no mundo vindouro."
}, {
  "number" : 33,
  "text" : "Ou fazei a árvore boa, e o seu fruto bom, ou fazei a árvore má, e o seu fruto mau; porque a árvore é conhecida por seu fruto."
}, {
  "number" : 34,
  "text" : "Ó geração de víboras, como podeis vós dizer boas coisas, sendo maus? Pois do que há em abundância no coração, disso fala a boca."
}, {
  "number" : 35,
  "text" : "O homem bom traz boas coisas do bom tesouro do seu coração, e o homem mau do mau tesouro traz coisas más."
}, {
  "number" : 36,
  "text" : "Mas eu vos digo que de toda a palavra ociosa que os homens disserem hão de dar conta no dia do juízo."
}, {
  "number" : 37,
  "text" : "Porque por tuas palavras serás justificado, e por tuas palavras serás condenado."
}, {
  "number" : 38,
  "text" : "Então responderam alguns dos escribas e dos fariseus, dizendo: Mestre, nós queremos ver um sinal de ti."
}, {
  "number" : 39,
  "text" : "Mas ele lhes respondeu, e disse: Uma geração má e adúltera procura um sinal, não se lhe dará outro sinal senão o sinal do profeta Jonas;"
}, {
  "number" : 40,
  "text" : "pois, como Jonas esteve três dias e três noites no ventre da baleia, assim estará o Filho do homem três dias e três noites no coração da terra."
}, {
  "number" : 41,
  "text" : "Os homens de Nínive se levantarão no juízo com esta geração, e a condenarão, porque se arrependeram com a pregação de Jonas. E eis que está aqui um que é maior do que Jonas."
}, {
  "number" : 42,
  "text" : "A rainha do sul se levantará no dia do juízo com esta geração, e a condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis que está aqui um que é maior do que Salomão."
}, {
  "number" : 43,
  "text" : "Quando um espírito imundo sai de um homem, anda por lugares áridos, buscando repouso, e não o encontra."
}, {
  "number" : 44,
  "text" : "Então ele diz: Eu voltarei para a minha casa, de onde saí. E voltando, a encontra vazia, varrida e adornada."
}, {
  "number" : 45,
  "text" : "Então ele vai, e leva consigo outros sete espíritos piores do que ele, e, eles entrando, habitam ali; e o último estado desse homem vem a ser pior do que o primeiro. Assim também há de acontecer a esta geração perversa."
}, {
  "number" : 46,
  "text" : "Enquanto ele falava à multidão, eis que sua mãe e seus irmãos estavam fora, desejando falar com ele."
}, {
  "number" : 47,
  "text" : "Então alguém lhe disse: Eis que tua mãe e teus irmãos estão lá fora desejando falar contigo."
}, {
  "number" : 48,
  "text" : "Mas ele respondeu, e disse ao que lhe falara: Quem é minha mãe? E quem são meus irmãos?"
}, {
  "number" : 49,
  "text" : "E, ele estendendo a sua mão em direção os seus discípulos, disse: Eis aqui minha mãe e meus irmãos;"
}, {
  "number" : 50,
  "text" : "porque, qualquer que fizer a vontade de meu Pai que está no céu, este é meu irmão, e irmã e mãe."
} ]