[ {
  "number" : 1,
  "text" : "No mesmo dia, saindo Jesus de casa, sentou-se junto ao mar;"
}, {
  "number" : 2,
  "text" : "e grandes multidões se reuniram a ele, de modo que, entrando ele em um barco, assentou- se, e toda a multidão estava em pé na praia."
}, {
  "number" : 3,
  "text" : "E falou-lhes muitas coisas por parábolas, dizendo: Eis que um semeador saiu a semear;"
}, {
  "number" : 4,
  "text" : "e quando ele semeava, algumas sementes caíram junto ao caminho, e vieram as aves e as devoraram;"
}, {
  "number" : 5,
  "text" : "algumas caíram em lugares pedregosos, onde não havia muita terra; e imediatamente elas brotaram, porque não havia terra profunda;&nbsp;Outra parte caiu em terreno rochoso, onde havia uma fina camada de terra, e logo brotou, pois o solo não era profundo."
}, {
  "number" : 6,
  "text" : "mas, saindo o sol, queimaram-se; e porque não tinham raiz, elas murcharam-se."
}, {
  "number" : 7,
  "text" : "E outras caíram entre espinhos, e os espinhos cresceram e as sufocaram."
}, {
  "number" : 8,
  "text" : "Mas outras caíram em boa terra, e deram fruto, algumas cem vezes, outras a sessenta vezes e outras a trinta vezes."
}, {
  "number" : 9,
  "text" : "Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 10,
  "text" : "E vieram os discípulos, e lhe perguntaram: Por que tu falas por parábolas?"
}, {
  "number" : 11,
  "text" : "Ele respondendo, disse-lhes: Porque a vós é dado conhecer os mistérios do reino do céu, mas a eles não lhes é dado."
}, {
  "number" : 12,
  "text" : "Porque àquele que tem, para ele se dará, e terá mais em abundância; mas àquele que não tem, até aquilo que tem lhe será tirado."
}, {
  "number" : 13,
  "text" : "Portanto lhes falo por parábolas; porque eles vendo, não veem; e ouvindo, não ouvem nem compreendem."
}, {
  "number" : 14,
  "text" : "E neles se cumpre a profecia de Isaías, que diz: Ouvindo, ouvireis, e não compreendereis, e, vendo, vereis, e não percebereis."
}, {
  "number" : 15,
  "text" : "Porque o coração deste povo se fez pesado, e os seus ouvidos ouvem pesadamente, e eles fecharam seus olhos; para que em nenhum momento vejam com os seus olhos, e ouçam com os seus ouvidos, e compreendam com o seu coração, e se convertam, e eu os cure."
}, {
  "number" : 16,
  "text" : "Mas, abençoados são os vossos olhos, porque eles veem, e os vossos ouvidos, porque eles ouvem."
}, {
  "number" : 17,
  "text" : "Porque em verdade eu vos digo que muitos profetas e homens justos desejaram ver estas coisas que vós vedes, e não o viram; e ouvir estas coisas que vós ouvis, e não o ouviram."
}, {
  "number" : 18,
  "text" : "Escutai vós, portanto, a parábola do semeador."
}, {
  "number" : 19,
  "text" : "Quando alguém ouve a palavra do reino, e não a compreende, então vem o perverso, e afasta o que foi semeado no seu coração; este é o que recebeu a semente junto do caminho."
}, {
  "number" : 20,
  "text" : "Mas o que recebeu a semente em lugares pedregosos, é o que ouve a palavra, e logo a recebe com alegria;"
}, {
  "number" : 21,
  "text" : "mas ele não tem raiz em sim mesmo, apenas dura um tempo; pois quando vem tribulação ou perseguição por causa da palavra, imediatamente se ofende."
}, {
  "number" : 22,
  "text" : "E também o que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e o engano das riquezas, sufocam a palavra, e ela fica infrutífera."
}, {
  "number" : 23,
  "text" : "Mas o que recebeu a semente em boa terra é o que ouve a palavra e compreende-a; e também dá fruto, e um produz cem vezes, outro sessenta vezes, e outro trinta vezes."
}, {
  "number" : 24,
  "text" : "Apresentou-lhe outra parábola, dizendo: O reino do céu é semelhante a um homem que semeou boa semente no seu campo;"
}, {
  "number" : 25,
  "text" : "mas, enquanto dormiam os homens, veio o seu inimigo, e semeou joio no meio do trigo, e foi no seu caminho."
}, {
  "number" : 26,
  "text" : "Mas, quando o caule cresceu e produziu fruto, apareceu também o joio."
}, {
  "number" : 27,
  "text" : "Assim, os servos do dono da casa vieram, e disseram a ele: Senhor, tu não semeaste boa semente no teu campo? De onde então tem esse joio?"
}, {
  "number" : 28,
  "text" : "E ele disse-lhes: Um inimigo é quem fez isso. E os servos lhe disseram: Queres, então, que vamos e o colhamos?"
}, {
  "number" : 29,
  "text" : "Ele, porém, disse: Não; para que, ao colher o joio, não arranqueis também o trigo com ele."
}, {
  "number" : 30,
  "text" : "Deixai-os crescer juntos até a colheita; e, no tempo da colheita, eu direi aos ceifeiros: Colhei juntos primeiro o joio, e amarrai-o em fardos para ser queimado, mas o trigo recolhei no meu celeiro."
}, {
  "number" : 31,
  "text" : "Apresentou-lhes outra parábola, dizendo: O reino do céu é semelhante a um grão de mostarda, que um homem tomou, e semeou no seu campo;"
}, {
  "number" : 32,
  "text" : "que, na verdade, é a menor de todas as sementes; mas quando crescido, é a maior entre as plantas, torna-se uma árvore, de modo que vêm as aves do céu, e se aninham nos seus ramos."
}, {
  "number" : 33,
  "text" : "Outra parábola lhes disse: O reino do céu é semelhante ao fermento, que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado."
}, {
  "number" : 34,
  "text" : "Todas estas coisas falou Jesus à multidão por parábolas, e sem parábolas ele não lhes falava;"
}, {
  "number" : 35,
  "text" : "para que pudesse se cumprir o que fora dito pelo profeta, dizendo: Eu abrirei a minha boca em parábolas; proferirei coisas mantidas em segredo desde a fundação do mundo."
}, {
  "number" : 36,
  "text" : "Então Jesus mandando embora a multidão, entrou na casa. E vieram até ele os seus discípulos, dizendo: Explica-nos a parábola do joio do campo."
}, {
  "number" : 37,
  "text" : "E ele, respondendo, disse-lhes: O que semeia a boa semente é o Filho do homem;"
}, {
  "number" : 38,
  "text" : "o campo é o mundo; a boa semente são os filhos do reino; mas o joio são os filhos do perverso;"
}, {
  "number" : 39,
  "text" : "o inimigo, que o semeou, é o diabo; a colheita é o fim do mundo; e os ceifeiros são os anjos."
}, {
  "number" : 40,
  "text" : "Portanto, como o joio é colhido e queimado no fogo, assim acontecerá no fim deste mundo."
}, {
  "number" : 41,
  "text" : "O Filho do Homem enviará os seus anjos, e eles colherão do seu reino tudo que escandaliza, e os que praticam a iniquidade;"
}, {
  "number" : 42,
  "text" : "e lançá-los-ão na fornalha de fogo; ali haverá pranto e ranger de dentes."
}, {
  "number" : 43,
  "text" : "Então os justos brilharão como o sol no reino de seu Pai. Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 44,
  "text" : "Novamente, o reino do céu é semelhante a um tesouro escondido no campo, que um homem achou e escondeu; e, para sua alegria, vai, vende tudo quanto tem, e compra aquele campo."
}, {
  "number" : 45,
  "text" : "Novamente, o reino do céu é semelhante a um homem negociante, que busca boas pérolas;"
}, {
  "number" : 46,
  "text" : "e, tendo encontrado uma pérola de grande preço, foi e vendeu tudo quanto tinha, e comprou- a."
}, {
  "number" : 47,
  "text" : "Novamente, o reino do céu é semelhante a uma rede lançada ao mar, recolhendo de toda a espécie;"
}, {
  "number" : 48,
  "text" : "e, estando cheia, puxam para a praia; e, assentando-se, ajuntam os bons em cestos, mas lançam para longe os ruins."
}, {
  "number" : 49,
  "text" : "Assim será no fim do mundo; os anjos virão, e separarão os perversos dentre os justos,"
}, {
  "number" : 50,
  "text" : "e lançá-los-ão na fornalha de fogo; ali haverá pranto e ranger de dentes."
}, {
  "number" : 51,
  "text" : "E disse-lhes Jesus: Tens compreendido todas estas coisas? Disseram-lhe eles: Sim, Senhor."
}, {
  "number" : 52,
  "text" : "Então ele disse-lhes: Portanto, todo o escriba que é instruído acerca do reino do céu é semelhante a um homem que é chefe da família, e tira do seu tesouro coisas novas e velhas."
}, {
  "number" : 53,
  "text" : "E aconteceu que, quando Jesus havia concluído estas parábolas, partiu dali."
}, {
  "number" : 54,
  "text" : "E, chegando à sua terra, ele ensinava- os na sinagoga deles, de modo que eles se maravilhavam, e diziam: De onde veio a este homem sabedoria, e estas obras poderosas?"
}, {
  "number" : 55,
  "text" : "Não é este o filho do carpinteiro? E não se chama sua mãe Maria, e seus irmãos Tiago, e José, e Simão, e Judas?"
}, {
  "number" : 56,
  "text" : "E suas irmãs, não estão todas elas entre nós? De onde então tem este homem todas essas coisas?"
}, {
  "number" : 57,
  "text" : "E eles se ofendiam dele. Mas Jesus lhes disse: Não há profeta sem honra, a não ser na sua própria terra e na sua própria casa."
}, {
  "number" : 58,
  "text" : "E ele não fez ali muitas obras poderosas, por causa da incredulidade deles."
} ]