[ {
  "number" : 1,
  "text" : "Nesse tempo Herodes, o tetrarca, ouvindo a fama de Jesus,"
}, {
  "number" : 2,
  "text" : "disse aos seus servos: Este é João, o Batista; ele ressuscitou dos mortos, e por isso obras poderosas atuam nele."
}, {
  "number" : 3,
  "text" : "Pois Herodes, havendo prendido a João, o amarrou, e o colocou na prisão, por causa de Herodias, esposa de seu irmão Filipe;"
}, {
  "number" : 4,
  "text" : "porque João lhe dizia: Não te é lícito possuí- la."
}, {
  "number" : 5,
  "text" : "E querendo matá-lo, temia o povo; porque o consideravam um profeta."
}, {
  "number" : 6,
  "text" : "Celebrando-se, porém, o aniversário de Herodes, a filha de Herodias dançou diante deles, e agradou a Herodes."
}, {
  "number" : 7,
  "text" : "Perante isso prometeu, com juramento, dar-lhe tudo o que pedisse."
}, {
  "number" : 8,
  "text" : "E ela, tendo sido anteriormente instruída por sua mãe, disse: Dá-me aqui, em um prato, a cabeça de João, o Batista."
}, {
  "number" : 9,
  "text" : "E o rei se arrependeu; contudo, por causa do juramento, e dos que estavam à mesa com ele, ordenou que se lhe desse."
}, {
  "number" : 10,
  "text" : "E ele mandou decapitar João na prisão."
}, {
  "number" : 11,
  "text" : "E a sua cabeça foi trazida em um prato, e dada à moça, e ela a levou para a sua mãe."
}, {
  "number" : 12,
  "text" : "E vindo os seus discípulos, e levaram o corpo, e o enterraram; e foram dizer a Jesus."
}, {
  "number" : 13,
  "text" : "Ouvindo Jesus isso, partiu dali em um barco, para um lugar deserto, à parte; e, sabendo- o o povo, seguiu-o a pé desde as cidades."
}, {
  "number" : 14,
  "text" : "E, Jesus, saindo, viu uma grande multidão, e movido de compaixão por eles, curou os seus enfermos."
}, {
  "number" : 15,
  "text" : "E, chegada a tarde, os seus discípulos aproximaram- se dele, dizendo: O lugar é deserto, e a hora já é passada; despede a multidão, para que indo às aldeias, comprem mantimentos."
}, {
  "number" : 16,
  "text" : "Mas Jesus lhes disse: Eles não precisam partir; dai-lhes vós de comer."
}, {
  "number" : 17,
  "text" : "E eles lhe disseram: Nós não temos aqui senão cinco pães e dois peixes."
}, {
  "number" : 18,
  "text" : "Ele disse: Traga-os aqui para mim."
}, {
  "number" : 19,
  "text" : "E, ordenando a multidão para que se assentasse sobre a relva, tomou os cinco pães e os dois peixes, e, erguendo os olhos ao céu, ele os abençoou, e partindo os pães, deu- os aos seus discípulos, e os discípulos à multidão."
}, {
  "number" : 20,
  "text" : "E todos comeram e se fartaram; e dos pedaços que sobraram tomaram doze cestos cheios."
}, {
  "number" : 21,
  "text" : "E os que haviam comido eram cerca de cinco mil homens, além de mulheres e crianças."
}, {
  "number" : 22,
  "text" : "E logo Jesus compeliu os seus discípulos a entrar no barco, e passar adiante dele para o outro lado, enquanto ele mandava a multidão embora."
}, {
  "number" : 23,
  "text" : "E, mandado a multidão embora, ele subiu para o monte, para orar à parte. E vindo a noite, ele estava ali sozinho."
}, {
  "number" : 24,
  "text" : "O barco, porém, estava já no meio do mar, agitado pelas ondas; porque o vento era contrário."
}, {
  "number" : 25,
  "text" : "Mas, à quarta vigília da noite, Jesus foi até eles, andando sobre o mar."
}, {
  "number" : 26,
  "text" : "E quando os discípulos o viram andando sobre o mar, eles perturbaram-se, dizendo: É um espírito; e gritaram de medo."
}, {
  "number" : 27,
  "text" : "Mas imediatamente Jesus falou com eles, dizendo: Tende bom ânimo, sou eu, não temais."
}, {
  "number" : 28,
  "text" : "E Pedro respondeu, e disse: Senhor, se és tu, manda-me ir ter contigo sobre as águas."
}, {
  "number" : 29,
  "text" : "E ele disse: Vem. E Pedro, descendo do barco, andou sobre as águas para ir até Jesus."
}, {
  "number" : 30,
  "text" : "Mas ele vendo que o vento era forte, teve medo; e, começando a submergir, clamou, dizendo: Senhor, salva-me!"
}, {
  "number" : 31,
  "text" : "E imediatamente Jesus, estendendo a sua mão, segurou- o, e disse-lhe: Oh! pequena fé, por que tu duvidaste?"
}, {
  "number" : 32,
  "text" : "E, eles subindo ao barco, o vento cessou."
}, {
  "number" : 33,
  "text" : "Então os que estavam no barco , vindo, o adoraram, dizendo: Verdadeiramente tu és o Filho de Deus."
}, {
  "number" : 34,
  "text" : "Ora, terminada a travessia, chegaram à terra de Genesaré."
}, {
  "number" : 35,
  "text" : "E, quando os homens daquele lugar o conheceram, eles enviaram por toda aquela região em redor, e trouxeram-lhe todos os que estavam enfermos."
}, {
  "number" : 36,
  "text" : "E pediram-lhe que ao menos eles pudessem tocar a orla da sua veste, e todos quantos a tocavam ficavam perfeitamente sãos."
} ]