[ {
  "number" : 1,
  "text" : "E aconteceu que, tendo Jesus terminado esses discursos, ele partiu da Galileia, e foi para os confins da Judeia, além do Jordão;"
}, {
  "number" : 2,
  "text" : "E grandes multidões seguiram-no, e ele as curava ali."
}, {
  "number" : 3,
  "text" : "Os fariseus também vieram até ele, tentando- o, e dizendo-lhe: É lícito ao homem repudiar sua mulher por qualquer motivo?"
}, {
  "number" : 4,
  "text" : "E ele, respondendo, disse-lhes: Não tendes lido, que aquele que os fez no princípio macho e fêmea os fez,"
}, {
  "number" : 5,
  "text" : "e disse: Portanto, deixará o homem pai e mãe, e se unirá a sua mulher, e os dois serão uma só carne?"
}, {
  "number" : 6,
  "text" : "Por isso, eles não são mais dois, mas uma só carne. Portanto, o que Deus ajuntou, nenhum homem o separe."
}, {
  "number" : 7,
  "text" : "Disseram-lhe eles: Então, por que Moisés ordenou dar-lhe carta de divórcio, e para repudiá- la?"
}, {
  "number" : 8,
  "text" : "Disse-lhes ele: Moisés, por causa da dureza dos vossos corações, vos permitiu repudiar vossas esposas; mas não foi assim desde o princípio."
}, {
  "number" : 9,
  "text" : "E eu vos digo, que quem repudiar sua esposa, a não ser por causa de fornicação, e casar com outra, comete adultério; e o que casar com a repudiada comete adultério."
}, {
  "number" : 10,
  "text" : "Disseram-lhe seus discípulos: Se tal é a causa do homem a respeito de sua esposa, não é bom casar."
}, {
  "number" : 11,
  "text" : "Mas ele lhes disse: Nem todos os homens podem receber esta palavra, mas somente aqueles a quem é dado."
}, {
  "number" : 12,
  "text" : "Porque há alguns eunucos que assim nasceram do ventre de sua mãe; e há alguns eunucos, a quem os homens fizeram eunucos, e há eunucos, que se fizeram eunucos por causa do reino do céu. Quem é capaz de receber isso, receba-o."
}, {
  "number" : 13,
  "text" : "Foram, então, trazidas até ele criancinhas, para que sobre elas pusesse suas mãos, e orasse; mas os discípulos os repreenderam."
}, {
  "number" : 14,
  "text" : "Jesus, porém, disse: Deixai as criancinhas e não as proíbas de virem a mim; porque de tais é o reino do céu."
}, {
  "number" : 15,
  "text" : "E, tendo-lhes imposto suas mãos, partiu dali."
}, {
  "number" : 16,
  "text" : "E, eis que vindo alguém, disse-lhe: Bom Mestre, que coisa boa devo eu fazer para ter vida eterna?"
}, {
  "number" : 17,
  "text" : "E ele disse: Por que tu me chamas bom? Não há nenhum bom senão um que é Deus. Se queres, porém, entrar na vida, guarda os mandamentos."
}, {
  "number" : 18,
  "text" : "Disse-lhe ele: Quais? E Jesus disse: Tu não assassinarás, não cometerás adultério, não roubarás, não dirás falso testemunho,"
}, {
  "number" : 19,
  "text" : "honrarás ao teu pai e à tua mãe, e amarás o teu próximo como a ti mesmo."
}, {
  "number" : 20,
  "text" : "Disse-lhe o jovem: Tudo isso tenho guardado desde a minha juventude; o que me falta ainda?"
}, {
  "number" : 21,
  "text" : "Disse-lhe Jesus: Se queres ser perfeito, vai e vende o que tu tens, e dá-o aos pobres, e tu terás um tesouro no céu; e vem, e segue- me."
}, {
  "number" : 22,
  "text" : "Mas o homem jovem, ouvindo essa palavra, foi embora triste, porque ele tinha muitas posses."
}, {
  "number" : 23,
  "text" : "Disse, então, Jesus aos seus discípulos: Na verdade eu vos digo que um rico dificilmente entrará no reino do céu."
}, {
  "number" : 24,
  "text" : "E outra vez eu vos digo que é mais fácil um camelo passar por um olho de uma agulha, do que entrar um rico no reino de Deus."
}, {
  "number" : 25,
  "text" : "E, ouvindo isto seus discípulos, ficaram extremamente espantados, dizendo: Quem então poderá ser salvo?"
}, {
  "number" : 26,
  "text" : "Mas Jesus, olhando-os, disse-lhes: Aos homens isto é impossível, mas com Deus todas as coisas são possíveis."
}, {
  "number" : 27,
  "text" : "Então, respondendo Pedro, lhe disse: Eis que nós deixamos tudo, e te seguimos; o que nós teremos por isso?"
}, {
  "number" : 28,
  "text" : "E Jesus disse-lhes: Em verdade eu vos digo que vós, que me seguistes, que na regeneração, quando o Filho do homem se assentar no trono da sua glória, também vos assentareis sobre doze tronos, para julgar as doze tribos de Israel."
}, {
  "number" : 29,
  "text" : "E todo o que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou esposa, ou filhos, ou terras, por causa do meu nome, receberá cem vezes tanto, e herdará a vida eterna."
}, {
  "number" : 30,
  "text" : "Mas muitos que são os primeiros serão últimos, e os últimos serão os primeiros."
} ]