[ {
  "number" : 1,
  "text" : "Então falou Jesus à multidão, e aos seus discípulos,"
}, {
  "number" : 2,
  "text" : "dizendo: Na cadeira de Moisés se assentam os escribas e os fariseus."
}, {
  "number" : 3,
  "text" : "Tudo, pois, o que vos disserem, isso observai e fazei; porém não façais segundo as suas obras, porque eles dizem, e não fazem."
}, {
  "number" : 4,
  "text" : "Porque eles atam fardos pesados e difíceis de suportar, e os põem nos ombros dos homens; mas eles nem com seu dedo querem movê-los."
}, {
  "number" : 5,
  "text" : "Mas todas as suas obras eles fazem para serem vistos pelos homens; eles fazem alargar os seus filactérios, e aumentam as orlas das suas vestes,"
}, {
  "number" : 6,
  "text" : "e amam os lugares mais altos nas festas, e os principais assentos nas sinagogas,"
}, {
  "number" : 7,
  "text" : "e as saudações nos mercados, e serem chamados pelos homens: Rabi, Rabi."
}, {
  "number" : 8,
  "text" : "Mas vós não sereis chamados de Rabi, porque um só é o vosso Mestre, Cristo, e todos vós sois irmãos."
}, {
  "number" : 9,
  "text" : "E a nenhum homem na terra chameis de vosso pai, porque um só é o vosso Pai, o qual está no céu."
}, {
  "number" : 10,
  "text" : "Nem vos chameis de mestres, porque um só é o vosso Mestre, Cristo."
}, {
  "number" : 11,
  "text" : "Mas o que é maior dentre vós será o vosso servo."
}, {
  "number" : 12,
  "text" : "E aquele que a si mesmo se exaltar será humilhado; e aquele que a si mesmo se humilhar será exaltado."
}, {
  "number" : 13,
  "text" : "Mas ai de vós, escribas e fariseus, hipócritas! Porque fechais o reino do céu contra os homens; e vós não entrais, nem deixais entrar os que estão entrando."
}, {
  "number" : 14,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque devorais as casas das viúvas, e sob pretexto fazeis longas orações; por isso recebereis maior condenação."
}, {
  "number" : 15,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque percorreis o mar e a terra para fazer um prosélito, e depois de o terdes feito, o fazeis duas vezes mais filho do inferno do que vós."
}, {
  "number" : 16,
  "text" : "Ai de vós, guias cegos, que dizeis: Quem jurar pelo templo, isso nada é; mas o que jurar pelo ouro do templo, esse é um devedor."
}, {
  "number" : 17,
  "text" : "Tolos e cegos! Pois qual é maior, o ouro, ou o templo que santifica o ouro?"
}, {
  "number" : 18,
  "text" : "E aquele que jurar pelo altar, isso nada é; mas aquele que jurar pela oferta que está sobre ele, esse é um devedor."
}, {
  "number" : 19,
  "text" : "Tolos e cegos; porque qual é maior, a oferta, ou o altar que santifica a oferta?"
}, {
  "number" : 20,
  "text" : "Portanto, o que jurar pelo altar, jura por ele, e por todas as coisas sobre ele."
}, {
  "number" : 21,
  "text" : "E, o que jurar pelo templo, jura por ele, e por aquele que nele habita."
}, {
  "number" : 22,
  "text" : "E, o que jurar pelo céu, jura pelo trono de Deus, e por aquele que está assentado sobre ele."
}, {
  "number" : 23,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque pagam o dízimo da hortelã, do endro e do cominho, e tendes omitido as questões importantes da lei, juízo, misericórdia e fé; essas coisas devíeis ter feito, e não deixar as outras por fazer."
}, {
  "number" : 24,
  "text" : "Guias cegos, que coais um mosquito, e engolis um camelo."
}, {
  "number" : 25,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque limpais o lado de fora do copo e do prato, mas por dentro estão cheios de extorsão e excesso."
}, {
  "number" : 26,
  "text" : "Tu fariseu cego! Limpa primeiro o que está dentro do copo e do prato, para que também o lado de fora fique limpo."
}, {
  "number" : 27,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque sois semelhantes aos sepulcros caiados, que por fora realmente parecem formosos, mas por dentro estão cheios de ossos de homens mortos e de toda a sujeira."
}, {
  "number" : 28,
  "text" : "Assim também vós exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de iniquidade."
}, {
  "number" : 29,
  "text" : "Ai de vós, escribas e fariseus, hipócritas! Porque edificais os túmulos dos profetas e enfeitam os sepulcros dos justos;"
}, {
  "number" : 30,
  "text" : "e dizeis: Se existíssemos nos dias de nossos pais, não teríamos sido com eles cúmplices no sangue dos profetas."
}, {
  "number" : 31,
  "text" : "Assim, testificais contra vós mesmos, pois sois filhos dos que mataram os profetas."
}, {
  "number" : 32,
  "text" : "Enchei vós, então, a medida de vossos pais."
}, {
  "number" : 33,
  "text" : "Serpentes, geração de víboras, como podeis escapar da condenação do inferno?"
}, {
  "number" : 34,
  "text" : "Portanto, eis que eu vos envio profetas, homens sábios e escribas; a alguns deles matareis e crucificareis; e a outros açoitareis nas vossas sinagogas e os perseguireis de cidade em cidade;"
}, {
  "number" : 35,
  "text" : "para que sobre vós possa vir todo o sangue justo, que foi derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, que matastes entre o templo e o altar."
}, {
  "number" : 36,
  "text" : "Na verdade eu vos digo que todas estas coisas sobrevirá sobre esta geração."
}, {
  "number" : 37,
  "text" : "Ó Jerusalém, Jerusalém, que matas os profetas, e apedrejas os que te são enviados, quantas vezes eu quis ajuntar os teus filhos, como a galinha ajunta os seus pintinhos debaixo das asas, e tu não quiseste!"
}, {
  "number" : 38,
  "text" : "Eis que a vossa casa é deixada desolada;"
}, {
  "number" : 39,
  "text" : "Porque eu vos digo que desde agora não me vereis mais, até que digais: Bendito seja o que vem em nome do Senhor."
} ]