[ {
  "number" : 1,
  "text" : "Então o reino do céu será semelhante a dez virgens que, tomando os seus lampiões, saíram ao encontro do noivo."
}, {
  "number" : 2,
  "text" : "E cinco delas eram prudentes, e cinco eram insensatas."
}, {
  "number" : 3,
  "text" : "As que eram insensatas, tomando os seus lampiões, não levaram azeite consigo."
}, {
  "number" : 4,
  "text" : "Mas as prudentes levaram azeite em suas vasilhas, com os seus lampiões."
}, {
  "number" : 5,
  "text" : "E, tardando o noivo, todas elas cochilaram, e dormiram."
}, {
  "number" : 6,
  "text" : "E à meia-noite houve um grito: Eis que o noivo vem; saí-lhe ao encontro.À meia-noite, ouviu-se um grito: ‘Eis que vem o noivo! Saí ao seu encontro!’"
}, {
  "number" : 7,
  "text" : "Então todas aquelas virgens se levantaram, e prepararam os seus lampiões."
}, {
  "number" : 8,
  "text" : "E as insensatas disseram às prudentes: Dai-nos do vosso azeite, porque os nossos lampiões estão se apagando."
}, {
  "number" : 9,
  "text" : "Mas as prudentes responderam, dizendo: Não, para que não falte a nós e a vós; mas ide antes aos que o vendem, e comprai-o para vós."
}, {
  "number" : 10,
  "text" : "E, tendo elas ido comprá-lo, chegou o noivo; e as que estavam preparadas entraram com ele para as bodas, e a porta foi fechada."
}, {
  "number" : 11,
  "text" : "Depois chegaram também as outras virgens, dizendo: Senhor, Senhor, abre para nós."
}, {
  "number" : 12,
  "text" : "Mas ele, respondendo, disse: Em verdade vos digo, eu não vos conheço."
}, {
  "number" : 13,
  "text" : "Vigiai, pois, porque não sabeis o dia nem a hora em que o Filho do homem há de vir."
}, {
  "number" : 14,
  "text" : "Porque o reino do céu é como um homem que, ao viajar para uma terra distante, chamou os seus próprios servos, e entregou-lhes os seus bens."
}, {
  "number" : 15,
  "text" : "E a um deu cinco talentos, e a outro dois, e a outro um; a cada homem segundo as suas habilidades; em seguida, foi viajar."
}, {
  "number" : 16,
  "text" : "Então o que recebera cinco talentos foi e negociou com eles, e fez outros cinco talentos."
}, {
  "number" : 17,
  "text" : "E da mesma forma, o que recebera dois, ele também ganhou outros dois."
}, {
  "number" : 18,
  "text" : "Mas o que recebera um, foi e cavou na terra, e escondeu o dinheiro do seu senhor."
}, {
  "number" : 19,
  "text" : "Depois de muito tempo veio o senhor daqueles servos, e fez contas com eles."
}, {
  "number" : 20,
  "text" : "Então, chegando o que recebera cinco talentos, trouxe-lhe outros cinco talentos, dizendo: Senhor, tu me entregaste cinco talentos; eis aqui cinco talentos a mais que eu ganhei."
}, {
  "number" : 21,
  "text" : "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; foste fiel sobre poucas coisas, eu te farei governante sobre muitas coisas; entra na alegria do teu senhor."
}, {
  "number" : 22,
  "text" : "E, chegando também o que tinha recebido dois talentos, disse: Senhor, entregaste-me dois talentos; eis que eu ganhei outros dois talentos além desses."
}, {
  "number" : 23,
  "text" : "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; foste fiel sobre poucas coisas, eu te farei governante sobre muitas coisas; entra na alegria do teu senhor."
}, {
  "number" : 24,
  "text" : "Então, chegando o que recebera um talento, disse: Senhor, eu soube, que és um homem duro, que colhes onde não semeaste, e ajuntas onde tu não espalhaste;"
}, {
  "number" : 25,
  "text" : "e receoso, eu fui e escondi na terra o teu talento; eis que aqui está o que é teu."
}, {
  "number" : 26,
  "text" : "Respondendo o seu senhor, disse-lhe: Servo perverso e preguiçoso, tu sabias que eu colho onde não semeei, e ajunto onde eu não espalhei;"
}, {
  "number" : 27,
  "text" : "tu deverias portanto ter dado o meu dinheiro aos cambistas e então, e na minha vinda, teria recebido o meu com os juros."
}, {
  "number" : 28,
  "text" : "Tomai, portanto o talento dele, e dai-o ao que tem os dez talentos."
}, {
  "number" : 29,
  "text" : "Porque a cada um que tiver será dado, e terá em abundância; mas ao que não tiver, será tomado até o que ele tem."
}, {
  "number" : 30,
  "text" : "E lançai o servo inútil nas trevas exteriores; ali haverá pranto e ranger de dentes."
}, {
  "number" : 31,
  "text" : "Quando o Filho do homem vier em sua glória, e todos os santos anjos com ele, então ele se assentará no trono da sua glória;"
}, {
  "number" : 32,
  "text" : "e diante dele serão reunidas todas as nações; e ele separará umas das outras, como o pastor divide suas ovelhas dos bodes."
}, {
  "number" : 33,
  "text" : "E ele colocará as ovelhas à sua mão direita, mas os bodes à esquerda."
}, {
  "number" : 34,
  "text" : "Então o Rei dirá aos que estiverem à sua mão direita: Vinde, benditos de meu Pai, herdai o reino que vos está preparado desde a fundação do mundo;"
}, {
  "number" : 35,
  "text" : "porque eu tive fome, e destes-me de comer; eu tive sede, e destes-me de beber; eu era um estrangeiro, e me acolhestes;"
}, {
  "number" : 36,
  "text" : "despido, e me vestistes, eu estava enfermo e me visitastes, eu estive preso, e fostes até mim."
}, {
  "number" : 37,
  "text" : "Então os justos lhe responderão, dizendo: Senhor, quando te vimos com fome, e te alimentamos? Ou com sede, e te demos de beber?"
}, {
  "number" : 38,
  "text" : "E quando nós te vimos estrangeiro, e te acolhemos? Ou despido, e te vestimos?"
}, {
  "number" : 39,
  "text" : "E quando te vimos enfermo ou na prisão, e fomos visitar-te?"
}, {
  "number" : 40,
  "text" : "E, respondendo o Rei, lhes dirá: Na verdade eu vos digo que quando o fizestes ao menor destes meus irmãos, a mim o fizestes."
}, {
  "number" : 41,
  "text" : "Então dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para dentro do fogo eterno, preparado para o diabo e seus anjos;"
}, {
  "number" : 42,
  "text" : "porque eu tive fome, e não me destes de comer; eu tive sede, e não me destes de beber;"
}, {
  "number" : 43,
  "text" : "eu um era estrangeiro, e não me acolhestes; despido, e não me vestistes; enfermo e na prisão, e não me visitastes."
}, {
  "number" : 44,
  "text" : "Então eles também lhe responderão, dizendo: Senhor, quando te vimos com fome, ou com sede, ou um estrangeiro, ou despido, ou enfermo ou na prisão, e não te servimos?"
}, {
  "number" : 45,
  "text" : "Então ele lhes responderá, dizendo: Na verdade eu vos digo que quando não fizestes ao menor destes, não o fizeste a mim."
}, {
  "number" : 46,
  "text" : "E irão estes para o castigo eterno; mas os justos para a vida eterna."
} ]