[ {
  "number" : 1,
  "text" : "E, chegando a manhã, todos os principais sacerdotes e os anciãos do povo tomaram conselho contra Jesus, para o matarem;"
}, {
  "number" : 2,
  "text" : "e eles maniatando-o, levaram-no e o entregaram a Pôncio Pilatos, o governador."
}, {
  "number" : 3,
  "text" : "Então Judas, o que o traíra, vendo que ele fora condenado, arrependeu-se e trouxe novamente as trinta moedas de prata aos principais sacerdotes e anciãos,"
}, {
  "number" : 4,
  "text" : "dizendo: Eu pequei, traindo o sangue inocente. E eles disseram: O que é isso para nós? Veja você isto."
}, {
  "number" : 5,
  "text" : "E ele lançou as moedas de prata no templo, e partindo, foi enforcar-se."
}, {
  "number" : 6,
  "text" : "E os principais sacerdotes, tomando as moedas de prata, disseram: Não é lícito colocá- las no tesouro, porque são preço de sangue."
}, {
  "number" : 7,
  "text" : "E, tomando conselho, compraram com elas o campo de um oleiro, para sepultura dos estrangeiros."
}, {
  "number" : 8,
  "text" : "Portanto foi chamado aquele campo, até ao dia de hoje, Campo de Sangue."
}, {
  "number" : 9,
  "text" : "Então cumpriu-se o que foi dito pelo profeta Jeremias, Dizendo: Eles tomaram as trinta moedas de prata, preço do que foi avaliado, que os filhos de Israel avaliaram,"
}, {
  "number" : 10,
  "text" : "e deram-nas pelo campo do oleiro, assim como me ordenou o Senhor."
}, {
  "number" : 11,
  "text" : "E Jesus ficou em pé diante do governador; e o governador lhe perguntou, dizendo: És tu o Rei dos Judeus? E disse-lhe Jesus: Tu o dizes."
}, {
  "number" : 12,
  "text" : "E ele sendo acusado pelos principais sacerdotes e pelos anciãos, nada respondeu."
}, {
  "number" : 13,
  "text" : "Disse-lhe então Pilatos: Não ouves quantas coisas testificam contra ti?"
}, {
  "number" : 14,
  "text" : "E ele não respondeu uma palavra sequer, de modo que o governador se admirou muito."
}, {
  "number" : 15,
  "text" : "Ora, o governador costumava soltar um preso durante a festa, quem eles escolhessem."
}, {
  "number" : 16,
  "text" : "E eles tinham então um preso notável, chamado Barrabás."
}, {
  "number" : 17,
  "text" : "Portanto, estando eles reunidos, Pilatos disse-lhes: Qual quereis que eu vos solte? Barrabás, ou Jesus, chamado Cristo?"
}, {
  "number" : 18,
  "text" : "Pois ele sabia que por inveja o haviam entregado."
}, {
  "number" : 19,
  "text" : "E, estando ele assentado no tribunal, sua esposa mandou-lhe dizer: Não te envolvas na questão desse justo, porque eu muito sofri hoje em sonho por causa dele."
}, {
  "number" : 20,
  "text" : "Mas os principais sacerdotes e os anciãos persuadiram à multidão a pedirem Barrabás, e matasse Jesus."
}, {
  "number" : 21,
  "text" : "O governador lhes respondeu, dizendo: Qual desses dois quereis vós que eu solte? E eles disseram: Barrabás."
}, {
  "number" : 22,
  "text" : "Pilatos disse-lhes: O que então eu farei com Jesus, que se chama Cristo? Eles todos disseram: Seja crucificado."
}, {
  "number" : 23,
  "text" : "E o governador lhes perguntou: Por quê? Que mal ele fez? Mas eles clamaram ainda mais, dizendo: Seja crucificado."
}, {
  "number" : 24,
  "text" : "Vendo Pilatos que nada conseguia, mas antes que um tumulto fora criado, tomando água, lavou suas mãos diante da multidão, dizendo: Eu sou inocente do sangue desta pessoa justa. Vede vós."
}, {
  "number" : 25,
  "text" : "E, respondendo todo o povo, disse: O seu sangue esteja sobre nós e sobre nossos filhos."
}, {
  "number" : 26,
  "text" : "Então lhes soltou Barrabás; e, tendo açoitado Jesus, entregou-o para ser crucificado."
}, {
  "number" : 27,
  "text" : "Então os soldados do governador levaram Jesus ao pretório, reuniram sobre ele o batalhão de soldados."
}, {
  "number" : 28,
  "text" : "E, despindo-o, vestiram-lhe um manto escarlate;"
}, {
  "number" : 29,
  "text" : "E, eles entrelaçando uma coroa de espinhos, a colocaram sobre a sua cabeça, e em sua mão direita uma cana; e, ajoelhando diante dele, o zombavam, dizendo: Salve, Rei dos judeus!"
}, {
  "number" : 30,
  "text" : "E, cuspindo nele, tomaram-lhe a cana, e batiam-lhe na cabeça."
}, {
  "number" : 31,
  "text" : "E, depois de o terem zombado, tomaram- lhe o manto, puseram-lhe as suas próprias vestes e o levaram para crucificá-lo."
}, {
  "number" : 32,
  "text" : "E saindo, eles encontraram um homem cireneu, chamado Simão, a quem obrigaram a levar a sua cruz."
}, {
  "number" : 33,
  "text" : "E, eles chegando a um lugar chamado Gólgota, que quer dizer: lugar da caveira,"
}, {
  "number" : 34,
  "text" : "eles o deram para beber vinagre misturado com fel; mas ele, provando-o, não quis beber."
}, {
  "number" : 35,
  "text" : "E eles o crucificaram, e repartiram as suas vestes, lançando a sorte; para que pudesse se cumprir o que foi dito pelo profeta: Eles repartiram entre si as minhas vestes, e sobre a minha túnica lançaram a sorte."
}, {
  "number" : 36,
  "text" : "E, assentados, o guardavam ali."
}, {
  "number" : 37,
  "text" : "E puseram-lhe por cima da cabeça a sua acusação escrita: Este é Jesus, o Rei dos Judeus."
}, {
  "number" : 38,
  "text" : "E foram crucificados com ele dois ladrões, um à direita, e outro à esquerda."
}, {
  "number" : 39,
  "text" : "E os que passavam insultavam ele, sacudindo a sua cabeça,"
}, {
  "number" : 40,
  "text" : "e dizendo: Tu que destróis o templo, e em três dias o reedificas, salva-te a ti mesmo. Se és Filho de Deus, desce da cruz."
}, {
  "number" : 41,
  "text" : "De igual modo também os principais sacerdotes zombando com os escribas, e anciãos, e fariseus, dizendo:"
}, {
  "number" : 42,
  "text" : "A outros salvou; a si mesmo não pode salvar. Se é o Rei de Israel, desça agora da cruz, e nós acreditaremos nele."
}, {
  "number" : 43,
  "text" : "Confiou em Deus; livre-o ele agora, se lhe quer bem; porque disse: Eu sou Filho de Deus."
}, {
  "number" : 44,
  "text" : "E também os ladrões que foram crucificados com ele, lhe lançaram o mesmo."
}, {
  "number" : 45,
  "text" : "E desde a hora sexta houve trevas sobre toda a terra, até a hora nona."
}, {
  "number" : 46,
  "text" : "E cerca da hora nona bradou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactâni, isto é, meu Deus, Deus meu, por que tu me abandonastes?"
}, {
  "number" : 47,
  "text" : "Alguns dos que estavam ali, ouvindo isso, diziam: Este homem chama por Elias."
}, {
  "number" : 48,
  "text" : "E logo um deles correu, tomou uma esponja, e embebeu-a em vinagre, e, pondo-a em uma cana, dava-lhe de beber."
}, {
  "number" : 49,
  "text" : "Os outros disseram: Deixa, vejamos se Elias vem salvá-lo."
}, {
  "number" : 50,
  "text" : "Jesus, novamente bradando em alta voz, rendeu o espírito."
}, {
  "number" : 51,
  "text" : "E eis que o véu do templo se rasgou em dois, de alto a baixo; e tremeu a terra, e fenderam- se as rochas;"
}, {
  "number" : 52,
  "text" : "e os sepulcros se abriram, e muitos corpos de santos que dormiam foram ressuscitados;"
}, {
  "number" : 53,
  "text" : "e, saindo dos sepulcros, depois da sua ressurreição, entraram na cidade santa, e apareceram a muitos."
}, {
  "number" : 54,
  "text" : "Ora, o centurião e os que com ele guardavam a Jesus, vendo o terremoto e as coisas que haviam sucedido, tiveram grande temor, e disseram: Verdadeiramente este era o Filho de Deus."
}, {
  "number" : 55,
  "text" : "E estavam ali muitas mulheres, olhando de longe, que tinham seguido Jesus desde a Galileia para o servir;"
}, {
  "number" : 56,
  "text" : "entre as quais estavam Maria Madalena, e Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu."
}, {
  "number" : 57,
  "text" : "Ao anoitecer, veio um homem rico de Arimateia, chamado José, que também era discípulo de Jesus."
}, {
  "number" : 58,
  "text" : "E ele foi a Pilatos e pediu o corpo de Jesus. Então Pilatos mandou que o corpo lhe fosse entregue."
}, {
  "number" : 59,
  "text" : "E José, tomando o corpo, envolveu-o em pano limpo de linho,"
}, {
  "number" : 60,
  "text" : "e o deitou no seu próprio túmulo novo, que havia esculpido em rocha; e, rodando uma grande pedra para a porta do sepulcro, partiu."
}, {
  "number" : 61,
  "text" : "E estavam ali Maria Madalena e a outra Maria, assentadas defronte do sepulcro."
}, {
  "number" : 62,
  "text" : "No dia seguinte, que seguiu o dia da preparação, reuniram-se os principais sacerdotes e os fariseus perante Pilatos,"
}, {
  "number" : 63,
  "text" : "dizendo: Senhor, lembramo-nos de que aquele enganador, quando ainda vivo, disse: Depois de três dias sou ressuscitado."
}, {
  "number" : 64,
  "text" : "Ordena, portanto, que o sepulcro seja protegido até o terceiro dia, para não suceder que, vindo os discípulos à noite, o furtem e digam ao povo: Ele está ressuscitado dentre os mortos; e assim o último erro será pior do que o primeiro."
}, {
  "number" : 65,
  "text" : "Disse-lhes Pilatos: Tendes a guarda; Ide e protegei-a o máximo possível."
}, {
  "number" : 66,
  "text" : "Assim eles foram, e fizeram o sepulcro seguro, selando a pedra, e deixando ali a guarda."
} ]