[ {
  "number" : 1,
  "text" : "Naqueles dias, veio João, o Batista, pregando no deserto da Judeia,"
}, {
  "number" : 2,
  "text" : "e dizendo: Arrependei-vos, porque o reino do céu tem-se aproximado."
}, {
  "number" : 3,
  "text" : "Porque este é o anunciado pelo profeta Isaías, dizendo: A voz de um clamando no deserto, preparai o caminho do Senhor, fazei planos seus caminhos."
}, {
  "number" : 4,
  "text" : "E este João tinha as suas vestes de pelos de camelo, e um cinto de couro em torno de seus lombos, e o seu alimento era locustas e mel silvestre."
}, {
  "number" : 5,
  "text" : "Então vinham a ele Jerusalém e toda a Judeia, e toda a região ao redor do Jordão,"
}, {
  "number" : 6,
  "text" : "e eram por ele batizados no rio Jordão, confessando os seus pecados."
}, {
  "number" : 7,
  "text" : "Mas ele vendo muitos dos fariseus e dos saduceus, que vinham ao seu batismo, disse- lhes: Geração de víboras, quem vos advertiu para fugir da ira vindoura?"
}, {
  "number" : 8,
  "text" : "Dai, pois, frutos dignos de arrependimento;"
}, {
  "number" : 9,
  "text" : "e não pensai em dizer dentro de vós mesmos: Temos a Abraão por nosso pai, pois eu vos digo que Deus pode, destas pedras, levantar filhos a Abraão."
}, {
  "number" : 10,
  "text" : "E também agora está posto o machado à raiz das árvores; pois, toda árvore não produzindo fruto bom, é cortada e lançada no fogo."
}, {
  "number" : 11,
  "text" : "Eu realmente vos batizo com água para o arrependimento, mas aquele que vem depois de mim é mais poderoso do que eu, cujos calçados não sou digno de carregar; ele vos batizará com o Espírito Santo e com fogo."
}, {
  "number" : 12,
  "text" : "Cuja a peneira está em sua mão, e limpará cuidadosamente a sua eira; recolherá no celeiro o seu trigo, mas queimará a palha no fogo indestrutível."
}, {
  "number" : 13,
  "text" : "Então Jesus foi da Galileia ao Jordão ter com João, para ser batizado por ele."
}, {
  "number" : 14,
  "text" : "Mas João o impedia, dizendo: Eu que tenho necessidade de ser batizado por ti, e vens tu a mim?"
}, {
  "number" : 15,
  "text" : "Jesus, porém, respondendo, disse-lhe: Deixa que assim seja por agora, pois nos convém cumprir toda a justiça. Então ele consentiu."
}, {
  "number" : 16,
  "text" : "E Jesus, quando foi batizado, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba e iluminando sobre ele."
}, {
  "number" : 17,
  "text" : "E eis que uma voz do céu dizia: Este é o meu Filho amado, em quem me comprazo."
} ]