[ {
  "number" : 1,
  "text" : "Quando ele desceu do monte, grandes multidões o seguiram."
}, {
  "number" : 2,
  "text" : "E, eis que veio um leproso, e o adorou, dizendo: Senhor, se tu queres, podes limpar-me."
}, {
  "number" : 3,
  "text" : "E Jesus estendeu a sua mão e tocou-o, dizendo: Eu quero; sê limpo. E imediatamente sua lepra foi purificada."
}, {
  "number" : 4,
  "text" : "E disse-lhe Jesus: Olha, não o digas a nenhum homem; mas vai pelo teu caminho, mostra-te ao sacerdote, e apresenta a oferta que Moisés ordenou, como testemunho para eles."
}, {
  "number" : 5,
  "text" : "E quando Jesus estava entrando em Cafarnaum, veio até ele um centurião, implorando- lhe,"
}, {
  "number" : 6,
  "text" : "e dizendo: Senhor, o meu servo jaz em casa doente com uma paralisia, gravemente atormentado."
}, {
  "number" : 7,
  "text" : "E Jesus lhe disse: Eu irei e o curarei."
}, {
  "number" : 8,
  "text" : "E o centurião, respondendo, disse: Senhor, eu não sou digno de que entres debaixo do meu telhado, mas dize somente uma palavra, e o meu servo será curado."
}, {
  "number" : 9,
  "text" : "Pois eu também sou homem sob autoridade, e tenho soldados sob mim; e digo a este homem: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz."
}, {
  "number" : 10,
  "text" : "E Jesus, ouvindo isso, maravilhou-se e disse aos que o seguiam: Na verdade eu vos digo que não tenho encontrado tão grande fé, não, não em Israel."
}, {
  "number" : 11,
  "text" : "E eu vos digo que muitos virão do Oriente e do Ocidente, e sentarão com Abraão, Isaque e Jacó, no reino do céu;"
}, {
  "number" : 12,
  "text" : "mas os filhos do reino serão lançados na escuridão profunda; ali haverá pranto e ranger de dentes."
}, {
  "number" : 13,
  "text" : "Então Jesus disse ao centurião: Vai no teu caminho, e como tu creste, assim seja feito a ti. E o seu servo foi curado naquela mesma hora."
}, {
  "number" : 14,
  "text" : "E quando Jesus estava entrando na casa de Pedro, viu a mãe de sua esposa deitada, doente de febre."
}, {
  "number" : 15,
  "text" : "E ele tocou-lhe na mão, e a febre a deixou; e levantou-se, e serviu-os."
}, {
  "number" : 16,
  "text" : "Chegando a tarde, trouxeram-lhe muitos que estavam possuídos por demônios, e ele expulsou os espíritos com a sua palavra, e curou todos os que estavam enfermos;"
}, {
  "number" : 17,
  "text" : "para que pudesse se cumprir o que fora dito pelo profeta Isaías, dizendo: Ele tomou sobre si as nossas enfermidades, e levou as nossas enfermidades."
}, {
  "number" : 18,
  "text" : "Ora, vendo Jesus grande multidão ao seu redor, deu ordens para que passassem para o outro lado."
}, {
  "number" : 19,
  "text" : "E, chegando um certo escriba, disse-lhe: Mestre, seguir-te-ei para onde quer que fores."
}, {
  "number" : 20,
  "text" : "E Jesus lhe disse: As raposas têm covas, e as aves do céu têm ninhos, mas o Filho do homem não tem onde deitar a sua cabeça."
}, {
  "number" : 21,
  "text" : "E outro de seus discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai."
}, {
  "number" : 22,
  "text" : "Mas Jesus disse-lhe: Segue-me, e deixa que os mortos sepultem os seus mortos."
}, {
  "number" : 23,
  "text" : "E, entrando ele no barco, seus discípulos o seguiram;"
}, {
  "number" : 24,
  "text" : "e eis que surgia uma grande tempestade no mar, de modo que o barco foi coberto com as ondas. Ele, porém, dormia."
}, {
  "number" : 25,
  "text" : "E vindo até ele os seus discípulos, acordaram- no, dizendo: Senhor, salva-nos; estamos perecendo."
}, {
  "number" : 26,
  "text" : "E ele lhes disse: Por que temeis, Oh! gente de pouca fé? Então, levantando-se, repreendeu os ventos e o mar, e fez-se grande bonança."
}, {
  "number" : 27,
  "text" : "Mas os homens se maravilharam, dizendo: Que espécie de homem é este, que até os ventos e o mar lhe obedecem?"
}, {
  "number" : 28,
  "text" : "E, tendo chegado ao outro lado, à região dos gadarenos, vieram-lhe ao encontro dois homens possuídos por demônios, que saíam dos sepulcros; tão ferozes eram que nenhum homem podia passar por aquele caminho."
}, {
  "number" : 29,
  "text" : "E eis que clamaram, dizendo: Que temos nós contigo, Jesus, Filho de Deus? Vieste aqui atormentar-nos antes do tempo?"
}, {
  "number" : 30,
  "text" : "E havia a uma boa distância deles uma manada de muitos porcos alimentando-se;"
}, {
  "number" : 31,
  "text" : "assim os demônios pediram-lhe, dizendo: Se nos expulsas, permite-nos que entremos naquela manada de porcos."
}, {
  "number" : 32,
  "text" : "E ele lhes disse: Ide. E, saindo eles, entraram na manada dos porcos; e eis que toda aquela manada de porcos desceu violentamente pela encosta no mar, e pereceu nas águas."
}, {
  "number" : 33,
  "text" : "Os que guardavam os porcos, foram pelo seu caminho para a cidade, e contaram tudo o que acontecera aos possuídos pelos demônios."
}, {
  "number" : 34,
  "text" : "E eis que toda aquela cidade saiu ao encontro de Jesus, e, vendo-o, rogaram-lhe que se retirasse da sua região."
} ]