[ {
  "number" : 1,
  "text" : "E, entrando no barco, passou para o outro lado, e chegou à sua cidade."
}, {
  "number" : 2,
  "text" : "E eis que lhe trouxeram um homem paralítico, deitado em um leito; e Jesus, vendo a fé deles, disse ao paralítico: Filho, tem bom ânimo, teus pecados são perdoados."
}, {
  "number" : 3,
  "text" : "E eis que, alguns dos escribas disseram consigo: Este homem blasfema."
}, {
  "number" : 4,
  "text" : "Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais mal em vossos corações?"
}, {
  "number" : 5,
  "text" : "Pois, o que é mais fácil, dizer: Os teus pecados são perdoados; ou dizer: Levanta-te e anda?"
}, {
  "number" : 6,
  "text" : "Ora, para que saibais que o Filho do homem tem poder sobre a terra para perdoar pecados (ele disse então ao paralítico): Levanta- te, toma o teu leito, e vai para tua casa."
}, {
  "number" : 7,
  "text" : "E ele levantando-se, foi para sua casa."
}, {
  "number" : 8,
  "text" : "Mas a multidão, vendo isso, maravilhava-se, e glorificaram a Deus, que dera tal poder aos homens."
}, {
  "number" : 9,
  "text" : "E passando Jesus dali, viu assentado na coletoria um homem, chamado Mateus, e disse- lhe: Segue-me. E ele, levantando-se, o seguiu."
}, {
  "number" : 10,
  "text" : "E aconteceu que, estando Jesus em casa sentado à mesa, eis que, chegaram muitos publicanos e pecadores, e sentaram-se juntamente com Jesus e seus discípulos."
}, {
  "number" : 11,
  "text" : "E os fariseus, vendo isso, perguntaram aos seus discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"
}, {
  "number" : 12,
  "text" : "Jesus, porém, ouvindo isso, disse-lhes: Os sãos não têm necessidade de médico, mas sim os que estão enfermos."
}, {
  "number" : 13,
  "text" : "Ide, pois, e aprendei o que significa isto: Eu quero misericórdia, e não sacrifício; porque eu não vim para chamar os justos, mas os pecadores ao arrependimento."
}, {
  "number" : 14,
  "text" : "Então vieram ter com ele os discípulos de João, dizendo: Por que nós e os fariseus jejuamos com frequência, mas os teus discípulos não jejuam?"
}, {
  "number" : 15,
  "text" : "E disse-lhes Jesus: Podem os amigos do noivo estar de luto, enquanto o noivo está com eles? Mas dias virão, em que lhes será tirado o noivo, e então hão de jejuar."
}, {
  "number" : 16,
  "text" : "Nenhum homem põe remendo de pano novo em roupa velha, porque o remendo rompe a roupa, e faz-se pior a rotura."
}, {
  "number" : 17,
  "text" : "Nenhum homem coloca vinho novo em odres velhos; do contrário os odres se rompem, o vinho se derrama, e os odres se perdem; mas coloca-se vinho novo em odres novos, e assim ambos se conservam."
}, {
  "number" : 18,
  "text" : "Enquanto ele ainda lhes dizia essas coisas, eis que chegou um governante, e o adorou, dizendo: Minha filha faleceu agora mesmo; mas vem, e coloca a tua mão sobre ela, e ela viverá."
}, {
  "number" : 19,
  "text" : "Levantando-se, pois, Jesus, o seguiu, e também foram os seus discípulos."
}, {
  "number" : 20,
  "text" : "E eis que uma mulher que havia já doze anos padecia de um fluxo de sangue, chegando- se por detrás dele, tocou na orla de sua veste;"
}, {
  "number" : 21,
  "text" : "pois ela dizia consigo: Se eu tão somente tocar a sua veste, eu ficarei sã."
}, {
  "number" : 22,
  "text" : "Mas Jesus, voltando-se e vendo-a, disse: Tem bom ânimo filha, a tua fé te curou! E naquela mesma hora a mulher ficou sã."
}, {
  "number" : 23,
  "text" : "E Jesus, chegando à casa do governante, e vendo os instrumentistas e as pessoas fazendo barulho,"
}, {
  "number" : 24,
  "text" : "disse-lhes: Retirai-vos, pois a menina não está morta, mas dorme. E eles riam-se para o desprezar."
}, {
  "number" : 25,
  "text" : "Mas quando as pessoas foram colocadas para fora, ele entrou, a tomou pela sua mão, e a menina se levantou."
}, {
  "number" : 26,
  "text" : "E sua fama acerca disto foi por toda aquela terra."
}, {
  "number" : 27,
  "text" : "E, partindo Jesus dali, seguiram-no dois homens cegos, clamando e dizendo: Filho de Davi, tem misericórdia de nós."
}, {
  "number" : 28,
  "text" : "E, quando ele chegou à casa, os homens cegos se aproximaram dele; e Jesus perguntou- lhes: Credes vós que eu possa fazer isto? Disseram-lhe: Sim, Senhor."
}, {
  "number" : 29,
  "text" : "Então ele tocou nos seus olhos, dizendo: conforme a vossa fé vos seja feito."
}, {
  "number" : 30,
  "text" : "E seus olhos foram abertos; e Jesus rigorosamente lhes ordenou, dizendo: Vede para que nenhum homem saiba isto."
}, {
  "number" : 31,
  "text" : "Mas eles, saindo, espalharam a sua fama por toda aquela terra."
}, {
  "number" : 32,
  "text" : "Enquanto eles saíam, eis que lhe trouxeram um homem mudo possuído por um demônio."
}, {
  "number" : 33,
  "text" : "E, o demônio sendo expulso, o mudo falou; e as multidões se maravilharam, dizendo: Nunca se viu algo assim em Israel."
}, {
  "number" : 34,
  "text" : "Os fariseus, porém, diziam: Ele expulsa os demônios pelo príncipe dos demônios."
}, {
  "number" : 35,
  "text" : "E Jesus foi por todas as cidades e aldeias, ensinando nas suas sinagogas, pregando o evangelho do reino, e curando todas as enfermidades e todas as doenças entre o povo."
}, {
  "number" : 36,
  "text" : "E, ele vendo as multidões, moveu-se com compaixão delas, porque estavam exaustas e dispersas, como ovelhas que não têm pastor."
}, {
  "number" : 37,
  "text" : "Então ele disse aos seus discípulos: A seara verdadeiramente é grande, mas poucos são os trabalhadores."
}, {
  "number" : 38,
  "text" : "Orai, pois, ao Senhor da seara, que envie trabalhadores para a sua seara."
} ]