[ {
  "number" : 1,
  "text" : "No terceiro ano do reinado de Jeoaquim, em Judá, Nabucodonosor, rei da Babilônia, veio a Jerusalém e cercou a cidade."
}, {
  "number" : 2,
  "text" : "O Senhor lhe deu vitória sobre Jeoaquim, rei de Judá, e permitiu que levasse para a terra da Babilônia alguns dos utensílios sagrados do templo de Deus. Nabucodonosor os colocou na casa do tesouro de seu deus."
}, {
  "number" : 3,
  "text" : "O rei ordenou que Aspenaz, o chefe de seus oficiais, trouxesse ao palácio alguns dos jovens israelitas da família real e de outras famílias da nobreza."
}, {
  "number" : 4,
  "text" : "Disse o rei: “Escolha somente rapazes saudáveis e de boa aparência, que sejam instruídos em diversas áreas do conhecimento, que tenham entendimento e bom senso e sejam capacitados para servir no palácio real. Ensine a esses jovens a língua e a literatura da Babilônia”."
}, {
  "number" : 5,
  "text" : "O rei determinou que recebessem, de suas próprias cozinhas, uma porção diária de alimento e vinho. Os rapazes seriam treinados durante três anos e depois passariam a servir ao rei."
}, {
  "number" : 6,
  "text" : "Daniel, Hananias, Misael e Azarias, todos da tribo de Judá, estavam entre os escolhidos."
}, {
  "number" : 7,
  "text" : "O chefe dos oficiais lhes deu novos nomes babilônios: Daniel passou a ser chamado de Beltessazar; Hananias, de Sadraque; Misael, de Mesaque; Azarias, de Abede-Nego."
}, {
  "number" : 8,
  "text" : "Daniel, porém, decidiu não se contaminar com a comida e o vinho que o rei lhes tinha dado. Pediu permissão ao chefe dos oficiais para não comer esses alimentos, a fim de não se contaminar."
}, {
  "number" : 9,
  "text" : "Deus havia feito que o chefe dos oficiais mostrasse compaixão e simpatia a Daniel."
}, {
  "number" : 10,
  "text" : "Apesar disso, Aspenaz disse: “Tenho medo de meu senhor, o rei. Ele determinou o alimento que vocês devem comer e o vinho que devem beber. Se ficarem com a aparência abatida em comparação com os outros rapazes de sua idade, temo que o rei mande cortar minha cabeça”."
}, {
  "number" : 11,
  "text" : "Daniel falou com o assistente designado pelo chefe dos oficiais para cuidar dele, de Hananias, Misael e Azarias."
}, {
  "number" : 12,
  "text" : "“Faça uma experiência conosco durante dez dias”, disse. “Dê-nos apenas legumes para comer e água para beber."
}, {
  "number" : 13,
  "text" : "Terminados os dez dias, compare nossa aparência com a dos outros rapazes que comem a comida do rei. Depois, decida de acordo com o que você vir.”"
}, {
  "number" : 14,
  "text" : "O assistente concordou com a sugestão e fez a experiência com eles durante dez dias."
}, {
  "number" : 15,
  "text" : "Passados os dez dias, Daniel e seu três amigos pareciam mais saudáveis e bem nutridos que os outros rapazes que se alimentavam da comida do rei."
}, {
  "number" : 16,
  "text" : "Depois disso, o assistente só lhes dava legumes em vez da comida e do vinho servidos aos outros."
}, {
  "number" : 17,
  "text" : "Deus concedeu aos quatro rapazes aptidão incomum para entender todos os aspectos da literatura e da sabedoria, e a Daniel concedeu a capacidade especial de interpretar sonhos e visões."
}, {
  "number" : 18,
  "text" : "Ao término do período de treinamento ordenado pelo rei, o chefe dos oficiais levou todos os rapazes a Nabucodonosor."
}, {
  "number" : 19,
  "text" : "O rei conversou com eles, e nenhum o impressionou tanto quanto Daniel, Hananias, Misael e Azarias. E, assim, passaram a servir ao rei."
}, {
  "number" : 20,
  "text" : "Sempre que o rei os consultava sobre alguma questão que exigia sabedoria e discernimento, observava que eles eram dez vezes mais capazes que todos os magos e encantadores de seu reino."
}, {
  "number" : 21,
  "text" : "Daniel continuou no palácio até o primeiro ano do reinado de Ciro."
} ]