[ {
  "number" : 1,
  "text" : "Tenho acompanhado Miguel para apoiá-lo e fortalecê-lo desde o primeiro ano do reinado de Dario, o medo.)"
}, {
  "number" : 2,
  "text" : "“Agora, portanto, eu lhe revelarei a verdade. Outros três reis persas reinarão e serão sucedidos pelo quarto rei, muito mais rico que os outros. Ele usará sua riqueza para instigar todos a lutarem contra o reino da Grécia."
}, {
  "number" : 3,
  "text" : "“Então surgirá um rei poderoso, que governará com grande autoridade e realizará tudo que desejar fazer."
}, {
  "number" : 4,
  "text" : "Mas, no auge de seu poder, seu reino será quebrado e dividido em quatro partes. Não será governado pelos descendentes do rei e o reino não terá a mesma autoridade de antes, pois seu império será arrancado fora e entregue a outros."
}, {
  "number" : 5,
  "text" : "“O rei do sul se tornará poderoso, mas um de seus oficiais se tornará ainda mais poderoso e governará seu reino com grande força."
}, {
  "number" : 6,
  "text" : "“Alguns anos depois, será formada uma aliança entre o rei do norte e o rei do sul. A filha do rei do sul se casará com o rei do norte para garantir a aliança, mas tanto ela como seu pai perderão a influência sobre ele. Ela será abandonada, junto com aqueles que a apoiam."
}, {
  "number" : 7,
  "text" : "Mas, quando um de seus parentes se tornar o rei do sul, ele reunirá um exército, entrará na fortaleza do rei do norte e o derrotará."
}, {
  "number" : 8,
  "text" : "Quando ele voltar ao Egito, levará os ídolos deles, e também objetos valiosos de ouro e prata. Por alguns anos, deixará o rei do norte em paz."
}, {
  "number" : 9,
  "text" : "“Mais tarde, o rei do norte invadirá o reino do sul, mas logo voltará para sua terra."
}, {
  "number" : 10,
  "text" : "Os filhos do rei do norte, porém, reunirão um exército poderoso que avançará como uma inundação e levará a batalha até a fortaleza do inimigo."
}, {
  "number" : 11,
  "text" : "“Enfurecido, o rei do sul sairá para lutar contra o grande exército reunido pelo rei do norte e o derrotará."
}, {
  "number" : 12,
  "text" : "Depois que o exército inimigo for vencido, o rei do sul se tornará orgulhoso e executará muitos milhares de inimigos; sua vitória, porém, não durará muito tempo."
}, {
  "number" : 13,
  "text" : "“Alguns anos depois, o rei do norte voltará com um exército bem equipado, muito maior que antes."
}, {
  "number" : 14,
  "text" : "Nessa ocasião, haverá uma rebelião geral contra o rei do sul. Homens violentos de seu povo, Daniel, se juntarão a eles em cumprimento desta visão, mas serão derrotados."
}, {
  "number" : 15,
  "text" : "Então o rei do norte virá e cercará uma cidade fortificada e a conquistará. Nem as melhores tropas do sul conseguirão resistir a esse ataque."
}, {
  "number" : 16,
  "text" : "“O rei do norte continuará a avançar sem oposição; ninguém será capaz de resistir-lhe. Ele se deterá na terra gloriosa, decidido a destruí-la."
}, {
  "number" : 17,
  "text" : "Fará planos de vir com a força de todo o seu reino e formará uma aliança com o rei do sul. Dará sua filha em casamento a fim de derrubar o reino, mas seu plano falhará."
}, {
  "number" : 18,
  "text" : "“Depois disso, voltará sua atenção para o litoral e conquistará muitas cidades. No entanto, um comandante de outra terra acabará com sua insolência e o fará retirar-se, envergonhado."
}, {
  "number" : 19,
  "text" : "Ele se refugiará em sua própria fortaleza, mas tropeçará e nunca mais será visto."
}, {
  "number" : 20,
  "text" : "“Seu sucessor enviará um cobrador de impostos para manter o esplendor real. Depois de um breve reinado, porém, ele morrerá, mas não como resultado de ira nem na batalha."
}, {
  "number" : 21,
  "text" : "“O próximo a subir ao poder será um homem desprezível, que não faz parte da linhagem real. Ele se infiltrará quando menos se espera e assumirá o controle do reino por meio de intrigas."
}, {
  "number" : 22,
  "text" : "Diante dele, grandes exércitos serão arrasados, incluindo um príncipe da aliança."
}, {
  "number" : 23,
  "text" : "Com promessas enganosas, fará várias alianças. Apesar de ter apenas um punhado de seguidores, ele se tornará forte."
}, {
  "number" : 24,
  "text" : "Sem aviso, entrará nas regiões mais ricas da terra e distribuirá entre seus seguidores o despojo e os bens dos ricos, coisa que seus antecessores nunca fizeram. Fará planos para conquistar fortalezas, mas isso durará pouco tempo."
}, {
  "number" : 25,
  "text" : "“Então juntará coragem e reunirá um grande exército contra o rei do sul. Este sairá para a batalha, mas de nada adiantará, pois haverá conspi­rações contra ele."
}, {
  "number" : 26,
  "text" : "Sua derrota será causada por gente de sua própria confiança. Seu exército será arrasado, e muitos serão mortos."
}, {
  "number" : 27,
  "text" : "Decididos a fazer o mal, esses reis tentarão enganar um ao outro enquanto estiverem à mesa de negociações; mas isso não fará diferença alguma, pois o fim chegará no tempo determinado."
}, {
  "number" : 28,
  "text" : "“O rei do norte voltará para casa com muitas riquezas. No caminho, ele se colocará contra o povo da santa aliança e fará grandes estragos antes de seguir viagem."
}, {
  "number" : 29,
  "text" : "“Então, no tempo determinado, ele voltará a invadir o sul, mas dessa vez o resultado será diferente."
}, {
  "number" : 30,
  "text" : "Ele se assustará com os navios de guerra do litoral oeste e voltará para casa. Então descarregará sua ira sobre o povo da santa aliança e recompensará os que abandonarem a aliança."
}, {
  "number" : 31,
  "text" : "“Seu exército tomará a fortaleza do templo, contaminará o santuário, acabará com os sacrifícios diários e colocará ali uma terrível profanação."
}, {
  "number" : 32,
  "text" : "Ele usará de adulação e conquistará os que violaram a aliança; mas aqueles que conhecem seu Deus serão fortes e resistirão."
}, {
  "number" : 33,
  "text" : "“Líderes sábios instruirão a muitos, mas esses mestres morrerão pela espada e pelo fogo, ou serão capturados e saqueados."
}, {
  "number" : 34,
  "text" : "Durante essas perseguições, receberão pouca ajuda, e muitos que se juntarem a eles não serão sinceros."
}, {
  "number" : 35,
  "text" : "Alguns dos sábios serão vítimas de perseguição e, desse modo, serão refinados, purificados e limpos até o tempo do fim, pois o tempo determinado ainda está por vir."
}, {
  "number" : 36,
  "text" : "“O rei fará o que bem entender, se exaltará, afirmará ser maior que todos os deuses e chegará a blasfemar contra o Deus dos deuses. Terá êxito, mas apenas até que se complete o tempo da ira; pois aquilo que foi determinado certamente acontecerá."
}, {
  "number" : 37,
  "text" : "Ele não respeitará os deuses de seus antepassados, nem o deus preferido das mulheres, nem deus algum, pois dirá que é maior que todos eles."
}, {
  "number" : 38,
  "text" : "Em lugar deles, adorará o deus da fortaleza, um deus que seus antepassados não conheceram, e lhe dará honras com ouro, prata, pedras preciosas e presentes caros."
}, {
  "number" : 39,
  "text" : "Dizendo contar com a ajuda desse deus estrangeiro, atacará as fortalezas mais poderosas. Honrará os que se sujeitarem a ele, os nomeará para cargos de autoridade e dividirá a terra entre eles como recompensa."
}, {
  "number" : 40,
  "text" : "“Então, no tempo do fim, o rei do sul lutará contra o rei do norte. O rei do norte atacará com carros de guerra e seus condutores e com muitos navios. Invadirá várias terras e as arrasará como uma inundação."
}, {
  "number" : 41,
  "text" : "Entrará na terra gloriosa e muitas nações cairão, mas Moabe, Edom e a maior parte de Amom escaparão."
}, {
  "number" : 42,
  "text" : "Ele conquistará muitos países, e nem mesmo o Egito escapará."
}, {
  "number" : 43,
  "text" : "Tomará para si o ouro, a prata e os tesouros do Egito, e os líbios e os etíopes serão seus servos."
}, {
  "number" : 44,
  "text" : "“Mas, então, chegarão notícias do leste e do norte que o deixarão alarmado, e ele partirá enfurecido para destruir e aniquilar muitos."
}, {
  "number" : 45,
  "text" : "Armará suas tendas entre o monte santo e glorioso e o mar. Enquanto estiver lá, porém, chegará a seu fim, e ninguém o ajudará.”"
} ]