[ {
  "number" : 1,
  "text" : "O rei Nabucodonosor enviou esta mensagem a povos de todas as raças, nações e línguas em todo o mundo: “Paz e prosperidade!"
}, {
  "number" : 2,
  "text" : "Quero que todos saibam dos sinais e das maravilhas que o Deus altíssimo realizou em meu favor."
}, {
  "number" : 3,
  "text" : "Como são grandes seus sinais, como são poderosas suas maravilhas! Seu reino durará para sempre, e seu domínio, por todas as gerações."
}, {
  "number" : 4,
  "text" : "“Eu, Nabucodonosor, vivia em meu pa­lácio, com todo conforto e prosperidade."
}, {
  "number" : 5,
  "text" : "Certa noite, porém, tive um sonho que me assustou; enquanto estava deitado em minha cama, tive visões que me aterrorizaram."
}, {
  "number" : 6,
  "text" : "Por isso mandei chamar todos os sábios da Babilônia, para que me dissessem o que meu sonho significava."
}, {
  "number" : 7,
  "text" : "Quando todos os magos, encantadores, astrólogos e adivinhos vieram, eu lhes contei meu sonho, mas eles não foram capazes de me dizer o que ele significava."
}, {
  "number" : 8,
  "text" : "Finalmente, Daniel se apresentou diante de mim, e eu lhe contei o sonho. (Ele se chama Beltessazar, em homenagem a meu deus, e o espírito dos santos deuses está nele.)"
}, {
  "number" : 9,
  "text" : "“Disse-lhe: ‘Beltessazar, chefe dos magos, sei que o espírito dos santos deuses está em você e que não há mistério que não possa resolver. Agora, diga-me o que meu sonho significa."
}, {
  "number" : 10,
  "text" : "“‘Enquanto estava deitado em minha cama, tive este sonho. Vi uma grande árvore no meio da terra."
}, {
  "number" : 11,
  "text" : "A árvore cresceu e ficou muito alta e forte; chegava até o céu e podia ser vista por todo o mundo."
}, {
  "number" : 12,
  "text" : "Suas folhas eram verdes e novas, e ela era cheia de frutos para todos comerem. Animais selvagens viviam à sua sombra, e aves faziam ninhos em seus ramos. O mundo todo se alimentava dessa árvore."
}, {
  "number" : 13,
  "text" : "“‘Então, enquanto eu sonhava, vi um mensageiro, um ser santo, que descia do céu."
}, {
  "number" : 14,
  "text" : "O mensageiro gritou: ‘Derrubem a árvore e cortem seus ramos! Arranquem suas folhas e espalhem seus frutos! Espantem os animais selvagens de sua sombra e as aves, de seus ramos."
}, {
  "number" : 15,
  "text" : "Mas deixem na terra o toco, com suas raízes, preso com um anel de ferro e bronze e cercado da relva verde. Que seja molhado pelo orvalho do céu e viva com os animais selvagens, em meio às plantas do campo."
}, {
  "number" : 16,
  "text" : "Durante sete períodos, terá a mente de um animal selvagem em vez de mente humana."
}, {
  "number" : 17,
  "text" : "Pois isso foi decretado pelos mensageiros; foi ordenado pelos seres santos, para que todos saibam que o Altíssimo domina sobre os reinos do mundo. Ele os dá a quem quer, até mesmo à pessoa mais humilde”."
}, {
  "number" : 18,
  "text" : "“‘Beltessazar, esse foi o sonho que eu, o rei Nabucodonosor, tive. Agora, diga-me o que ele significa, pois nenhum dos sábios de meu reino foi capaz de interpretá-lo. Mas você pode fazê-lo, pois o espírito dos santos deuses está em você’.”"
}, {
  "number" : 19,
  "text" : "“Ao ouvir isso, Daniel (também chamado Beltessazar), ficou atônito por algum tempo, atemorizado com o significado do sonho. Então o rei lhe disse: ‘Beltessazar, não se assuste com o sonho, nem com o seu significado’. “Beltessazar respondeu: ‘Meu senhor, gostaria que os acontecimentos prenunciados nesse sonho ocorressem a seus inimigos, e não ao rei!"
}, {
  "number" : 20,
  "text" : "A árvore que o rei viu crescia e ficava alta e forte; chegava até o céu e podia ser vista por todo o mundo."
}, {
  "number" : 21,
  "text" : "Tinha folhas verdes e novas e era cheia de frutos para todos comerem. Animais selvagens viviam à sua sombra, e aves faziam ninhos em seus ramos."
}, {
  "number" : 22,
  "text" : "Essa árvore é o próprio rei. Pois o rei cresceu e se tornou forte e grande; sua grandeza chega até o céu, e seu domínio, até os confins da terra."
}, {
  "number" : 23,
  "text" : "“‘Então o rei viu um mensageiro, um ser santo que descia do céu e que disse: ‘Derrubem a árvore e destruam-na! Mas deixem na terra o toco, com suas raízes, preso com um anel de ferro e bronze e cercado da relva verde. Que seja molhado pelo orvalho do céu e viva com os animais do campo por sete períodos’."
}, {
  "number" : 24,
  "text" : "“‘Este é o significado do sonho, ó rei, o que o Altíssimo declarou que acontecerá a meu senhor, o rei."
}, {
  "number" : 25,
  "text" : "O rei será expulso do convívio humano e viverá nos campos, com os animais selvagens. Comerá capim, como os bois, e será molhado pelo orvalho do céu. Viverá desse modo por sete períodos, até entender que o Altíssimo domina sobre os reinos do mundo e os dá a quem ele quer."
}, {
  "number" : 26,
  "text" : "As raízes e o toco, porém, foram deixados na terra. Isso significa que o senhor receberá seu reino de volta quando tiver aprendido que o céu domina."
}, {
  "number" : 27,
  "text" : "“‘Ó rei Nabucodonosor, aceite meu conselho. Pare de pecar e faça o que é certo. Deixe seus pecados para trás e tenha compaixão dos pobres. Quem sabe, então, o rei continuará a prosperar’.”"
}, {
  "number" : 28,
  "text" : "“Tudo isso, porém, aconteceu ao rei Nabucodonosor."
}, {
  "number" : 29,
  "text" : "Doze meses depois, ele caminhava sobre o terraço de seu palácio na Babilônia"
}, {
  "number" : 30,
  "text" : "e disse: ‘Vejam a grande cidade da Babilônia! Com meu próprio poder, construí esta cidade para ser o centro de meu reino e para mostrar o esplendor de minha majestade’."
}, {
  "number" : 31,
  "text" : "“Enquanto essas palavras ainda estavam em sua boca, veio do céu uma voz e disse: ‘Esta mensagem é para você, rei Nabucodonosor! Você não governa mais sobre este reino."
}, {
  "number" : 32,
  "text" : "Será expulso do convívio humano. Viverá nos campos com os animais selvagens e comerá capim, como os bois. Viverá desse modo por sete períodos, até que entenda que o Altíssimo domina sobre os reinos do mundo e os dá a quem ele quer’."
}, {
  "number" : 33,
  "text" : "“Naquela mesma hora, a sentença se cumpriu e Nabucodonosor foi expulso do convívio humano. Passou a comer capim, como os bois, e foi molhado pelo orvalho do céu. Viveu desse modo até seu cabelo crescer como as penas das águias e suas unhas se parecerem com garras de pássaros.”"
}, {
  "number" : 34,
  "text" : "“Passado esse tempo, eu, Nabucodonosor, olhei para o céu. Minha sanidade voltou, louvei e adorei o Altíssimo e honrei aquele que vive para sempre. “Seu domínio é para sempre, seu reino, por todas as gerações."
}, {
  "number" : 35,
  "text" : "Comparados a ele, os habitantes da terra são como nada. Ele faz o que quer entre os anjos do céu e entre os habitantes da terra. Ninguém pode detê-lo nem lhe dizer: ‘Por que fazes essas coisas?’."
}, {
  "number" : 36,
  "text" : "“Quando minha sanidade voltou, também recuperei minha honra e a majestade de meu reino. Meus conselheiros e nobres me procuraram e fui restaurado ao meu reino, com muito mais honra que antes."
}, {
  "number" : 37,
  "text" : "“Agora eu, Nabucodonosor, louvo, glorifico e honro o Rei dos céus. Todos os seus atos são justos e verdadeiros, e ele tem poder para humilhar os orgulhosos”."
} ]