[ {
  "number" : 1,
  "text" : "Muitos anos depois, o rei Belsazar deu um grande banquete para mil de seus nobres e bebeu vinho com eles."
}, {
  "number" : 2,
  "text" : "Enquanto Belsazar tomava vinho, ordenou que trouxessem as taças de ouro e prata que seu antecessor, Nabucodonosor, havia tirado do templo em Jerusalém. Queria beber nessas taças com seus nobres, suas esposas e suas concubinas."
}, {
  "number" : 3,
  "text" : "Então trouxeram as taças de ouro do templo, a casa de Deus em Jerusalém, e o rei e seus nobres, suas esposas e concubinas beberam nelas."
}, {
  "number" : 4,
  "text" : "Enquanto tomavam o vinho, louvavam seus ídolos feitos de ouro, prata, bronze, ferro, madeira e pedra."
}, {
  "number" : 5,
  "text" : "De repente, viram dedos de mão humana escreverem no reboco da parede do palácio real, perto do candelabro. O próprio rei viu a mão enquanto ela escrevia,"
}, {
  "number" : 6,
  "text" : "e seu rosto ficou pálido de medo. Seus joelhos batiam um contra o outro, e suas pernas vacilavam."
}, {
  "number" : 7,
  "text" : "Aos gritos, o rei mandou chamar os encantadores, os astrólogos e os adivinhos. Disse aos sábios da Babilônia: “Quem conseguir ler esta inscrição e me disser o que ela significa será vestido com um manto vermelho, e em seu pescoço será colocada uma corrente de ouro. Ele se tornará o terceiro em importância em meu reino!”."
}, {
  "number" : 8,
  "text" : "Quando todos os sábios do rei chegaram, nenhum deles foi capaz de ler a inscrição nem de dizer o que ela significava."
}, {
  "number" : 9,
  "text" : "O rei ficou muito assustado, e seu rosto, ainda mais pálido. Seus nobres também ficaram abalados."
}, {
  "number" : 10,
  "text" : "A rainha-mãe soube do que estava acontecendo ao rei e seus nobres e foi depressa à sala de banquetes. Disse ela a Belsazar: “Que o rei viva para sempre! Não fique tão pálido e assustado."
}, {
  "number" : 11,
  "text" : "Há em seu reino um homem que tem nele o espírito dos santos deuses. Durante o reinado de Nabucodonosor, esse homem demonstrou percepção, entendimento e sabedoria como a dos deuses. Seu antecessor, o rei Nabucodonosor, o nomeou chefe de todos os magos, encantadores, astrólogos e adivinhos da Babilônia."
}, {
  "number" : 12,
  "text" : "Esse homem, Daniel, a quem o rei deu o nome de Beltessazar, tem inteligência extraordinária e é cheio de conhecimento e entendimento. É capaz de interpretar sonhos, explicar enigmas e resolver problemas difíceis. Mande chamar Daniel, e ele lhe dirá o que significa a inscrição”."
}, {
  "number" : 13,
  "text" : "Daniel foi levado à presença do rei, que lhe perguntou: “Você é Daniel, um dos exilados trazidos de Judá por meu antecessor, o rei Nabucodonosor?"
}, {
  "number" : 14,
  "text" : "Soube que o espírito dos deuses está em você, e que é cheio de percepção, entendimento e sabedoria."
}, {
  "number" : 15,
  "text" : "Meus sábios e encantadores tentaram ler as palavras na parede e me dizer o que significam, mas não conseguiram."
}, {
  "number" : 16,
  "text" : "Soube que você é capaz de interpretar e resolver problemas difíceis. Se conseguir ler as palavras e disser o que significam, será vestido com um manto vermelho, e em seu pescoço será colocada uma corrente de ouro. Você se tornará o terceiro em importância em meu reino”."
}, {
  "number" : 17,
  "text" : "Daniel respondeu ao rei: “Guarde seus presentes ou entregue-os a outra pessoa; mas eu lhe direi o que significa a inscrição."
}, {
  "number" : 18,
  "text" : "Ó rei, o Deus Altíssimo deu soberania, majestade, glória e honra a seu antecessor, Nabucodonosor."
}, {
  "number" : 19,
  "text" : "Ele o engrandeceu de tal modo que povos de todas as raças, nações e línguas estremeciam de medo diante dele. Matava quem ele queria matar e poupava quem ele queria poupar; honrava quem ele queria honrar e humilhava quem ele queria humilhar."
}, {
  "number" : 20,
  "text" : "Quando, porém, seu coração e sua mente se encheram de arrogância, ele foi tirado de seu trono e despojado de sua glória."
}, {
  "number" : 21,
  "text" : "Foi expulso do convívio humano. Sua mente se tornou como a de um animal, e ele viveu entre os jumentos selvagens. Passou a comer capim, como os bois, e foi molhado pelo orvalho do céu, até entender que o Deus Altíssimo domina sobre todos os reinos do mundo e nomeia quem ele quer para governar sobre eles."
}, {
  "number" : 22,
  "text" : "“Ó Belsazar, o senhor é sucessor dele e sabia de tudo isso, mas mesmo assim não se humilhou."
}, {
  "number" : 23,
  "text" : "Desafiou o Senhor dos céus e mandou trazer essas taças do templo. O rei, seus nobres, suas esposas e suas concubinas beberam vinho dessas taças enquanto louvavam deuses de prata, ouro, bronze, ferro, madeira e pedra, deuses que não veem, não ouvem, nem sabem coisa alguma. Mas o rei não honrou ao Deus que lhe dá fôlego de vida e controla seu destino."
}, {
  "number" : 24,
  "text" : "Por isso Deus enviou a mão que escreveu a mensagem."
}, {
  "number" : 25,
  "text" : "“Esta é a mensagem que foi escrita: MENE, MENE, TEQUEL e PARSIM."
}, {
  "number" : 26,
  "text" : "E este é o significado das palavras: Mene: Deus contou os dias de seu reinado e determinou seu fim."
}, {
  "number" : 27,
  "text" : "Tequel: Você foi pesado na balança e não atingiu o peso necessário."
}, {
  "number" : 28,
  "text" : "Parsim: Seu reino será dividido e entregue aos medos e aos persas”."
}, {
  "number" : 29,
  "text" : "Então, por ordem de Belsazar, vestiram Daniel com um manto vermelho, colocaram em seu pescoço uma corrente de ouro e o declararam o terceiro em importância no reino."
}, {
  "number" : 30,
  "text" : "Naquela mesma noite, Belsazar, rei da Babilônia, foi morto."
}, {
  "number" : 31,
  "text" : "E Dario, o medo, tinha 62 anos quando se apoderou do reino."
} ]