[ {
  "number" : 1,
  "text" : "O rei Dario resolveu dividir o reino em 120 províncias e nomeou um alto funcionário para governar cada uma delas."
}, {
  "number" : 2,
  "text" : "O rei também escolheu como administradores Daniel e outros dois homens, para que supervisionassem os altos funcionários e protegessem os interesses do rei."
}, {
  "number" : 3,
  "text" : "Em pouco tempo, Daniel se mostrou mais capaz que todos os outros administradores e altos funcionários. Por causa da grande capacidade de Daniel, o rei planejava colocá-lo à frente de todo o reino."
}, {
  "number" : 4,
  "text" : "Os outros administradores e altos funcionários começaram a procurar falhas no modo como Daniel conduzia as questões de governo, mas nada encontraram para criticar ou condenar. Ele era leal, sempre responsável e digno de confiança."
}, {
  "number" : 5,
  "text" : "Por isso, concluíram: “Nossa única chance de encontrar algum motivo para acusar Daniel será em relação às leis de seu Deus”."
}, {
  "number" : 6,
  "text" : "Então os administradores e os altos funcionários foram até o rei e lhe disseram: “Que o rei Dario viva para sempre!"
}, {
  "number" : 7,
  "text" : "Nós administradores, oficiais, altos funcionários, conselheiros e governadores estamos todos de acordo que o rei deve decretar uma lei a ser cumprida rigorosamente. Dê ordens para que, nos próximos trinta dias, qualquer pessoa que orar a alguém, divino ou humano, exceto ao rei, seja lançada na cova dos leões."
}, {
  "number" : 8,
  "text" : "Agora, ó rei, decrete e assine essa lei para que não possa ser mudada, como lei oficial dos medos e dos persas, que não pode ser revogada”."
}, {
  "number" : 9,
  "text" : "E o rei Dario assinou a lei."
}, {
  "number" : 10,
  "text" : "Quando Daniel soube que a lei tinha sido assinada, foi para casa e, como de costume, ajoelhou-se no quarto no andar de cima, com as janelas abertas na direção de Jerusalém. Orava três vezes por dia e dava graças a seu Deus."
}, {
  "number" : 11,
  "text" : "Os oficiais foram juntos à casa de Daniel e o encontraram orando e pedindo ajuda a Deus."
}, {
  "number" : 12,
  "text" : "Então foram diretamente ao rei e o lembraram da lei: “O rei não assinou um decreto ordenando que qualquer um que orasse a alguém, divino ou humano, exceto ao rei, fosse lançado na cova dos leões?”. “Sim”, respondeu o rei. “Essa decisão está em vigor; é uma lei oficial dos medos e dos persas, que não pode ser revogada.”"
}, {
  "number" : 13,
  "text" : "Então disseram ao rei: “Aquele homem, Daniel, um dos exilados de Judá, não dá importância ao rei nem à sua lei. Continua a orar ao Deus dele três vezes por dia”."
}, {
  "number" : 14,
  "text" : "Quando o rei ouviu isso, ficou muito angustiado e procurou uma forma de salvar Daniel. Passou o resto do dia pensando num modo de livrá-lo dessa situação."
}, {
  "number" : 15,
  "text" : "À noite, os homens foram juntos ao rei e disseram: “Ó rei, o senhor sabe que, conforme a lei dos medos e dos persas, nenhum decreto que o rei assina pode ser revogado”."
}, {
  "number" : 16,
  "text" : "Por fim, o rei deu ordens para que Daniel fosse preso e lançado na cova dos leões. O rei lhe disse: “Que seu Deus, a quem você serve fielmente, o livre”."
}, {
  "number" : 17,
  "text" : "Então trouxeram uma pedra e a colocaram sobre a abertura da cova. O rei selou a pedra com seu anel e com os anéis de seus nobres, para que ninguém pudesse resgatar Daniel."
}, {
  "number" : 18,
  "text" : "O rei voltou a seu palácio e passou a noite em jejum. Não quis nenhum dos divertimentos habituais e não conseguiu dormir a noite inteira."
}, {
  "number" : 19,
  "text" : "De manhã bem cedo, levantou-se e foi apressadamente à cova dos leões."
}, {
  "number" : 20,
  "text" : "Quando chegou lá, gritou angustiado: “Daniel, servo do Deus vivo! O Deus a quem você serve tão fielmente pôde livrá-lo dos leões?”."
}, {
  "number" : 21,
  "text" : "Daniel respondeu: “Que o rei viva para sempre!"
}, {
  "number" : 22,
  "text" : "Meu Deus enviou seu anjo para fechar a boca dos leões de modo que não me fizessem mal, pois fui considerado inocente aos olhos de Deus. Também não fiz coisa alguma contra o senhor, ó rei”."
}, {
  "number" : 23,
  "text" : "O rei ficou muito alegre e ordenou que tirassem Daniel da cova. Não havia sequer um arranhão nele, pois havia confiado em seu Deus."
}, {
  "number" : 24,
  "text" : "Em seguida, o rei ordenou que prendessem os homens que haviam acusado Daniel. Ordenou que fossem lançados na cova dos leões junto com suas esposas e seus filhos. Os leões os atacaram e os despedaçaram antes que chegassem ao fundo da cova."
}, {
  "number" : 25,
  "text" : "Então o rei Dario enviou esta mensagem a povos de todas as raças, nações e línguas em todo o mundo: “Paz e prosperidade!"
}, {
  "number" : 26,
  "text" : "“Decreto que todos em meu reino devem tremer de medo diante do Deus de Daniel. Pois ele é o Deus vivo e permanecerá para sempre. Seu reino jamais será destruído, e seu domínio não terá fim."
}, {
  "number" : 27,
  "text" : "Ele livra e salva seu povo; realiza sinais e maravilhas nos céus e na terra. Foi ele que livrou Daniel do poder dos leões”."
}, {
  "number" : 28,
  "text" : "Assim, Daniel prosperou durante o reinado de Dario e durante o reinado de Ciro, o persa."
} ]