[ {
  "number" : 1,
  "text" : "Tendo muitos empreendido fazer uma narração coordenada dos fatos que entre nós se realizaram,"
}, {
  "number" : 2,
  "text" : "como no-los transmitiram os que foram deles testemunhas oculares desde o princípio e ministros da palavra"
}, {
  "number" : 3,
  "text" : "também a mim, depois de haver investigado tudo cuidadosamente desde o começo, pareceu-me bem, excelentíssimo Teófilo, dar-te por escrito uma narração em ordem,"
}, {
  "number" : 4,
  "text" : "para que conheças a verdade das coisas em que foste instruído."
}, {
  "number" : 5,
  "text" : "Nos dias de Herodes, rei da Judeia, houve um sacerdote chamado Zacarias, da turma de Abias; sua mulher era descendente de Arão, e chamava-se Isabel."
}, {
  "number" : 6,
  "text" : "Ambos eram justos diante de Deus, andando irrepreensíveis em todos os mandamentos e preceitos do Senhor."
}, {
  "number" : 7,
  "text" : "Eles não tinham filhos, porquanto Isabel era estéril, e ambos, de idade avançada."
}, {
  "number" : 8,
  "text" : "Estando Zacarias a exercer diante de Deus as funções sacerdotais na ordem da sua turma, coube-lhe por sorte,"
}, {
  "number" : 9,
  "text" : "segundo o costume do sacerdócio, entrar no santuário do Senhor e queimar o incenso;"
}, {
  "number" : 10,
  "text" : "toda a multidão do povo estava orando da parte de fora, à hora do incenso."
}, {
  "number" : 11,
  "text" : "Apareceu a Zacarias um anjo do Senhor, em pé à direita do altar do incenso."
}, {
  "number" : 12,
  "text" : "Zacarias, vendo-o, ficou turbado, e o temor o assaltou."
}, {
  "number" : 13,
  "text" : "Mas o anjo lhe disse: Não temas, Zacarias, porque a tua oração foi ouvida, e Isabel, tua mulher, te dará à luz um filho, a quem chamarás João;"
}, {
  "number" : 14,
  "text" : "terás gozo e alegria, e muitos se regozijarão com o seu nascimento."
}, {
  "number" : 15,
  "text" : "Pois ele será grande diante do Senhor e não beberá vinho nem bebida forte; já desde o ventre de sua mãe será cheio do Espírito Santo"
}, {
  "number" : 16,
  "text" : "e converterá muitos dos filhos de Israel ao Senhor, Deus deles."
}, {
  "number" : 17,
  "text" : "Ele irá adiante do Senhor no espírito e poder de Elias, para converter os corações dos pais aos filhos e converter os desobedientes, de maneira que andem na prudência dos justos, a fim de preparar para o Senhor um povo dedicado."
}, {
  "number" : 18,
  "text" : "Perguntou Zacarias ao anjo: Como terei certeza disso? Porque eu sou velho, e minha mulher já é de idade avançada."
}, {
  "number" : 19,
  "text" : "Respondeu o anjo: Eu sou Gabriel, que assisto diante de Deus e fui enviado a falar-te e a trazer-te estas boas novas;"
}, {
  "number" : 20,
  "text" : "tu ficarás mudo e não poderás falar, até o dia em que essas coisas acontecerem, porque não deste crédito às minhas palavras, que a seu tempo se hão de cumprir."
}, {
  "number" : 21,
  "text" : "O povo estava esperando a Zacarias e maravilhava-se, enquanto ele se demorava no santuário."
}, {
  "number" : 22,
  "text" : "Quando ele saiu, não lhes podia falar, e perceberam que tinha tido uma visão no santuário; ele lhes fazia acenos e continuou mudo."
}, {
  "number" : 23,
  "text" : "Cumpridos os dias do seu ministério, retirou-se para sua casa."
}, {
  "number" : 24,
  "text" : "Depois desses dias, Isabel, sua mulher, concebeu e ocultou-se por cinco meses, dizendo:"
}, {
  "number" : 25,
  "text" : "Assim me fez o Senhor nos dias em que ele pôs os olhos sobre mim, para acabar com o meu opróbrio entre os homens."
}, {
  "number" : 26,
  "text" : "No sexto mês, foi enviado, da parte de Deus, o anjo Gabriel a uma cidade da Galileia, chamada Nazaré,"
}, {
  "number" : 27,
  "text" : "a uma virgem desposada com um homem que se chamava José, da casa de Davi; o nome da virgem era Maria."
}, {
  "number" : 28,
  "text" : "Aproximando-se dela, disse: Salve, altamente favorecida! O Senhor é contigo."
}, {
  "number" : 29,
  "text" : "Ela, porém, ao ouvir essas palavras, perturbou-se muito e pôs-se a pensar que saudação seria esta."
}, {
  "number" : 30,
  "text" : "Disse-lhe o anjo: Não temas, Maria pois achaste graça diante de Deus."
}, {
  "number" : 31,
  "text" : "Conceberás no teu ventre e darás à luz um filho, a quem chamarás JESUS."
}, {
  "number" : 32,
  "text" : "Este será grande e será chamado Filho do Altíssimo; o Senhor Deus lhe dará o trono de seu pai Davi,"
}, {
  "number" : 33,
  "text" : "e ele reinará eternamente sobre a casa de Jacó, e o seu reino não terá fim."
}, {
  "number" : 34,
  "text" : "Maria perguntou ao anjo: Como será isso, uma vez que não conheço varão?"
}, {
  "number" : 35,
  "text" : "Respondeu-lhe o anjo: O Espírito Santo virá sobre ti, e a virtude do Altíssimo te envolverá com a sua sombra; por isso, o que há de nascer será chamado santo, Filho de Deus."
}, {
  "number" : 36,
  "text" : "Isabel, tua parenta, também ela concebeu um filho na sua velhice, e já está no sexto mês aquela que era chamada estéril;"
}, {
  "number" : 37,
  "text" : "porque nenhuma palavra vinda de Deus será impossível."
}, {
  "number" : 38,
  "text" : "Disse Maria: Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra. E o anjo retirou-se."
}, {
  "number" : 39,
  "text" : "Naqueles dias, levantando-se Maria, foi apressadamente à região montanhosa, a uma cidade de Judá,"
}, {
  "number" : 40,
  "text" : "entrou na casa de Zacarias e saudou a Isabel."
}, {
  "number" : 41,
  "text" : "Apenas Isabel ouviu a saudação de Maria, a criança deu saltos no ventre dela, e Isabel ficou cheia do Espírito Santo"
}, {
  "number" : 42,
  "text" : "e exclamou em alta voz: Bendita és tu entre as mulheres, e bendito é o fruto do teu ventre!"
}, {
  "number" : 43,
  "text" : "Como é que me vem visitar a mãe do meu Senhor?"
}, {
  "number" : 44,
  "text" : "Pois, logo que a voz da tua saudação chegou aos meus ouvidos, a criança deu saltos de alegria no meu ventre."
}, {
  "number" : 45,
  "text" : "Bem-aventurada aquela que creu que se hão de cumprir as coisas que lhe foram ditas da parte do Senhor!"
}, {
  "number" : 46,
  "text" : "Disse Maria: A minha alma engrandece ao Senhor,"
}, {
  "number" : 47,
  "text" : "e o meu espírito alegrou-se em Deus meu Salvador,"
}, {
  "number" : 48,
  "text" : "porque pôs os olhos na baixeza da sua serva. pois, de ora em diante, todas as gerações me chamarão bem-aventurada,"
}, {
  "number" : 49,
  "text" : "porque o Poderoso me fez grandes coisas. Santo é o seu nome."
}, {
  "number" : 50,
  "text" : "E a sua misericórdia estende-se de geração em geração sobre os que o temem."
}, {
  "number" : 51,
  "text" : "Manifestou poder com o seu braço, dissipou os que tinham pensamentos soberbos no coração."
}, {
  "number" : 52,
  "text" : "Depôs os poderosos dos seus tronos e exaltou os humildes."
}, {
  "number" : 53,
  "text" : "Encheu de bens os famintos e despediu vazios os ricos."
}, {
  "number" : 54,
  "text" : "Socorreu a Israel, seu servo, lembrando-se de misericórdia"
}, {
  "number" : 55,
  "text" : "( Como falou a nossos pais.) para com Abraão e a sua posteridade, para sempre."
}, {
  "number" : 56,
  "text" : "Maria ficou cerca de três meses com ela; depois, voltou para sua casa."
}, {
  "number" : 57,
  "text" : "Chegado o tempo de dar à luz, Isabel teve um filho."
}, {
  "number" : 58,
  "text" : "Os seus vizinhos e parentes, sabendo da grande misericórdia que o Senhor manifestara para com ela, participavam do seu regozijo."
}, {
  "number" : 59,
  "text" : "No oitavo dia, vieram circuncidar o menino e iam dar-lhe o nome de seu pai, Zacarias."
}, {
  "number" : 60,
  "text" : "Sua mãe, porém, disse: Não! Mas será chamado João."
}, {
  "number" : 61,
  "text" : "Disseram-lhe: Ninguém há entre teus parentes que tenha esse nome."
}, {
  "number" : 62,
  "text" : "Perguntavam, por acenos ao pai que nome queria que lhe pusessem."
}, {
  "number" : 63,
  "text" : "Ele, pedindo uma tabuinha, escreveu: João é o seu nome. Todos se maravilharam."
}, {
  "number" : 64,
  "text" : "Imediatamente, lhe foi aberta a boca e solta a língua, e começou a falar, bendizendo a Deus."
}, {
  "number" : 65,
  "text" : "O temor apoderou-se de todos os seus vizinhos; divulgou-se a notícia de todas essas coisas por toda a região montanhosa da Judeia,"
}, {
  "number" : 66,
  "text" : "e todos os que delas souberam as guardaram no coração, dizendo: Que virá a ser, então, este menino? Pois, na verdade, a mão do Senhor era com ele."
}, {
  "number" : 67,
  "text" : "Zacarias, seu pai, ficou cheio do Espírito Santo e profetizou, dizendo:"
}, {
  "number" : 68,
  "text" : "Bendito seja o Senhor Deus de Israel! Porque, visitou e remiu o seu povo,"
}, {
  "number" : 69,
  "text" : "e nos suscitou um libertador poderoso na casa de Davi, seu servo,"
}, {
  "number" : 70,
  "text" : "(Como anunciou desde o princípio pela boca dos seus santos profetas),"
}, {
  "number" : 71,
  "text" : "para nos livrar dos nossos inimigos e da mão de todos os que nos odeiam;"
}, {
  "number" : 72,
  "text" : "para usar de misericórdia com nossos pais e lembrar-se da sua santa aliança"
}, {
  "number" : 73,
  "text" : "do juramento que fez a Abraão, nosso pai,"
}, {
  "number" : 74,
  "text" : "de conceder-nos que, livres da mão dos nossos inimigos, o servíssemos sem temor,"
}, {
  "number" : 75,
  "text" : "em santidade e justiça diante dele, por todos os nossos dias."
}, {
  "number" : 76,
  "text" : "sim, e tu, menino, serás chamado profeta do Altíssimo, porque irás ante a face do Senhor preparar os seus caminhos,"
}, {
  "number" : 77,
  "text" : "para dar ao seu povo conhecimento da salvação, na remissão dos seus pecados,"
}, {
  "number" : 78,
  "text" : "devido à entranhável misericórdia de nosso Deus, pela qual nos visitará a aurora lá do alto,"
}, {
  "number" : 79,
  "text" : "para alumiar os que estão de assento nas trevas e na sombra da morte, para dirigir os nossos pés no caminho da paz."
}, {
  "number" : 80,
  "text" : "O menino crescia, e se fortalecia em espírito, e habitava nos desertos até o dia da sua manifestação a Israel."
} ]