[ {
  "number" : 1,
  "text" : "Estava Jesus orando em certo lugar e, quando acabou, disse-lhe um de seus discípulos: Senhor, ensina-nos a orar, como João ensinou a seus discípulos."
}, {
  "number" : 2,
  "text" : "Ele lhes respondeu: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;"
}, {
  "number" : 3,
  "text" : "o pão nosso de cada dia dá-nos diariamente;"
}, {
  "number" : 4,
  "text" : "e perdoa-nos os nossos pecados, porque nós também perdoamos a todo aquele que nos deve; e não nos deixes cair em tentação."
}, {
  "number" : 5,
  "text" : "Disse-lhe mais: Se um de vós tiver um amigo, e for procurá-lo à meia-noite, e lhe disser: Amigo, empresta-me três pães,"
}, {
  "number" : 6,
  "text" : "porque um amigo meu acaba de chegar à minha casa de uma viagem, e nada tenho para lhe oferecer;"
}, {
  "number" : 7,
  "text" : "e, se do interior, o outro lhe responder: Não me incomodes; a porta já está fechada, e eu e meus filhos estamos deitados; não posso levantar-me para tos dar."
}, {
  "number" : 8,
  "text" : "Digo-vos: Embora não se levante para lhos dar por ser seu amigo, ao menos por causa da sua importunação se levantará e lhe dará quantos pães precisar."
}, {
  "number" : 9,
  "text" : "Eu vos digo: Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á."
}, {
  "number" : 10,
  "text" : "Pois todo o que pede recebe; o que busca acha; e, ao que bate, abrir-se-lhe-á."
}, {
  "number" : 11,
  "text" : "Qual de vós é o pai que, se o filho pedir peixe, lhe dará, em vez de peixe, uma serpente?"
}, {
  "number" : 12,
  "text" : "Ou, se pedir um ovo, lhe dará um escorpião?"
}, {
  "number" : 13,
  "text" : "Se vós, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai celestial dará o Espírito Santo aos que lho pedirem."
}, {
  "number" : 14,
  "text" : "Estava Jesus expelindo um demônio, e era este mudo. Tendo saído o demônio, falou o mudo, e maravilhou-se a multidão."
}, {
  "number" : 15,
  "text" : "Mas alguns deles disseram: É por Belzebu, príncipe dos demônios, que ele expele os demônios;"
}, {
  "number" : 16,
  "text" : "outros, para o experimentarem, lhe pediam um sinal do céu."
}, {
  "number" : 17,
  "text" : "Ele, porém, conhecendo-lhes os pensamentos, disse: Todo reino dividido contra si mesmo será desolado, e cairá uma casa sobre outra."
}, {
  "number" : 18,
  "text" : "Também se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que eu expulso os demônios por Belzebu."
}, {
  "number" : 19,
  "text" : "Se eu expulso os demônios por Belzebu, por quem os expelem vossos filhos? Por isso, eles mesmos serão os vossos juízes."
}, {
  "number" : 20,
  "text" : "Mas, se pelo dedo de Deus eu expulso os demônios, logo, é chegado a vós o reino de Deus."
}, {
  "number" : 21,
  "text" : "Quando o homem valente, bem armado, guardar a sua casa, os seus bens estão seguros."
}, {
  "number" : 22,
  "text" : "Mas, quando sobrevier outro mais valente do que ele e o vencer, tira-lhe toda a armadura em que confiava e reparte os seus despojos."
}, {
  "number" : 23,
  "text" : "Quem não é por mim é contra mim; e quem comigo não ajunta espalha."
}, {
  "number" : 24,
  "text" : "Quando o espírito imundo tiver saído do homem, anda por lugares áridos, procurando repouso; e, não o achando, diz: Voltarei para minha casa, donde saí;"
}, {
  "number" : 25,
  "text" : "e, ao chegar, acha-a varrida e adornada."
}, {
  "number" : 26,
  "text" : "Depois, vai, e leva consigo mais sete espíritos piores do que ele, e ali entram e habitam; o último estado daquele homem fica sendo pior do que o primeiro."
}, {
  "number" : 27,
  "text" : "Enquanto assim falava, uma mulher, do meio da multidão, levantou a voz e disse-lhe: Bem-aventurado o ventre que te trouxe, e os peitos a que foste criado!"
}, {
  "number" : 28,
  "text" : "Mas ele respondeu: Antes, bem-aventurados aqueles que ouvem a palavra de Deus e a observam!"
}, {
  "number" : 29,
  "text" : "Como afluíssem as multidões, começou a dizer: Esta é uma geração perversa; pede um sinal, e nenhum sinal se lhe dará, senão o de Jonas."
}, {
  "number" : 30,
  "text" : "Pois, assim como Jonas foi um sinal para os ninivitas, assim também o Filho do Homem o será para esta geração."
}, {
  "number" : 31,
  "text" : "A rainha do Sul se levantará, no juízo, juntamente com os homens desta geração e os condenará; pois veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão."
}, {
  "number" : 32,
  "text" : "Os ninivitas se levantarão, no juízo, juntamente com esta geração e a condenarão; porque se arrependeram com a pregação de Jonas; e aqui está quem é maior do que Jonas."
}, {
  "number" : 33,
  "text" : "Ninguém, depois de acender uma candeia, a põe em um lugar escondido nem debaixo do módio, mas sobre o velador, a fim de que os que entram vejam a luz."
}, {
  "number" : 34,
  "text" : "A candeia do corpo são os teus olhos. Quando estes forem simples, todo o teu corpo é luminoso; mas, quando forem maus, todo o teu corpo fica às escuras."
}, {
  "number" : 35,
  "text" : "Vê, então, se a luz que há em ti não são trevas."
}, {
  "number" : 36,
  "text" : "Pois, se todo o teu corpo for luminoso, sem ter parte alguma em trevas, será inteiramente luminoso, como quando uma candeia te alumiar com a sua luz."
}, {
  "number" : 37,
  "text" : "Tendo acabado de falar, um fariseu convidou-o para almoçar com ele; e Jesus, havendo entrado, pôs-se à mesa."
}, {
  "number" : 38,
  "text" : "Vendo isso o fariseu, estranhou não se ter ele lavado antes de almoçar."
}, {
  "number" : 39,
  "text" : "O Senhor, porém, disse-lhe: Agora, vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e maldade."
}, {
  "number" : 40,
  "text" : "Insensatos, porventura, quem fez o exterior não fez também o interior?"
}, {
  "number" : 41,
  "text" : "Dai, porém, em esmolas o que está no copo e no prato, e eis que todas as coisas vos são limpas."
}, {
  "number" : 42,
  "text" : "Mas ai de vós, fariseus! Porque dais o dízimo da hortelã, da arruda e de todas as hortaliças e desprezais a justiça e o amor de Deus; essas coisas, porém, devíeis fazer sem omitirdes aquelas."
}, {
  "number" : 43,
  "text" : "Ai de vós, fariseus! Porque gostais das primeiras cadeiras nas sinagogas e das saudações nas ruas."
}, {
  "number" : 44,
  "text" : "Ai de vós! Porque sois semelhantes aos túmulos que não aparecem, sobre os quais andam os homens sem o saberem."
}, {
  "number" : 45,
  "text" : "Então, lhe disse um dos doutores da lei: Mestre, falando tu assim, a nós também nos insultas."
}, {
  "number" : 46,
  "text" : "Respondeu Jesus: Ai de vós também, doutores da lei! Porque carregais os homens com fardos difíceis de suportar e vós, nem com um dedo vosso, os tocais."
}, {
  "number" : 47,
  "text" : "Ai de vós! Porque erigis os túmulos dos profetas que vossos pais mataram."
}, {
  "number" : 48,
  "text" : "Assim dais testemunho e consentis nas obras de vossos pais, porque eles os mataram, e vós lhes erigis os túmulos."
}, {
  "number" : 49,
  "text" : "Por isso, também disse a sabedoria de Deus: Enviar-lhes-ei profetas e apóstolos, e a alguns deles matarão e a outros perseguirão,"
}, {
  "number" : 50,
  "text" : "para que a esta geração se peça contas do sangue de todos os profetas, derramado desde a fundação do mundo,"
}, {
  "number" : 51,
  "text" : "desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário; sim, eu vos digo que se pedirá contas a esta geração."
}, {
  "number" : 52,
  "text" : "Ai de vós, doutores da lei! Porque tirastes a chave da ciência; vós mesmos não entrastes e impedistes aos que entravam."
}, {
  "number" : 53,
  "text" : "Ao sair ele dali, os escribas e fariseus começaram a apertá-lo fortemente e a importuná-lo com perguntas sobre muitos assuntos,"
}, {
  "number" : 54,
  "text" : "armando-lhe ciladas, a fim de o apanhar em algumas das suas respostas."
} ]