[ {
  "number" : 1,
  "text" : "Nessa mesma ocasião, vieram alguns dar-lhe notícias dos galileus cujo sangue Pilatos misturara com o dos sacrifícios que eles ofereciam."
}, {
  "number" : 2,
  "text" : "Disse-lhes Jesus: Cuidais que estes foram maiores pecadores do que todos os outros galileus, por haverem sofrido essas coisas?"
}, {
  "number" : 3,
  "text" : "Não, eu vo-lo digo; mas, se não vos arrependerdes, todos perecereis do mesmo modo."
}, {
  "number" : 4,
  "text" : "Ou cuidais que aqueles dezoito sobre os quais caiu a torre de Siloé e os matou foram mais culpados que todos os outros habitantes de Jerusalém?"
}, {
  "number" : 5,
  "text" : "Não, eu vo-lo digo; mas, se não vos arrependerdes, todos perecereis semelhantemente."
}, {
  "number" : 6,
  "text" : "Narrou esta parábola: Um homem tinha uma figueira plantada na sua vinha, e foi buscar fruto nela, e não o achou."
}, {
  "number" : 7,
  "text" : "Então, disse ao viticultor: Há três anos que venho procurar fruto nesta figueira e não o acho; corta-a; para que está ela ainda ocupando a terra inutilmente?"
}, {
  "number" : 8,
  "text" : "Respondeu-lhe: Senhor, deixa-a por mais este ano, até que eu cave em roda e lhe deite estrume;"
}, {
  "number" : 9,
  "text" : "se der fruto no futuro, bem está; mas, se não, cortá-la-ás."
}, {
  "number" : 10,
  "text" : "Jesus estava ensinando em uma das sinagogas no sábado."
}, {
  "number" : 11,
  "text" : "Veio ali uma mulher possessa de um espírito que a tinha enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se."
}, {
  "number" : 12,
  "text" : "Jesus, vendo-a, chamou-a e disse-lhe: Mulher, estás livre da tua enfermidade;"
}, {
  "number" : 13,
  "text" : "pôs sobre ela as mãos, e imediatamente ela se endireitou e glorificava a Deus."
}, {
  "number" : 14,
  "text" : "O chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse à multidão: Seis dias há em que se deve trabalhar; vinde, pois, nesses dias, para serdes curados e não no sábado."
}, {
  "number" : 15,
  "text" : "Respondeu-lhe, porém, o Senhor: Hipócritas, não desprende cada um de vós o seu boi ou o seu jumento da manjedoura no sábado, para o levar a beber?"
}, {
  "number" : 16,
  "text" : "Não devia ser solta desta prisão no sábado esta mulher que é filha de Abraão e que, há dezoito anos, Satanás tinha presa?"
}, {
  "number" : 17,
  "text" : "Dizendo ele isso, ficaram envergonhados todos os seus adversários, e se alegrava toda a multidão de todas as coisas gloriosas que por ele eram feitas."
}, {
  "number" : 18,
  "text" : "Disse, pois: A que é semelhante o reino de Deus, e a que o compararei?"
}, {
  "number" : 19,
  "text" : "É semelhante a um grão de mostarda que um homem tomou e plantou na sua horta, e que cresceu e fez-se árvore; e as aves do céu pousaram nos seus ramos."
}, {
  "number" : 20,
  "text" : "Disse-lhes mais: A que compararei o reino de Deus?"
}, {
  "number" : 21,
  "text" : "É semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar toda ela levedada."
}, {
  "number" : 22,
  "text" : "Passava Jesus pelas cidades e aldeias, ensinando e caminhando para Jerusalém."
}, {
  "number" : 23,
  "text" : "Um homem perguntou-lhe: Senhor, são poucos os que se salvam?"
}, {
  "number" : 24,
  "text" : "Respondeu-lhes: Porfiai em entrar pela porta estreita, porque vos digo que muitos procurarão entrar, e não poderão."
}, {
  "number" : 25,
  "text" : "Quando o dono da casa se tiver levantado e houver fechado a porta, e vós, do lado de fora, começardes a bater, dizendo: Senhor, abre-nos a porta, e ele vos responder: Não sei donde sois"
}, {
  "number" : 26,
  "text" : "então, começareis a dizer: Nós comemos e bebemos na tua presença, e tu ensinaste nas nossas ruas."
}, {
  "number" : 27,
  "text" : "Ele vos dirá: Não sei donde sois; retirai-vos de mim, todos vós os que praticais a iniquidade."
}, {
  "number" : 28,
  "text" : "Ali haverá o choro e o ranger de dentes, quando virdes, no reino de Deus, Abraão, Isaque, Jacó e todos os profetas e vós, excluídos dele."
}, {
  "number" : 29,
  "text" : "Muitos virão do Oriente e do Ocidente, do Norte e do Sul e hão de sentar-se à mesa no reino de Deus."
}, {
  "number" : 30,
  "text" : "Últimos há que serão primeiros, e primeiros que serão últimos."
}, {
  "number" : 31,
  "text" : "Naquela mesma hora, alguns fariseus vieram dizer-lhe: Retira-te e vai-te daqui, porque Herodes quer tirar-te a vida."
}, {
  "number" : 32,
  "text" : "Respondeu-lhes Jesus: Ide dizer a esse raposo que, hoje e amanhã, expulso os demônios, e faço curas, e, no terceiro dia, serei consumado."
}, {
  "number" : 33,
  "text" : "Importa, contudo, caminhar hoje, amanhã e depois de amanhã, porque não convém que um profeta pereça fora de Jerusalém."
}, {
  "number" : 34,
  "text" : "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes quis eu ajuntar teus filhos como uma galinha ajunta os do seu ninho debaixo das asas, e vós não o quisestes!"
}, {
  "number" : 35,
  "text" : "Eis aí vos é deixada a vossa casa. Declaro-vos que não me vereis, até que venha o dia em que digais: Bendito aquele que vem em nome do Senhor!"
} ]