[ {
  "number" : 1,
  "text" : "Disse Jesus aos seus discípulos: É impossível que não haja pedras de tropeço, mas ai daquele por quem elas vêm!"
}, {
  "number" : 2,
  "text" : "Melhor seria para ele que se lhe pendurasse ao pescoço uma grande pedra de moinho e que fosse lançado no mar do que pôr uma pedra de tropeço no caminho de um destes pequeninos."
}, {
  "number" : 3,
  "text" : "Tomai cuidado de vós. Se teu irmão pecar, repreende-o; e, se ele se arrepender, perdoa-lhe."
}, {
  "number" : 4,
  "text" : "Se sete vezes no dia pecar contra ti e sete vezes no dia vier procurar-te, dizendo: Estou arrependido; perdoar-lhe-ás."
}, {
  "number" : 5,
  "text" : "Disseram os apóstolos ao Senhor: Aumenta-nos a fé."
}, {
  "number" : 6,
  "text" : "O Senhor respondeu: Se tivésseis fé como um grão de mostarda, diríeis a este sicômoro: Arranca-te e transplanta-te no mar; e ele vos obedeceria."
}, {
  "number" : 7,
  "text" : "Qual de vós, tendo um servo ocupado na lavoura ou guardando gado, lhe dirá, quando ele voltar do campo: Vem já sentar-te à mesa?"
}, {
  "number" : 8,
  "text" : "E que, antes, não lhe dirá: Prepara-me a ceia, cinge-te e serve-me, enquanto eu como e bebo; e, depois, comerás tu e beberás?"
}, {
  "number" : 9,
  "text" : "Porventura, agradecerá ao servo por ter este feito o que lhe havia ordenado?"
}, {
  "number" : 10,
  "text" : "Assim também vós, depois de haverdes feito tudo o que vos foi ordenado, dizei: Somos servos inúteis, fizemos o que devíamos fazer."
}, {
  "number" : 11,
  "text" : "De caminho para Jerusalém, passava Jesus pela divisa entre a Samaria e a Galileia."
}, {
  "number" : 12,
  "text" : "Ao entrar ele numa aldeia, saíram-lhe ao encontro dez leprosos,"
}, {
  "number" : 13,
  "text" : "que ficaram de longe e levantaram a voz, dizendo:"
}, {
  "number" : 14,
  "text" : "Jesus, Mestre, tem compaixão de nós! Jesus, logo que os viu, disse-lhes: Ide mostrar-vos aos sacerdotes. Em caminho, ficaram limpos."
}, {
  "number" : 15,
  "text" : "Um deles, vendo-se curado, voltou, dando glória a Deus em alta voz,"
}, {
  "number" : 16,
  "text" : "e prostrou-se com o rosto em terra aos pés de Jesus, agradecendo-lhe; este era samaritano."
}, {
  "number" : 17,
  "text" : "Perguntou Jesus: Não ficaram limpos os dez? Onde estão os outros nove?"
}, {
  "number" : 18,
  "text" : "Não se achou quem voltasse para dar glória a Deus, senão este estrangeiro?"
}, {
  "number" : 19,
  "text" : "Disse ao homem: Levanta-te e vai; a tua fé te curou."
}, {
  "number" : 20,
  "text" : "Tendo os fariseus perguntado a Jesus quando viria o reino de Deus, ele respondeu: O reino de Deus não vem visivelmente,"
}, {
  "number" : 21,
  "text" : "nem dirão: Ei-lo aqui! Ou: Ei-lo acolá! Porque o reino de Deus está no meio de vós."
}, {
  "number" : 22,
  "text" : "Então, disse aos discípulos: Virá tempo em que desejareis ver um dos dias do Filho do Homem, e não o vereis."
}, {
  "number" : 23,
  "text" : "Dir-vos-ão: Ei-lo acolá! Ei-lo aqui! Não vades, nem os sigais;"
}, {
  "number" : 24,
  "text" : "pois, assim como o relâmpago, fuzilando em uma extremidade do céu, brilha até a outra, assim será no seu dia o Filho do Homem."
}, {
  "number" : 25,
  "text" : "Mas é necessário primeiro que ele padeça muitas coisas e que seja rejeitado por esta geração."
}, {
  "number" : 26,
  "text" : "Assim como foi nos dias de Noé, assim será também nos dias do Filho do Homem:"
}, {
  "number" : 27,
  "text" : "comiam, bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio e destruiu todos."
}, {
  "number" : 28,
  "text" : "Como também foi nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
}, {
  "number" : 29,
  "text" : "mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre e destruiu todos."
}, {
  "number" : 30,
  "text" : "Assim será no dia em que o Filho do Homem se manifestar."
}, {
  "number" : 31,
  "text" : "Naquele dia, quem estiver no eirado e tiver os seus bens em casa não desça para tirá-los; e, do mesmo modo, quem estiver no campo não volte atrás."
}, {
  "number" : 32,
  "text" : "Lembrai-vos da mulher de Ló."
}, {
  "number" : 33,
  "text" : "Quem procurar preservar a sua vida perdê-la-á; mas quem perder a sua vida conservá-la-á."
}, {
  "number" : 34,
  "text" : "Digo-vos que, naquela noite, dois homens estarão numa cama; um será tomado, e o outro, deixado;"
}, {
  "number" : 35,
  "text" : "duas mulheres estarão moendo juntas; uma será tomada, e a outra, deixada."
}, {
  "number" : 36,
  "text" : "[dois homens estarão no campo, um será tomado e o outro deixado.]"
}, {
  "number" : 37,
  "text" : "Perguntaram-lhe os discípulos: Onde será isso, Senhor? Respondeu ele: Onde estiver o corpo, aí se juntarão também os corvos."
} ]