[ {
  "number" : 1,
  "text" : "Tendo Jesus entrado em Jericó, atravessava a cidade."
}, {
  "number" : 2,
  "text" : "Havia ali um homem chamado Zaqueu, que era chefe dos publicanos e rico;"
}, {
  "number" : 3,
  "text" : "este procurava ver quem era Jesus, porém não o podia conseguir por causa da multidão, porque era de baixa estatura."
}, {
  "number" : 4,
  "text" : "Correndo adiante, subiu a um sicômoro, a fim de vê-lo, porque estava para passar por ali."
}, {
  "number" : 5,
  "text" : "Quando Jesus chegou àquele lugar, olhou para cima e disse-lhe: Zaqueu, desce depressa; porque importa que eu fique hoje em tua casa."
}, {
  "number" : 6,
  "text" : "Ele desceu a toda a pressa e o recebeu com alegria."
}, {
  "number" : 7,
  "text" : "Vendo isso, todos murmuravam, dizendo que ele tinha ido hospedar-se em casa de um pecador."
}, {
  "number" : 8,
  "text" : "Zaqueu, levantando-se, disse a Jesus: Senhor, vou dar a metade dos meus bens aos pobres e, se em alguma coisa defraudei a alguém, lho restituirei quadruplicado."
}, {
  "number" : 9,
  "text" : "Disse-lhe Jesus: Hoje, entrou a salvação nesta casa, porquanto este também é filho de Abraão;"
}, {
  "number" : 10,
  "text" : "porque o Filho do Homem veio buscar e salvar o que se havia perdido."
}, {
  "number" : 11,
  "text" : "Ouvindo eles isso, prosseguiu Jesus e propôs uma parábola, visto estar ele perto de Jerusalém e pensarem eles que o reino de Deus havia de manifestar-se imediatamente."
}, {
  "number" : 12,
  "text" : "Disse, pois: Certo homem ilustre foi para um país longínquo, a fim de obter para si o governo e voltar."
}, {
  "number" : 13,
  "text" : "Chamou dez servos seus, deu-lhes dez minas e disse-lhes: Negociai até eu voltar."
}, {
  "number" : 14,
  "text" : "Mas os seus concidadãos o odiavam e enviaram após ele uma embaixada, dizendo: Não queremos que este homem nos governe."
}, {
  "number" : 15,
  "text" : "Quando ele voltou, depois de haver tomado posse do governo, mandou chamar os servos a quem dera o dinheiro, a fim de saber como cada um havia negociado."
}, {
  "number" : 16,
  "text" : "Apresentou-se o primeiro e disse: Senhor, a tua mina rendeu dez."
}, {
  "number" : 17,
  "text" : "Respondeu-lhe o senhor: Muito bem, servo bom, porque foste fiel no mínimo, terás autoridade sobre dez cidades."
}, {
  "number" : 18,
  "text" : "Veio o segundo, dizendo: Senhor, a tua mina rendeu cinco."
}, {
  "number" : 19,
  "text" : "A este respondeu: Sê tu também sobre cinco cidades."
}, {
  "number" : 20,
  "text" : "Veio outro, dizendo: Senhor, eis a tua mina, que tive guardada em um lenço;"
}, {
  "number" : 21,
  "text" : "pois eu tinha medo de ti, porque és homem severo, tiras o que não puseste e ceifas o que não semeaste."
}, {
  "number" : 22,
  "text" : "Respondeu-lhe: Servo mau, pela tua boca eu te julgarei. Sabias que sou homem severo, que tiro o que não pus e ceifo o que não semeei;"
}, {
  "number" : 23,
  "text" : "por que, pois, não puseste o meu dinheiro no banco? E, então, na minha vinda, o teria exigido com juros."
}, {
  "number" : 24,
  "text" : "Disse aos que estavam presentes: Tirai-lhe a mina e dai-a ao que tem as dez."
}, {
  "number" : 25,
  "text" : "Responderam-lhe: Senhor, este já tem dez."
}, {
  "number" : 26,
  "text" : "Declaro-vos que a todo o que tem dar-se-lhe-á; mas ao que não tem até aquilo que tem, lhe será tirado."
}, {
  "number" : 27,
  "text" : "Quanto, porém, a esses meus inimigos, que não quiseram que eu os governasse, trazei-os aqui e matai-os diante de mim."
}, {
  "number" : 28,
  "text" : "Depois de ter Jesus assim falado, ia adiante deles, subindo para Jerusalém."
}, {
  "number" : 29,
  "text" : "Ao aproximar-se de Betfagé e de Betânia, junto ao monte chamado Olival, enviou dois de seus discípulos,"
}, {
  "number" : 30,
  "text" : "dizendo-lhes: Ide à aldeia que está defronte de vós e, ao entrar ali, achareis preso um jumentinho que nunca foi montado; desprendei-o e trazei-o."
}, {
  "number" : 31,
  "text" : "Se alguém vos perguntar: Por que o desprendeis? Respondereis assim: O Senhor precisa dele."
}, {
  "number" : 32,
  "text" : "Partiram os que tinham sido enviados e acharam conforme lhes dissera Jesus."
}, {
  "number" : 33,
  "text" : "Enquanto desprendiam o jumentinho, perguntaram-lhes os seus donos: Por que desprendeis o jumentinho?"
}, {
  "number" : 34,
  "text" : "Responderam: O Senhor precisa dele."
}, {
  "number" : 35,
  "text" : "Trouxeram-no a Jesus e, lançando as suas capas sobre o jumentinho, fizeram-no montar."
}, {
  "number" : 36,
  "text" : "Enquanto ele caminhava, muitos estendiam as suas capas na estrada."
}, {
  "number" : 37,
  "text" : "Quando ele já ia chegando à descida do monte das Oliveiras, toda a multidão dos discípulos começou, jubilosa, a louvar a Deus em altas vozes por todos os milagres que tinha visto,"
}, {
  "number" : 38,
  "text" : "dizendo: Bendito é o Rei que vem em nome do Senhor! Paz no céu e glória nas maiores alturas!"
}, {
  "number" : 39,
  "text" : "Alguns dos fariseus dentre a multidão lhe disseram: Mestre, repreende os teus discípulos."
}, {
  "number" : 40,
  "text" : "Respondeu-lhes: Declaro-vos que, se estes se calarem, as pedras clamarão."
}, {
  "number" : 41,
  "text" : "Quando Jesus já estava perto, ao ver a cidade, chorou sobre ela,"
}, {
  "number" : 42,
  "text" : "dizendo: Ah! Se tu conheceras ainda hoje o que te pode trazer a paz! Mas isso está agora oculto aos teus olhos."
}, {
  "number" : 43,
  "text" : "Pois sobre ti virão dias, em que os teus inimigos levantarão trincheiras em redor de ti, te cercarão e te apertarão de todos os lados"
}, {
  "number" : 44,
  "text" : "e te derribarão a ti bem como a teus filhos que estiverem dentro de ti; e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo da tua visitação."
}, {
  "number" : 45,
  "text" : "Tendo entrado no templo, começou a expulsar os que ali vendiam,"
}, {
  "number" : 46,
  "text" : "dizendo-lhes: Está escrito: A minha casa será casa de oração, mas vós a fizestes um covil de salteadores."
}, {
  "number" : 47,
  "text" : "Todos os dias ensinava no templo; mas os principais sacerdotes, os escribas e os principais entre o povo procuravam tirar-lhe a vida"
}, {
  "number" : 48,
  "text" : "e não sabiam o que haviam de fazer; pois todo o povo o escutava com muita atenção."
} ]