[ {
  "number" : 1,
  "text" : "Em um dos dias em que Jesus ensinava ao povo no templo e anunciava o evangelho, sobrevieram os principais sacerdotes e os escribas, juntamente com os anciãos,"
}, {
  "number" : 2,
  "text" : "e falaram-lhe nestes termos: Dize-nos: Com que autoridade fazes essas coisas ou quem é o que te deu esta autoridade?"
}, {
  "number" : 3,
  "text" : "Respondeu-lhes: Também eu vos farei uma pergunta; respondei-me:"
}, {
  "number" : 4,
  "text" : "O batismo de João era do céu ou dos homens?"
}, {
  "number" : 5,
  "text" : "Eles, consultando entre si, diziam: Se dissermos que era do céu, ele dirá: Por que, então, não lhe destes crédito?"
}, {
  "number" : 6,
  "text" : "Mas, se dissermos que era dos homens, todo o povo nos apedrejará, porque está convencido de que João era profeta."
}, {
  "number" : 7,
  "text" : "Responderam, por fim, que não sabiam donde era."
}, {
  "number" : 8,
  "text" : "Replicou-lhes Jesus: Nem eu vos digo com que autoridade faço essas coisas."
}, {
  "number" : 9,
  "text" : "Começou a propor ao povo esta parábola: Um homem plantou uma vinha, arrendou-a a alguns lavradores e partiu para outro país, onde se demorou muito."
}, {
  "number" : 10,
  "text" : "No tempo próprio, mandou um servo aos lavradores, para que lhe dessem do fruto da vinha; os lavradores, porém, depois de o espancarem, mandaram-no embora sem coisa alguma."
}, {
  "number" : 11,
  "text" : "Tornou a enviar outro servo; e a este, depois de o espancarem e ultrajarem, despediram vazio."
}, {
  "number" : 12,
  "text" : "Enviou ainda outro, e feriram também a este e enxotaram-no."
}, {
  "number" : 13,
  "text" : "Então, disse o dono da vinha: Que farei? Enviarei meu filho amado; a ele talvez respeitarão."
}, {
  "number" : 14,
  "text" : "Mas, quando os lavradores o viram, discorreram entre si, dizendo: Este é o herdeiro; matemo-lo para que a herança seja nossa."
}, {
  "number" : 15,
  "text" : "Lançaram-no fora da vinha e o mataram. Que lhes fará, pois, o dono da vinha?"
}, {
  "number" : 16,
  "text" : "Virá, e exterminará esses lavradores, e dará a vinha a outros. Ao ouvirem isso, disseram: Tal não aconteça!"
}, {
  "number" : 17,
  "text" : "Mas Jesus, olhando para eles, disse: Que quer, então, dizer o que está escrito: A pedra que os edificadores rejeitaram, esta foi posta como a pedra angular?"
}, {
  "number" : 18,
  "text" : "Todo o que cair sobre esta pedra ficará em pedaços; mas aquele sobre quem ela cair será reduzido a pó."
}, {
  "number" : 19,
  "text" : "Naquela mesma hora, os escribas e os principais sacerdotes procuraram pôr-lhe as mãos, mas temeram o povo; pois perceberam que, em referência a eles, havia dito esta parábola."
}, {
  "number" : 20,
  "text" : "Observando-o, enviaram-lhe emissários que se fingiram justos, para o apanhar em alguma palavra, de modo que o pudessem entregar à jurisdição e à autoridade do governador."
}, {
  "number" : 21,
  "text" : "E perguntaram-lhe: Mestre, sabemos que falas, e ensinas retamente, e não te deixas levar de respeitos humanos, mas ensinas o caminho de Deus segundo a verdade;"
}, {
  "number" : 22,
  "text" : "é-nos lícito ou não pagar tributo a César?"
}, {
  "number" : 23,
  "text" : "Mas Jesus, percebendo a astúcia deles, disse-lhes:"
}, {
  "number" : 24,
  "text" : "Mostrai-me um denário. De quem é a efígie e a inscrição que ele tem? Responderam: De César."
}, {
  "number" : 25,
  "text" : "Disse-lhes Jesus: Dai, pois, a César o que é de César e a Deus o que é de Deus."
}, {
  "number" : 26,
  "text" : "Não puderam apanhá-lo em palavra alguma diante do povo; e, maravilhados da sua resposta, calaram-se."
}, {
  "number" : 27,
  "text" : "Chegando alguns dos saduceus, homens que negam a ressurreição,"
}, {
  "number" : 28,
  "text" : "perguntaram-lhe: Mestre, Moisés nos deixou escrito que, se morrer um homem casado e não deixar filhos, seu irmão case com a viúva e dê sucessão ao falecido."
}, {
  "number" : 29,
  "text" : "Havia, pois, sete irmãos: o primeiro casou e morreu sem filhos;"
}, {
  "number" : 30,
  "text" : "o segundo"
}, {
  "number" : 31,
  "text" : "e o terceiro casaram com a viúva; e, assim, os sete e morreram sem deixarem filhos."
}, {
  "number" : 32,
  "text" : "Por fim, morreu também a mulher."
}, {
  "number" : 33,
  "text" : "De qual deles, pois, será a mulher na ressurreição? Porque os sete casaram com ela."
}, {
  "number" : 34,
  "text" : "Respondeu-lhes Jesus: Os filhos deste mundo casam-se e dão-se em casamento;"
}, {
  "number" : 35,
  "text" : "mas aqueles que são julgados dignos de alcançar o mundo vindouro e a ressurreição dentre os mortos não se casam, nem se dão em casamento."
}, {
  "number" : 36,
  "text" : "Pois não podem mais morrer, porque são iguais aos anjos e são filhos de Deus, sendo filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "Mas que os mortos ressuscitam, Moisés o indicou na passagem a respeito da sarça, onde se diz que o Senhor é o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."
}, {
  "number" : 38,
  "text" : "Ora, Deus não é Deus de mortos, mas de vivos; pois todos vivem para ele."
}, {
  "number" : 39,
  "text" : "Alguns dos escribas disseram: Mestre, respondeste bem."
}, {
  "number" : 40,
  "text" : "Não ousaram mais perguntar-lhe coisa alguma."
}, {
  "number" : 41,
  "text" : "Perguntou-lhes Jesus: Como dizem que o Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "Porque o próprio Davi disse no livro dos Salmos: Disse o Senhor ao meu Senhor: Senta-te à minha mão direita,"
}, {
  "number" : 43,
  "text" : "até que eu ponha os teus inimigos por escabelo dos teus pés."
}, {
  "number" : 44,
  "text" : "Assim, pois, Davi lhe chama Senhor e como é ele seu filho?"
}, {
  "number" : 45,
  "text" : "Ouvindo-o todo o povo, disse Jesus a seus discípulos:"
}, {
  "number" : 46,
  "text" : "Guardai-vos dos escribas, que querem andar com vestes compridas, gostam das saudações nas praças, dos primeiros assentos nas sinagogas e dos primeiros lugares nos banquetes;"
}, {
  "number" : 47,
  "text" : "os quais devoram as casas das viúvas e fazem, por pretexto, longas orações; estes hão de receber muito maior condenação."
} ]