[ {
  "number" : 1,
  "text" : "Levantando os olhos, viu Jesus os ricos que lançavam as suas ofertas no gazofilácio."
}, {
  "number" : 2,
  "text" : "Viu também uma pobre viúva lançar ali dois leptos,"
}, {
  "number" : 3,
  "text" : "e disse: Em verdade vos digo que esta pobre viúva deu mais do que todos;"
}, {
  "number" : 4,
  "text" : "porque todos estes deram do que lhes sobrava; ela, porém, da sua pobreza deu tudo o que tinha para o seu sustento."
}, {
  "number" : 5,
  "text" : "Falando algumas pessoas a respeito do templo, como estava ornado de belas pedras e de donativos, disse:"
}, {
  "number" : 6,
  "text" : "Quanto ao que vedes, dias virão em que não ficará pedra sobre pedra, que não seja derribada."
}, {
  "number" : 7,
  "text" : "Perguntaram-lhe: Mestre, quando, pois, sucederá isso? E que sinal haverá, quando estiver para se cumprir?"
}, {
  "number" : 8,
  "text" : "Respondeu ele: Vede que não sejais enganados; porque muitos virão em meu nome, dizendo: Sou eu; e também: O tempo está próximo; não os sigais."
}, {
  "number" : 9,
  "text" : "Quando ouvirdes falar de guerras e tumultos, não vos assusteis; pois é necessário que primeiro aconteçam essas coisas, mas não é ainda o fim."
}, {
  "number" : 10,
  "text" : "Então, lhes disse: Levantar-se-á nação contra nação, e reino contra reino;"
}, {
  "number" : 11,
  "text" : "haverá grandes terremotos, pestes e fomes em diversos lugares, e haverá terrores e grandes sinais do céu."
}, {
  "number" : 12,
  "text" : "Mas, antes de tudo isso, vos hão de prender e perseguir, entregando-vos às sinagogas e aos cárceres, levando-vos à presença de reis e governadores por causa do meu nome;"
}, {
  "number" : 13,
  "text" : "isso se tornará em testemunho a vosso favor."
}, {
  "number" : 14,
  "text" : "Determinai, pois, em vossos corações não premeditar como haveis de fazer a vossa defesa;"
}, {
  "number" : 15,
  "text" : "porque eu vos darei uma boca e uma sabedoria a que todos os vossos adversários não poderão resistir, nem contradizer."
}, {
  "number" : 16,
  "text" : "Sereis entregues até por vossos pais, irmãos, parentes e amigos, e alguns de vós serão mortos;"
}, {
  "number" : 17,
  "text" : "e sereis odiados de todos por causa do meu nome."
}, {
  "number" : 18,
  "text" : "Mas de modo algum se perderá um cabelo da vossa cabeça;"
}, {
  "number" : 19,
  "text" : "pela vossa perseverança, ganhareis as vossas almas."
}, {
  "number" : 20,
  "text" : "Mas, quando virdes os exércitos cercarem Jerusalém, então, sabei que está próxima a sua desolação."
}, {
  "number" : 21,
  "text" : "Os que nessa ocasião se acharem na Judeia, fujam para os montes; os que estiverem dentro da cidade, retirem-se; e os que estiverem no campo, não entrem na cidade;"
}, {
  "number" : 22,
  "text" : "porque estes são dias de vingança, para se cumprir tudo o que está escrito."
}, {
  "number" : 23,
  "text" : "Ai das que estiverem grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição sobre a terra e ira contra este povo."
}, {
  "number" : 24,
  "text" : "Muitos cairão ao fio da espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos gentios, até se completarem os tempos deles."
}, {
  "number" : 25,
  "text" : "Haverá sinais no sol, na lua e nas estrelas, e sobre a terra haverá angústia das nações em perplexidade pelo bramido do mar e das ondas,"
}, {
  "number" : 26,
  "text" : "desfalecendo os homens de medo e pela expectação das coisas que sobreveem ao mundo; pois as potestades dos céus serão abaladas."
}, {
  "number" : 27,
  "text" : "Então, verão o Filho do Homem vir numa nuvem, com poder e grande glória."
}, {
  "number" : 28,
  "text" : "Quando, porém, essas coisas começarem a acontecer, exultai e levantai as vossas cabeças; porque a vossa redenção se aproxima."
}, {
  "number" : 29,
  "text" : "Propôs-lhes uma parábola: Vede a figueira e todas as árvores;"
}, {
  "number" : 30,
  "text" : "quando começarem a brotar, sabeis por vós mesmos, ao vê-las, que o verão está próximo;"
}, {
  "number" : 31,
  "text" : "assim também vós, quando virdes acontecerem essas coisas, sabei que está próximo o reino de Deus."
}, {
  "number" : 32,
  "text" : "Em verdade vos digo que não passará esta geração, sem que tudo se cumpra."
}, {
  "number" : 33,
  "text" : "Passará o céu e a terra, mas não passarão as minhas palavras."
}, {
  "number" : 34,
  "text" : "Guardai-vos, para não suceder que os vossos corações fiquem pesados com o excesso no comer e no beber e com os cuidados desta vida, e que aquele dia venha sobre vós de repente, como um laço;"
}, {
  "number" : 35,
  "text" : "pois há de vir a todos os que estão sobre a face da terra."
}, {
  "number" : 36,
  "text" : "Vigiai, porém, em todo o tempo, orando para que possais escapar de todas essas coisas que hão de acontecer e para que possais manter-vos na presença do Filho do Homem."
}, {
  "number" : 37,
  "text" : "Jesus ensinava todos os dias no templo; e, saindo todas as noites, pousava no monte chamado Olival."
}, {
  "number" : 38,
  "text" : "E todo o povo ia de madrugada ao templo ter com ele, para o ouvir."
} ]