[ {
  "number" : 1,
  "text" : "mas, no primeiro dia da semana, foram elas muito cedo ao túmulo, levando os aromas que haviam preparado."
}, {
  "number" : 2,
  "text" : "Acharam a pedra removida do túmulo"
}, {
  "number" : 3,
  "text" : "e, entrando ali, não acharam o corpo do Senhor Jesus."
}, {
  "number" : 4,
  "text" : "Ficando perplexas por causa disso, eis que apareceram ao lado delas dois varões com vestes resplandecentes;"
}, {
  "number" : 5,
  "text" : "como estivessem amedrontadas e olhassem para o chão, eles lhes disseram: Por que buscais entre os mortos ao que vive?"
}, {
  "number" : 6,
  "text" : "Ele não está aqui, mas ressuscitou. Lembrai-vos de como ele vos falou quando estava ainda na Galileia,"
}, {
  "number" : 7,
  "text" : "dizendo: O Filho do Homem deve ser entregue às mãos de pecadores, e ser crucificado, e ressuscitar ao terceiro dia."
}, {
  "number" : 8,
  "text" : "Então, se lembraram das suas palavras;"
}, {
  "number" : 9,
  "text" : "e, voltando do túmulo, contaram todas essas coisas aos onze e a todos os mais."
}, {
  "number" : 10,
  "text" : "Eram Maria Madalena, Joana e Maria, mãe de Tiago; também as outras que estavam com elas relataram essas coisas aos apóstolos."
}, {
  "number" : 11,
  "text" : "Essas palavras pareceram-lhes um como delírio, e não acreditaram nelas."
}, {
  "number" : 12,
  "text" : "Mas Pedro, levantando-se, correu ao túmulo. Abaixando-se, viu somente os panos de linho que ali ficaram; e retirou-se para casa, maravilhado do que havia acontecido."
}, {
  "number" : 13,
  "text" : "No mesmo dia, dois deles caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios;"
}, {
  "number" : 14,
  "text" : "e iam falando um com o outro de tudo o que se tinha passado."
}, {
  "number" : 15,
  "text" : "Enquanto conversavam e discutiam, o mesmo Jesus aproximou-se deles e acompanhava-os;"
}, {
  "number" : 16,
  "text" : "mas os olhos deles não o puderam reconhecer."
}, {
  "number" : 17,
  "text" : "Então, lhes perguntou Jesus: Que falais um com o outro pelo caminho? E pararam tristes."
}, {
  "number" : 18,
  "text" : "Um deles chamado Cléopas, respondeu-lhe: És tu o único que, estando em Jerusalém, não sabes o que ali tem acontecido nestes dias?"
}, {
  "number" : 19,
  "text" : "Replicou-lhes: Que? Disseram-lhe: O que aconteceu a Jesus, o Nazareno, que foi um profeta poderoso em obras e palavras diante de Deus e de todo o povo,"
}, {
  "number" : 20,
  "text" : "e como os principais sacerdotes e as nossas autoridades o entregaram para ser condenado à morte e o crucificaram."
}, {
  "number" : 21,
  "text" : "Mas nós esperávamos que fosse ele quem havia de resgatar a Israel; além de tudo isso, é já este o terceiro dia depois que essas coisas sucederam."
}, {
  "number" : 22,
  "text" : "Por outro lado, certas mulheres, das que conosco estavam, nos encheram de pasmo, tendo ido de madrugada ao túmulo;"
}, {
  "number" : 23,
  "text" : "e, não havendo achado o seu corpo, voltaram, declarando que tinham visto anjos, os quais diziam estar ele vivo."
}, {
  "number" : 24,
  "text" : "Alguns dos nossos foram ao túmulo e acharam que era assim como as mulheres haviam dito, mas a ele não o viram."
}, {
  "number" : 25,
  "text" : "Disse-lhes Jesus: Ó néscios e tardos de coração para crerdes tudo o que os profetas disseram!"
}, {
  "number" : 26,
  "text" : "Porventura, não importava que o Cristo padecesse essas coisas e assim entrasse na sua glória?"
}, {
  "number" : 27,
  "text" : "Começando por Moisés e por todos os profetas, explicou-lhes o que dele se achava dito em todas as Escrituras."
}, {
  "number" : 28,
  "text" : "Aproximando-se da aldeia para onde iam, deu ele a entender que ia para mais longe."
}, {
  "number" : 29,
  "text" : "Mas eles o constrangeram, dizendo: Fica em nossa companhia, porque é tarde, e o dia já declinou. Ele entrou para ficar com eles."
}, {
  "number" : 30,
  "text" : "Estando com eles à mesa, tomando o pão, deu graças e, partindo-o, dava-lhes;"
}, {
  "number" : 31,
  "text" : "então, se lhes abriram os olhos e o reconheceram; mas ele desapareceu de diante deles."
}, {
  "number" : 32,
  "text" : "Dizia um ao outro: Não se nos abrasava o coração, quando ele nos falava pelo caminho e nos explicava as Escrituras?"
}, {
  "number" : 33,
  "text" : "Na mesma hora, levantaram-se, voltaram para Jerusalém e acharam reunidos os onze e os que com eles estavam, os quais"
}, {
  "number" : 34,
  "text" : "diziam: Realmente o Senhor ressurgiu e apareceu a Simão."
}, {
  "number" : 35,
  "text" : "Os dois contaram o que havia acontecido no caminho e como fora por eles conhecido no partir do pão."
}, {
  "number" : 36,
  "text" : "Falando eles essas coisas, apresentou-se Jesus no meio deles e disse-lhes: Paz seja convosco!"
}, {
  "number" : 37,
  "text" : "Eles, porém, espantados e atemorizados, supunham ver um espírito."
}, {
  "number" : 38,
  "text" : "Mas ele lhes disse: Por que vos turbais? E por que se levantam dúvidas em vossos corações?"
}, {
  "number" : 39,
  "text" : "Olhai para as minhas mãos e os meus pés, pois sou eu mesmo; apalpai-me e vede, porque um espírito não tem carne nem ossos, como vedes que eu tenho."
}, {
  "number" : 40,
  "text" : "Dizendo isso, mostrou-lhes as mãos e os pés."
}, {
  "number" : 41,
  "text" : "Não acreditando eles ainda por causa da sua alegria e estando maravilhados, perguntou-lhes Jesus: Tendes aqui alguma coisa que comer?"
}, {
  "number" : 42,
  "text" : "Deram-lhe um pedaço de peixe assado;"
}, {
  "number" : 43,
  "text" : "e, tomando-o, comeu diante deles."
}, {
  "number" : 44,
  "text" : "Depois, lhes disse: Estas são as palavras que eu vos disse, quando ainda estava convosco, que importava se cumprisse tudo o que de mim estava escrito na Lei de Moisés, nos Profetas e nos Salmos."
}, {
  "number" : 45,
  "text" : "Então, lhes abriu o entendimento para que compreendessem as Escrituras;"
}, {
  "number" : 46,
  "text" : "e disse-lhes: Assim está escrito que o Cristo padecesse e ressurgisse dentre os mortos ao terceiro dia"
}, {
  "number" : 47,
  "text" : "e que, em seu nome, se pregasse arrependimento para remissão de pecados a todas as nações, começando por Jerusalém."
}, {
  "number" : 48,
  "text" : "Vós sois testemunhas dessas coisas."
}, {
  "number" : 49,
  "text" : "Eis que eu vou enviar sobre vós a promessa de meu Pai; mas vós permanecei na cidade, até que sejais revestidos de poder lá do alto."
}, {
  "number" : 50,
  "text" : "Ele os levou até Betânia e, levantando as mãos, os abençoou."
}, {
  "number" : 51,
  "text" : "Enquanto os abençoava, apartou-se deles e foi elevado ao céu."
}, {
  "number" : 52,
  "text" : "Eles, tendo-o adorado, voltaram para Jerusalém com grande gozo;"
}, {
  "number" : 53,
  "text" : "e estavam continuamente no templo, bendizendo a Deus."
} ]