[ {
  "number" : 1,
  "text" : "No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judeia, Herodes, tetrarca da Galileia, seu irmão Filipe, tetrarca da região da Itureia e Traconites, e Lisânias, tetrarca de Abilene,"
}, {
  "number" : 2,
  "text" : "sendo sumos sacerdotes Anás e Caifás, veio a palavra de Deus a João, filho de Zacarias, no deserto."
}, {
  "number" : 3,
  "text" : "Ele percorreu toda a circunvizinhança do Jordão, pregando o batismo de arrependimento para remissão de pecados,"
}, {
  "number" : 4,
  "text" : "como está escrito no livro das palavras do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas."
}, {
  "number" : 5,
  "text" : "Todo vale será aterrado, e todo monte e outeiro será arrasado; os caminhos tortos far-se-ão direitos, e os escabrosos, planos;"
}, {
  "number" : 6,
  "text" : "e todo homem verá a salvação de Deus."
}, {
  "number" : 7,
  "text" : "Dizia, então, às multidões que saíam para ser batizadas por ele: Raça de víboras, quem vos recomendou que fugísseis da ira vindoura?"
}, {
  "number" : 8,
  "text" : "Dai, pois, frutos dignos do vosso arrependimento e não comeceis a dizer dentro de vós: Temos como pai a Abraão; porque vos declaro que destas pedras Deus pode suscitar filhos a Abraão."
}, {
  "number" : 9,
  "text" : "O machado já está posto à raiz das árvores; toda árvore, pois, que não dá bom fruto é cortada e lançada no fogo."
}, {
  "number" : 10,
  "text" : "Perguntava-lhe o povo: Que havemos, então, de fazer?"
}, {
  "number" : 11,
  "text" : "Respondeu-lhes: Aquele que tem duas túnicas, dê uma ao que não a tem; e aquele que tem comida, faça o mesmo."
}, {
  "number" : 12,
  "text" : "Foram também publicanos para serem batizados e perguntaram-lhe: Mestre, que havemos de fazer?"
}, {
  "number" : 13,
  "text" : "Respondeu ele: Não cobreis mais do que aquilo que vos está prescrito."
}, {
  "number" : 14,
  "text" : "Perguntaram-lhe também uns soldados: E nós, que havemos de fazer? Respondeu-lhes: A ninguém façais violência, nem deis denúncia falsa e contentai-vos com o vosso soldo."
}, {
  "number" : 15,
  "text" : "Estando o povo na expectativa, e discorrendo todos nos seus corações a respeito de João, se, porventura, seria ele o Cristo,"
}, {
  "number" : 16,
  "text" : "disse João a todos: Eu, na verdade, vos batizo com água, mas vem aquele que é mais poderoso do que eu, e não sou digno de desatar-lhe as correias das sandálias; ele vos batizará com o Espírito Santo e com fogo."
}, {
  "number" : 17,
  "text" : "A sua pá, ele a tem na sua mão para limpar a sua eira e recolher o trigo no seu celeiro, mas queimará a palha em fogo inextinguível."
}, {
  "number" : 18,
  "text" : "Assim, pois, com muitas outras exortações anunciava o evangelho ao povo;"
}, {
  "number" : 19,
  "text" : "mas o tetrarca Herodes, sendo repreendido por ele por causa de Herodias, mulher de seu irmão, e por todas as maldades que Herodes havia feito,"
}, {
  "number" : 20,
  "text" : "acrescentou ainda sobre todas a de fazer encerrar a João no cárcere."
}, {
  "number" : 21,
  "text" : "Quando todo o povo havia recebido o batismo, tendo sido Jesus também batizado e estando a orar, o céu abriu-se,"
}, {
  "number" : 22,
  "text" : "e o Espírito Santo desceu como pomba sobre ele em forma corpórea, e veio uma voz do céu: Tu és o meu Filho dileto, em ti me agrado."
}, {
  "number" : 23,
  "text" : "Ora, o mesmo Jesus, ao começar o seu ministério, tinha cerca de trinta anos, sendo filho (como se julgava) de José, filho de Heli,"
}, {
  "number" : 24,
  "text" : "filho de Matã, filho de Levi, filho de Melqui, filho de Janai, filho de José,"
}, {
  "number" : 25,
  "text" : "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,"
}, {
  "number" : 26,
  "text" : "filho de Máate, filho de Matatias, filho de Semei, filho de José, filho de Jodá,"
}, {
  "number" : 27,
  "text" : "filho de Joanã, filho de Resá, filho de Zorobabel, filho de Salatiel, filho de Neri,"
}, {
  "number" : 28,
  "text" : "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,"
}, {
  "number" : 29,
  "text" : "filho de Josué, filho de Eliézer, filho de Jorim, filho de Matã, filho de Levi,"
}, {
  "number" : 30,
  "text" : "filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,"
}, {
  "number" : 31,
  "text" : "filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,"
}, {
  "number" : 32,
  "text" : "filho de Jessé, filho de Obede, filho de Boaz, filho de Salá, filho de Naassom,"
}, {
  "number" : 33,
  "text" : "filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Farés, filho de Judá,"
}, {
  "number" : 34,
  "text" : "filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor,"
}, {
  "number" : 35,
  "text" : "filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá,"
}, {
  "number" : 36,
  "text" : "filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,"
}, {
  "number" : 37,
  "text" : "filho de Matusalém, filho de Enoque, filho de Jarete, filho de Maleleel, filho de Cainã,"
}, {
  "number" : 38,
  "text" : "filho de Enos, filho de Sete, filho de Adão, filho de Deus."
} ]