[ {
  "number" : 1,
  "text" : "Tendo Jesus concluído todos os seus discursos dirigidos ao povo, entrou em Cafarnaum."
}, {
  "number" : 2,
  "text" : "Um servo de um centurião, a quem este muito estimava, estava doente, quase à morte."
}, {
  "number" : 3,
  "text" : "O centurião, tendo ouvido falar a respeito de Jesus, enviou-lhe alguns anciãos dos judeus, pedindo-lhe que viesse curar o seu servo."
}, {
  "number" : 4,
  "text" : "Estes, chegando-se a Jesus, com instância lhe suplicaram: Ele é digno de que lhe faças isso;"
}, {
  "number" : 5,
  "text" : "pois é amigo do nosso povo e ele mesmo edificou a nossa sinagoga."
}, {
  "number" : 6,
  "text" : "Jesus foi com eles. Quando ia chegando à casa, o centurião enviou-lhe amigos para lhe dizer: Senhor, não te incomodes, porque não sou digno de que entres em minha casa."
}, {
  "number" : 7,
  "text" : "Por isso, eu mesmo não me julguei digno de vir a ti; mas dize uma palavra, e o meu criado ficará são."
}, {
  "number" : 8,
  "text" : "Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens, e digo a um: Vai ali, e ele vai; e a outro: Vem cá, e ele vem; e ao meu servo: Faze isto, e ele o faz."
}, {
  "number" : 9,
  "text" : "Jesus, ouvindo isso, admirou-se e, virando-se para a multidão que o acompanhava, disse: Eu vos afirmo que nem mesmo em Israel achei tamanha fé."
}, {
  "number" : 10,
  "text" : "Voltando para casa os que haviam sido enviados, encontraram o servo de perfeita saúde."
}, {
  "number" : 11,
  "text" : "Em dia subsequente, dirigia-se Jesus para uma cidade chamada Naim, e iam com ele seus discípulos e uma grande multidão."
}, {
  "number" : 12,
  "text" : "Ao aproximar-se ele da porta da cidade, eis que levavam para fora um defunto, filho único de sua mãe, que era viúva; e vinha com ela muita gente da cidade."
}, {
  "number" : 13,
  "text" : "Logo que o Senhor a viu, compadeceu-se dela e disse-lhe: Não chores!"
}, {
  "number" : 14,
  "text" : "Chegando-se, tocou o esquife e, parando os que o conduziam, disse: Moço, eu te mando: levanta-te!"
}, {
  "number" : 15,
  "text" : "Aquele que havia estado morto sentou-se e começou a falar; e Jesus o entregou à mãe dele."
}, {
  "number" : 16,
  "text" : "Todos ficaram cheios de medo e glorificaram a Deus, dizendo: Um grande profeta levantou-se entre nós; e: Deus visitou ao seu povo."
}, {
  "number" : 17,
  "text" : "A notícia disso se divulgou por toda a Judeia e por toda a circunvizinhança."
}, {
  "number" : 18,
  "text" : "Todas essas coisas foram contadas a João pelos seus discípulos."
}, {
  "number" : 19,
  "text" : "João, chamando dois deles, enviou-os ao Senhor para perguntar: És tu aquele que há de vir ou havemos de esperar outro?"
}, {
  "number" : 20,
  "text" : "Quando esses homens chegaram a Jesus, disseram: João Batista enviou-nos para te perguntar: És tu aquele que há de vir ou havemos de esperar outro?"
}, {
  "number" : 21,
  "text" : "Na mesma hora, curou Jesus a muitos de moléstias, de flagelos e de espíritos malignos; e deu vista a muitos cegos."
}, {
  "number" : 22,
  "text" : "Então, lhes respondeu: Ide contar a João o que vistes e ouvistes: os cegos veem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos são ressuscitados, aos pobres anuncia-se-lhes o evangelho."
}, {
  "number" : 23,
  "text" : "E bem-aventurado é aquele que não achar em mim motivo de tropeço."
}, {
  "number" : 24,
  "text" : "Partidos que foram os mensageiros de João, começou Jesus a falar ao povo a respeito de João: Que saístes a ver no deserto? Uma cana agitada pelo vento?"
}, {
  "number" : 25,
  "text" : "Mas que saístes a ver? um homem vestido de roupas finas? Os que se vestem ricamente e vivem no luxo, assistem nos palácios dos reis."
}, {
  "number" : 26,
  "text" : "Mas que saístes a ver? Um profeta? Sim, vos digo, e muito mais do que profeta."
}, {
  "number" : 27,
  "text" : "Este é aquele de quem está escrito: Eis aí envio eu ante a tua face o meu anjo, que há de preparar o teu caminho diante de ti."
}, {
  "number" : 28,
  "text" : "Eu vos digo: entre os nascidos de mulher, não há nenhum maior do que João; mas o que é menor no reino de Deus é maior do que ele."
}, {
  "number" : 29,
  "text" : "Ao ouvir isso, todo o povo e até os publicanos reconheceram a justiça de Deus, sendo batizados com o batismo de João;"
}, {
  "number" : 30,
  "text" : "mas os fariseus e os doutores da lei frustraram o desígnio de Deus quanto a si mesmos, não sendo batizados por ele."
}, {
  "number" : 31,
  "text" : "A que, pois, compararei os homens desta geração, e a que são eles semelhantes?"
}, {
  "number" : 32,
  "text" : "São semelhantes aos meninos que se assentam na praça e gritam uns para os outros: Nós vos tocamos flauta, e vós não dançastes; entoamos lamentações, e não pranteastes."
}, {
  "number" : 33,
  "text" : "Pois veio João Batista, não comendo pão, nem bebendo vinho, e dizeis: Ele tem demônio!"
}, {
  "number" : 34,
  "text" : "Veio o Filho do Homem, comendo e bebendo, e dizeis: Eis um homem glutão e bebedor de vinho, amigo de publicanos e pecadores?"
}, {
  "number" : 35,
  "text" : "Contudo a sabedoria é justificada por todos os seus filhos."
}, {
  "number" : 36,
  "text" : "Um dos fariseus convidou-o para jantar com ele. Jesus, entrando na casa do fariseu, tomou lugar à mesa."
}, {
  "number" : 37,
  "text" : "Havia na cidade uma mulher que era pecadora; ela, sabendo que ele estava jantando na casa do fariseu, trouxe um vaso de alabastro com perfume; e,"
}, {
  "number" : 38,
  "text" : "pondo-se-lhe aos pés, chorando, começou a regá-los com lágrimas, e os enxugava com os cabelos da sua cabeça, e beijava-lhe os pés, e ungia-os com o perfume."
}, {
  "number" : 39,
  "text" : "Ao ver isso, o fariseu que o convidara dizia consigo: Se este homem fosse profeta, saberia quem é a que o toca e que sorte de mulher é, pois é uma pecadora."
}, {
  "number" : 40,
  "text" : "Disse Jesus ao fariseu: Simão, tenho uma coisa para te dizer. Ele respondeu: Dize-a, Mestre."
}, {
  "number" : 41,
  "text" : "Certo credor tinha dois devedores: um lhe devia quinhentos denários, e o outro, cinquenta."
}, {
  "number" : 42,
  "text" : "Não tendo nenhum dos dois com que pagar, perdoou a dívida a ambos. Qual deles, portanto, o amará mais?"
}, {
  "number" : 43,
  "text" : "Respondeu Simão: Suponho que aquele a quem mais perdoou. Replicou-lhe: Julgaste bem."
}, {
  "number" : 44,
  "text" : "Virando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa e não me deste água para os pés; mas esta mos regou com lágrimas e os enxugou com os seus cabelos."
}, {
  "number" : 45,
  "text" : "Não me deste ósculo; ela, porém, desde que entrei, não cessou de beijar-me os pés."
}, {
  "number" : 46,
  "text" : "Não ungiste a minha cabeça com óleo, mas esta com perfume ungiu os meus pés."
}, {
  "number" : 47,
  "text" : "Por isso, te digo: Perdoados lhe são os seus pecados, que são muitos, porque ela muito amou; mas aquele a quem pouco se perdoa pouco ama."
}, {
  "number" : 48,
  "text" : "Disse à mulher: Perdoados são os teus pecados."
}, {
  "number" : 49,
  "text" : "Os que estavam com ele à mesa começaram a dizer consigo mesmos: Quem é este que até perdoa pecados?"
}, {
  "number" : 50,
  "text" : "Mas Jesus disse à mulher: A tua fé te salvou; vai-te em paz."
} ]