[ {
  "number" : 1,
  "text" : "Logo depois, andava Jesus pelas cidades e aldeias, pregando e anunciando as boas-novas do reino de Deus, e iam com ele os doze"
}, {
  "number" : 2,
  "text" : "e algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios;"
}, {
  "number" : 3,
  "text" : "Joana, mulher de Cuza, procurador de Herodes; Susana e muitas outras, as quais lhe assistiam com os seus bens."
}, {
  "number" : 4,
  "text" : "Afluindo uma grande multidão e vindo ter com ele gente de todas as cidades, disse Jesus em parábola:"
}, {
  "number" : 5,
  "text" : "Saiu o semeador para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho; foi pisada, e as aves do céu a comeram."
}, {
  "number" : 6,
  "text" : "Outra caiu sobre a pedra; e, tendo crescido, secou, porque não havia umidade."
}, {
  "number" : 7,
  "text" : "Outra caiu no meio dos espinhos com ela cresceram os espinhos, e sufocaram-na."
}, {
  "number" : 8,
  "text" : "Outra caiu na boa terra e, tendo crescido, deu fruto a cento por um. Dizendo isso, clamou: Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 9,
  "text" : "Seus discípulos perguntaram-lhe o que significava essa parábola."
}, {
  "number" : 10,
  "text" : "Respondeu-lhes Jesus: A vós vos é dado conhecer os mistérios do reino de Deus, mas aos outros se lhes fala em parábolas, para que, vendo, não vejam; e, ouvindo, não entendam."
}, {
  "number" : 11,
  "text" : "O sentido da parábola é este: A semente é a palavra de Deus."
}, {
  "number" : 12,
  "text" : "Os que estão à beira do caminho são os que têm ouvido; então, vem o Diabo e tira a palavra dos seus corações, para que não suceda que, crendo, sejam salvos."
}, {
  "number" : 13,
  "text" : "Os que estão sobre a pedra são os que, depois de ouvirem, recebem a palavra com gozo; estes não têm raiz e creem por algum tempo, mas, na hora de provação, voltam atrás."
}, {
  "number" : 14,
  "text" : "A parte que caiu entre os espinhos, estes são os que ouviram e, indo seu caminho, são sufocados pelos cuidados, riquezas e deleites da vida, e o seu fruto não amadurece."
}, {
  "number" : 15,
  "text" : "A que caiu na boa terra, estes são os que, tendo ouvido a palavra com coração reto e bom, a retêm e dão fruto com perseverança."
}, {
  "number" : 16,
  "text" : "Ninguém, depois de acender uma candeia, a cobre com um vaso ou a põe debaixo duma cama; pelo contrário, coloca-a sobre um velador, a fim de que os que entram vejam a luz."
}, {
  "number" : 17,
  "text" : "Pois não há coisa oculta, que não venha a ser manifesta; nem coisa secreta, que se não haja de saber e vir à luz."
}, {
  "number" : 18,
  "text" : "Vede, pois, como ouvis; porque ao que tiver, ser-lhe-á dado; e ao que não tiver, até aquilo que pensa ter ser-lhe-á tirado."
}, {
  "number" : 19,
  "text" : "Vieram ter com ele sua mãe e seus irmãos e não podiam aproximar-se dele por causa da multidão."
}, {
  "number" : 20,
  "text" : "Foi-lhe dito: Tua mãe e teus irmãos estão lá fora e desejam ver-te."
}, {
  "number" : 21,
  "text" : "Ele, porém, respondeu: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a observam."
}, {
  "number" : 22,
  "text" : "Num daqueles dias, entrou numa barca com seus discípulos e disse-lhes: Atravessemos o lago; e partiram."
}, {
  "number" : 23,
  "text" : "Enquanto navegavam, adormeceu. Desceu uma tempestade de vento sobre o lago; a barca começou a encher-se, e eles estavam em perigo."
}, {
  "number" : 24,
  "text" : "Aproximando-se, despertaram-no, dizendo: Mestre, Mestre, perecemos. Despertado, repreendeu o vento e a fúria da água; eles cessaram, e houve bonança."
}, {
  "number" : 25,
  "text" : "Então, lhes perguntou: Onde está a vossa fé? Eles, aterrorizados, se maravilharam, dizendo uns aos outros: Quem, porventura, é este que manda aos ventos e à água, e eles lhe obedecem?"
}, {
  "number" : 26,
  "text" : "Aportaram à terra dos gerasenos, que é fronteira à Galileia."
}, {
  "number" : 27,
  "text" : "Depois de haver ele desembarcado, veio da cidade ao seu encontro um homem possesso de demônios que havia muito tempo não vestia roupa e não habitava em casa alguma, mas nos túmulos."
}, {
  "number" : 28,
  "text" : "Ele, vendo a Jesus, gritou, caiu-lhe aos pés e disse em alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes."
}, {
  "number" : 29,
  "text" : "Pois Jesus ordenara ao espírito imundo que saísse do homem. Muitas vezes, se apoderara dele; o homem era posto sob guarda e preso com algemas e grilhões, mas ele, partindo as cadeias, era impelido pelo demônio para os desertos."
}, {
  "number" : 30,
  "text" : "Perguntou-lhe Jesus: Qual é o teu nome? Respondeu ele: Legião, porque eram muitos os demônios que nele haviam entrado."
}, {
  "number" : 31,
  "text" : "Estes lhe suplicaram que não os mandasse ir para o abismo."
}, {
  "number" : 32,
  "text" : "Havia ali uma grande manada de porcos pastando no monte; e pediram-lhe que lhes permitisse passar para eles."
}, {
  "number" : 33,
  "text" : "E foi-lhes permitido. Os demônios, tendo saído do homem, entraram nos porcos; a manada precipitou-se pelo declive no lago e afogou-se."
}, {
  "number" : 34,
  "text" : "Quando os pastores viram o que havia acontecido, fugiram e foram contá-lo na cidade e nos campos."
}, {
  "number" : 35,
  "text" : "Então, saiu o povo para ver o que se tinha passado; e foram ter com Jesus, a cujos pés encontraram, sentado, vestido e em perfeito juízo, o homem do qual tinham saído os demônios; e ficaram com medo."
}, {
  "number" : 36,
  "text" : "Os que o haviam visto contaram-lhes de que modo se realizara a cura do endemoninhado."
}, {
  "number" : 37,
  "text" : "Todo o povo da terra dos gerasenos rogou-lhe que se retirasse deles, pois estavam possuídos de grande medo; Jesus entrou na barca e voltou."
}, {
  "number" : 38,
  "text" : "Mas o homem de quem tinham saído os demônios, suplicava-lhe que o deixasse acompanhá-lo. Jesus, porém, despediu-o, dizendo:"
}, {
  "number" : 39,
  "text" : "Volta para tua casa e conta tudo o que Deus te fez. O homem partiu, publicando por toda a cidade tudo o que lhe fizera Jesus."
}, {
  "number" : 40,
  "text" : "Quando regressou, foi Jesus bem recebido pelo povo, pois todos o esperavam."
}, {
  "number" : 41,
  "text" : "Veio um homem chamado Jairo, que era chefe da sinagoga, e, prostrando-se aos pés de Jesus, suplicou-lhe que chegasse à sua casa,"
}, {
  "number" : 42,
  "text" : "porque tinha uma filha única, de cerca de doze anos, que estava à morte. Enquanto ele ia, a multidão o apertava."
}, {
  "number" : 43,
  "text" : "Uma mulher que, por doze anos, estava padecendo de uma hemorragia e a quem ninguém podia curar,"
}, {
  "number" : 44,
  "text" : "chegando-se por detrás, tocou-lhe a fímbria da capa; e, imediatamente, cessou a sua hemorragia."
}, {
  "number" : 45,
  "text" : "Perguntou Jesus: Quem é o que me tocou? Negando-o todos, disse Pedro: Mestre, a multidão te aperta e te oprime."
}, {
  "number" : 46,
  "text" : "Mas Jesus disse: Alguém me tocou, porque eu percebi que saíra de mim uma virtude."
}, {
  "number" : 47,
  "text" : "A mulher, vendo-se percebida, veio, tremendo, prostrar-se diante dele e declarou, na presença de todo o povo, o motivo por que o havia tocado e como fora imediatamente curada."
}, {
  "number" : 48,
  "text" : "Ele lhe disse: Filha, a tua fé te curou; vai-te em paz."
}, {
  "number" : 49,
  "text" : "Quando ele ainda falava, veio uma pessoa da casa do chefe da sinagoga, dizendo a este: Tua filha morreu, não incomodes mais o Mestre."
}, {
  "number" : 50,
  "text" : "Ouvindo isso, disse-lhe Jesus: Não temas; crê somente, e ela será salva."
}, {
  "number" : 51,
  "text" : "Tendo chegado à casa, não permitiu que ninguém entrasse com ele, senão Pedro, João, Tiago e o pai e a mãe da menina."
}, {
  "number" : 52,
  "text" : "Todos choravam e a pranteavam. Mas ele disse: Não choreis; ela não está morta, mas sim dormindo."
}, {
  "number" : 53,
  "text" : "Riam-se dele, porque sabiam que ela estava morta."
}, {
  "number" : 54,
  "text" : "Porém ele, tomando-a pela mão, disse em voz alta: Menina, levanta-te."
}, {
  "number" : 55,
  "text" : "Voltou o seu espírito, e ela se levantou imediatamente; e ele mandou que lhe dessem a ela de comer."
}, {
  "number" : 56,
  "text" : "Seus pais encheram-se de pasmo; e ele lhes advertiu que a ninguém contassem o que havia acontecido."
} ]