[ {
  "number" : 1,
  "text" : "Depois da morte de Josué, os israelitas perguntaram ao SENHOR: “Qual das tribos deve ser a primeira a atacar os cananeus?”."
}, {
  "number" : 2,
  "text" : "O SENHOR respondeu: “Judá, pois eu entreguei a terra em suas mãos”."
}, {
  "number" : 3,
  "text" : "Os homens de Judá disseram a seus parentes da tribo de Simeão: “Venham conosco lutar contra os cananeus que vivem no território que nos foi designado como herança. Depois ajudaremos vocês a conquistar o seu território”. Os homens de Simeão foram com Judá."
}, {
  "number" : 4,
  "text" : "Quando os homens de Judá atacaram, o SENHOR entregou os cananeus e os ferezeus em suas mãos, e eles mataram dez mil guerreiros inimigos em Bezeque."
}, {
  "number" : 5,
  "text" : "Naquela cidade, encontraram o rei Adoni-Bezeque, lutaram contra ele e derrotaram os cananeus e os ferezeus."
}, {
  "number" : 6,
  "text" : "Adoni-Bezeque fugiu, mas os israelitas o capturaram e cortaram os polegares de suas mãos e de seus pés."
}, {
  "number" : 7,
  "text" : "Adoni-Bezeque disse: “Setenta reis com os polegares das mãos e dos pés cortados comiam migalhas debaixo de minha mesa. Agora Deus me retribuiu aquilo que fiz com eles”. E o levaram a Jerusalém, onde ele morreu."
}, {
  "number" : 8,
  "text" : "Os homens de Judá atacaram Jerusalém e a conquistaram. Mataram todos os seus habitantes e puseram fogo na cidade."
}, {
  "number" : 9,
  "text" : "Depois disso, desceram para lutar contra os cananeus que viviam na região montanhosa do Neguebe e nas colinas do oeste."
}, {
  "number" : 10,
  "text" : "Judá marchou contra os cananeus que habitavam em Hebrom (antes chamada de Quiriate-Arba), e derrotou os exércitos de Sesai, Aimã e Talmai."
}, {
  "number" : 11,
  "text" : "Dali avançaram contra os habitantes de Debir (antes chamada de Quiriate-Sefer)."
}, {
  "number" : 12,
  "text" : "Calebe disse: “Darei minha filha Acsa em casamento a quem atacar e tomar Quiriate-Sefer”."
}, {
  "number" : 13,
  "text" : "Otoniel, filho de Quenaz, irmão mais novo de Calebe, tomou a cidade, e Calebe lhe deu Acsa como esposa."
}, {
  "number" : 14,
  "text" : "Quando Acsa se casou com Otoniel, ela insistiu para que ele pedisse um campo ao pai dela. Assim que ela desceu do jumento, Calebe lhe perguntou: “O que você quer?”."
}, {
  "number" : 15,
  "text" : "Ela respondeu: “Quero mais um presente. O senhor me deu terras no deserto do Neguebe; agora, peço que também me dê fontes de água”. Então Calebe lhe deu as fontes superiores e as fontes inferiores."
}, {
  "number" : 16,
  "text" : "Quando a tribo de Judá deixou Jericó, a cidade das palmeiras, os queneus, descendentes do sogro de Moisés, os acompanharam até o deserto de Judá. Eles se estabeleceram no meio do povo dali, perto da cidade de Arade, no Neguebe."
}, {
  "number" : 17,
  "text" : "Então a tribo de Judá se uniu com seus parentes da tribo de Simeão para lutar contra os cananeus que habitavam em Zefate, e destruíram completamente a cidade. Por isso, agora ela se chama Hormá."
}, {
  "number" : 18,
  "text" : "A tribo de Judá também conquistou as cidades de Gaza, Ascalom e Ecrom e os territórios ao redor."
}, {
  "number" : 19,
  "text" : "O SENHOR estava com a tribo de Judá. Ela tomou posse da região montanhosa, mas não conseguiu expulsar os habitantes da planície, pois eles tinham carros de guerra com rodas de ferro."
}, {
  "number" : 20,
  "text" : "A cidade de Hebrom foi entregue a Calebe, conforme Moisés havia prometido, e ele expulsou seus habitantes, descendentes dos três filhos de Enaque."
}, {
  "number" : 21,
  "text" : "A tribo de Benjamim, porém, não conseguiu expulsar os jebuseus que moravam em Jerusalém. Por isso, até hoje os jebuseus vivem no meio do povo de Benjamim."
}, {
  "number" : 22,
  "text" : "Os descendentes de José atacaram a cidade de Betel, e o SENHOR estava com eles."
}, {
  "number" : 23,
  "text" : "Enviaram espiões a Betel (antes conhecida como Luz),"
}, {
  "number" : 24,
  "text" : "e eles abordaram um homem que saía da cidade e lhe disseram: “Mostre-nos como entrar na cidade e teremos misericórdia de você”."
}, {
  "number" : 25,
  "text" : "Ele mostrou a entrada, e eles mataram todos os habitantes de Betel, exceto aquele homem e sua família."
}, {
  "number" : 26,
  "text" : "Mais tarde, o homem se mudou para a terra dos hititas, onde construiu uma cidade e a chamou de Luz, que é seu nome até hoje."
}, {
  "number" : 27,
  "text" : "A tribo de Manassés, porém, não expulsou os habitantes de Bete-Sã, Taanaque, Dor, Ibleã e Megido, nem dos povoados ao seu redor, pois os cananeus estavam decididos a permanecer naquela região."
}, {
  "number" : 28,
  "text" : "Quando Israel se fortaleceu, submeteu os cananeus a trabalhos forçados, mas não os expulsou completamente da terra."
}, {
  "number" : 29,
  "text" : "A tribo de Efraim também não expulsou os habitantes de Gezer, de modo que os cananeus continuaram a viver no meio deles."
}, {
  "number" : 30,
  "text" : "A tribo de Zebulom não expulsou os habitantes de Quitrom e de Naalol, de modo que os cananeus continuaram a viver no meio deles, mas foram submetidos a trabalhos forçados."
}, {
  "number" : 31,
  "text" : "A tribo de Aser não expulsou os habitantes de Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe."
}, {
  "number" : 32,
  "text" : "Estabeleceu-se no meio dos cananeus que habitavam a terra, pois não conseguiu expulsá-los."
}, {
  "number" : 33,
  "text" : "Da mesma forma, a tribo de Naftali não expulsou os habitantes de Bete-Semes e de Bete-Anate. Estabeleceu-se no meio dos cananeus que habitavam a terra, mas submeteu os habitantes de Bete-Semes e de Bete-Anate a trabalhos forçados."
}, {
  "number" : 34,
  "text" : "Quanto à tribo de Dã, os amorreus a obrigaram a voltar para a região montanhosa e não permitiram que descesse à planície."
}, {
  "number" : 35,
  "text" : "Os amorreus estavam decididos a ficar no monte Heres, em Aijalom e em Saalbim, mas quando os descendentes de José se fortaleceram, submeteram os amorreus a trabalhos forçados."
}, {
  "number" : 36,
  "text" : "A divisa dos amorreus se estendia da ladeira do Escorpião até Selá, continuando dali para cima."
} ]