[ {
  "number" : 1,
  "text" : "Depois da morte de Abimeleque, Tolá, filho de Puá, filho de Dodô, foi o próximo libertador de Israel. Era da tribo de Issacar, mas morava na cidade de Samir, na região montanhosa de Efraim."
}, {
  "number" : 2,
  "text" : "Julgou Israel por 23 anos. Quando morreu, foi sepultado em Samir."
}, {
  "number" : 3,
  "text" : "Depois que Tolá morreu, Jair, de Gileade, julgou Israel por 22 anos."
}, {
  "number" : 4,
  "text" : "Seus trinta filhos montavam trinta jumentos e possuíam na terra de Gileade trinta cidades que até hoje são chamadas de Cidades de Jair."
}, {
  "number" : 5,
  "text" : "Quando morreu, foi sepultado em Camom."
}, {
  "number" : 6,
  "text" : "Mais uma vez, os israelitas fizeram o que era mau aos olhos do SENHOR. Serviram às imagens de Baal e Astarote e aos deuses da Síria, de Sidom, Moabe, Amom e da Filístia. Abandonaram o SENHOR e deixaram de servi-lo."
}, {
  "number" : 7,
  "text" : "Então a ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos dos filisteus e dos amonitas,"
}, {
  "number" : 8,
  "text" : "que começaram a oprimi-los cruelmente naquele mesmo ano. Durante dezoito anos, oprimiram todos os israelitas a leste do Jordão na terra dos amorreus (isto é, em Gileade)."
}, {
  "number" : 9,
  "text" : "Os amonitas também atravessaram para o lado oeste do Jordão e atacaram as tribos de Judá, Benjamim e Efraim. Os israelitas ficaram muito angustiados"
}, {
  "number" : 10,
  "text" : "e, por fim, pediram socorro ao SENHOR. “Pecamos contra ti”, disseram, “pois abandonamos nosso Deus e servimos às imagens de Baal!”"
}, {
  "number" : 11,
  "text" : "O SENHOR respondeu: “Acaso não os livrei dos egípcios, dos amorreus, dos amonitas, dos filisteus,"
}, {
  "number" : 12,
  "text" : "dos sidônios, dos amalequitas e dos maonitas? Quando eles os oprimiram, vocês me pediram socorro, e eu os livrei."
}, {
  "number" : 13,
  "text" : "E, no entanto, vocês me abandonaram e serviram a outros deuses. Por isso, não os livrarei mais."
}, {
  "number" : 14,
  "text" : "Vão e clamem aos deuses que vocês escolheram! Que eles os livrem neste momento de angústia!”."
}, {
  "number" : 15,
  "text" : "Mas os israelitas suplicaram ao SENHOR: “Sim, pecamos! Castiga-nos como te parecer melhor, mas livra-nos hoje de nossos inimigos”."
}, {
  "number" : 16,
  "text" : "Então eles se desfizeram dos deuses estrangeiros e serviram ao SENHOR. E ele teve compaixão deles por causa de seu sofrimento."
}, {
  "number" : 17,
  "text" : "Quando os exércitos de Amom foram convocados para guerrear e acamparam em Gileade, os israelitas se reuniram e acamparam em Mispá."
}, {
  "number" : 18,
  "text" : "Os líderes de Gileade disseram uns aos outros: “O primeiro que atacar os amonitas governará todo o povo de Gileade”."
} ]