[ {
  "number" : 1,
  "text" : "Jefté era um guerreiro corajoso. Era filho de Gileade, mas sua mãe era uma prostituta."
}, {
  "number" : 2,
  "text" : "A esposa de Gileade teve muitos filhos, e quando esses meios-irmãos cresceram, expulsaram Jefté, dizendo: “Você não receberá parte alguma da herança de nosso pai, pois é filho de outra mulher”."
}, {
  "number" : 3,
  "text" : "Então Jefté fugiu de seus irmãos e foi viver na terra de Tobe. Em pouco tempo, passou a chefiar um bando de desocupados que se uniram a ele."
}, {
  "number" : 4,
  "text" : "Por essa época, os amonitas começaram a guerrear contra Israel."
}, {
  "number" : 5,
  "text" : "Quando os amonitas atacaram, os líderes de Gileade mandaram buscar Jefté na terra de Tobe."
}, {
  "number" : 6,
  "text" : "“Venha e seja nosso comandante!”, disseram. “Ajude-nos a lutar contra os amonitas!”"
}, {
  "number" : 7,
  "text" : "Mas Jefté lhes disse: “Não são vocês os mesmos que me odiavam e que me expulsaram da casa de meu pai? Por que me chamam agora que estão em apuros?”."
}, {
  "number" : 8,
  "text" : "“Porque precisamos de você”, responderam os líderes. “Se você nos comandar na batalha contra os amonitas, nós o proclamaremos governante de todo o povo de Gileade.”"
}, {
  "number" : 9,
  "text" : "Jefté lhes disse: “Quer dizer que se eu for com vocês e o SENHOR me der a vitória sobre os amonitas, governarei todo o povo?”."
}, {
  "number" : 10,
  "text" : "Os líderes de Gileade responderam: “O SENHOR é nossa testemunha de que faremos exatamente como você disse”."
}, {
  "number" : 11,
  "text" : "Então Jefté foi com os líderes de Gileade, e o povo o fez governante e comandante do exército. Em Mispá, na presença do SENHOR, Jefté repetiu o que tinha dito aos líderes."
}, {
  "number" : 12,
  "text" : "Jefté enviou mensageiros ao rei de Amom para perguntar: “Por que você saiu para guerrear contra minha terra?”."
}, {
  "number" : 13,
  "text" : "O rei de Amom respondeu aos mensageiros de Jefté: “Quando saíram do Egito, os israelitas roubaram minhas terras desde o rio Arnom até o rio Jaboque, e até o Jordão. Agora, devolva-nos pacificamente esse território”."
}, {
  "number" : 14,
  "text" : "Jefté enviou a seguinte mensagem em resposta ao rei amonita:"
}, {
  "number" : 15,
  "text" : "“Assim diz Jefté: Israel não roubou terra alguma de Moabe nem de Amom."
}, {
  "number" : 16,
  "text" : "Quando o povo de Israel veio do Egito e chegou a Cades, depois de atravessar o mar Vermelho,"
}, {
  "number" : 17,
  "text" : "enviou mensageiros ao rei de Edom e pediu: ‘Deixe-nos passar por sua terra’. Contudo, seu pedido foi negado. Então fizeram o mesmo pedido ao rei de Moabe, mas ele também não os deixou passar. Por isso, o povo de Israel ficou em Cades."
}, {
  "number" : 18,
  "text" : "“Depois, passaram pelo deserto, contornando Edom e Moabe. Acompanharam a divisa de Moabe a leste e acamparam do outro lado do rio Arnom. Em momento algum atravessaram o Arnom para entrar em Moabe, pois o Arnom era a divisa de Moabe."
}, {
  "number" : 19,
  "text" : "“Então Israel enviou mensageiros a Seom, rei dos amorreus, que governava em Hesbom, e pediu: ‘Deixe-nos passar por sua terra, para chegarmos ao nosso destino’."
}, {
  "number" : 20,
  "text" : "O rei Seom, porém, não confiava em Israel o suficiente para deixar o povo passar por seu território. Em vez disso, mobilizou seu exército em Jaza e atacou Israel."
}, {
  "number" : 21,
  "text" : "Mas o SENHOR, o Deus de Israel, entregou o rei Seom nas mãos de seu povo, que derrotou os amorreus. Israel tomou posse de toda a terra dos amorreus que viviam naquela região,"
}, {
  "number" : 22,
  "text" : "desde o Arnom até o Jaboque, e desde o deserto até o Jordão."
}, {
  "number" : 23,
  "text" : "“Como você vê, foi o SENHOR, o Deus de Israel, que tirou a terra dos amorreus e a entregou a Israel. Por que, então, haveríamos de devolvê-la?"
}, {
  "number" : 24,
  "text" : "Fique com o que seu deus Camos lhe der, e nós ficaremos com o que o SENHOR, nosso Deus, nos der."
}, {
  "number" : 25,
  "text" : "Acaso você é melhor que Balaque, filho de Zipor, rei de Moabe? Ele tentou disputar esses territórios com Israel? Entrou em guerra contra os israelitas?"
}, {
  "number" : 26,
  "text" : "“Israel vive aqui há trezentos anos. Habita em Hesbom e nos povoados ao redor, até Aroer e seus povoados, e todas as cidades às margens do rio Arnom. Por que, até agora, vocês não fizeram esforço algum para reaver esse território?"
}, {
  "number" : 27,
  "text" : "Portanto, não pequei contra você. Pelo contrário, você fez mal ao me atacar. Que o SENHOR, o Juiz, decida hoje qual de nós está certo: Israel ou Amom”."
}, {
  "number" : 28,
  "text" : "Mas o rei de Amom não deu atenção à mensagem de Jefté."
}, {
  "number" : 29,
  "text" : "Então o Espírito do SENHOR veio sobre Jefté. Ele atravessou o território de Gileade e Manassés, incluindo Mispá em Gileade, e dali avançou contra os amonitas."
}, {
  "number" : 30,
  "text" : "Jefté fez um voto ao SENHOR: “Se entregares os amonitas em minhas mãos,"
}, {
  "number" : 31,
  "text" : "darei ao SENHOR o que sair primeiro de minha casa quando eu regressar vitorioso. Eu o oferecerei como holocausto”."
}, {
  "number" : 32,
  "text" : "Jefté saiu com seu exército para combater os amonitas, e o SENHOR os entregou em suas mãos."
}, {
  "number" : 33,
  "text" : "Ele aniquilou os amonitas e destruiu vinte cidades, desde Aroer até os arredores de Minite, chegando até Abel-Queramim. Assim, os israelitas derrotaram os amonitas."
}, {
  "number" : 34,
  "text" : "Quando Jefté voltou para casa em Mispá, sua filha saiu ao seu encontro, tocando tamborim e dançando. Era sua única filha; ele não tinha nenhum outro filho nem filha."
}, {
  "number" : 35,
  "text" : "Quando Jefté a viu, rasgou as próprias roupas e gritou. “Ah, minha filha! Você acabou comigo! Trouxe desgraça sobre mim! Fiz um voto ao SENHOR e não posso voltar atrás!”."
}, {
  "number" : 36,
  "text" : "Ela disse: “Pai, se fez um voto ao SENHOR, faça comigo o que prometeu, pois o SENHOR lhe deu grande vitória sobre seus inimigos, os amonitas."
}, {
  "number" : 37,
  "text" : "Mas, primeiro, permita que eu ande pelos montes e chore com minhas amigas por dois meses, pois morrerei virgem”."
}, {
  "number" : 38,
  "text" : "“Pode ir”, disse Jefté, e deixou que ela se ausentasse por dois meses. Ela e suas amigas foram para os montes e lamentaram, pois ela jamais teria filhos."
}, {
  "number" : 39,
  "text" : "Quando ela voltou para casa, seu pai cumpriu o voto que havia feito, e ela morreu sem ter tido relações com homem algum. Por isso, tornou-se costume em Israel"
}, {
  "number" : 40,
  "text" : "as moças israelitas saírem por quatro dias todos os anos para lamentar o destino da filha de Jefté, de Gileade."
} ]