[ {
  "number" : 1,
  "text" : "Mais uma vez, os israelitas fizeram o que era mau aos olhos do SENHOR. Por isso, o SENHOR os entregou nas mãos dos filisteus, que os oprimiram durante quarenta anos."
}, {
  "number" : 2,
  "text" : "Naqueles dias, um homem chamado Manoá, da tribo de Dã, vivia na cidade de Zorá. Sua esposa era estéril, e eles não tinham filhos."
}, {
  "number" : 3,
  "text" : "O anjo do SENHOR apareceu à esposa de Manoá e disse: “Embora você não tenha conseguido ter filhos até agora, ficará grávida e dará à luz um filho."
}, {
  "number" : 4,
  "text" : "Portanto, tenha cuidado; não beba vinho e nenhuma outra bebida fermentada, nem coma nenhum alimento que seja impuro."
}, {
  "number" : 5,
  "text" : "Você ficará grávida e dará à luz um filho, do qual jamais cortará o cabelo, porque ele será consagrado a Deus como nazireu desde o nascimento. Ele começará a libertar Israel das mãos dos filisteus”."
}, {
  "number" : 6,
  "text" : "A mulher foi correndo contar ao marido: “Um homem de Deus apareceu para mim! Era como um dos anjos de Deus, e sua aparência era assustadora. Não perguntei de onde era, e ele não me disse seu nome."
}, {
  "number" : 7,
  "text" : "Mas ele me disse: ‘Você ficará grávida e dará à luz um filho. Não beba vinho e nenhuma outra bebida fermentada, nem coma nenhum alimento que seja impuro. Seu filho será consagrado a Deus como nazireu desde o nascimento até o dia de sua morte’”."
}, {
  "number" : 8,
  "text" : "Então Manoá orou ao SENHOR: “Senhor, eu peço que o homem de Deus que enviaste volte e nos dê mais instruções a respeito desse filho que vai nascer”."
}, {
  "number" : 9,
  "text" : "Deus atendeu à oração de Manoá, e o anjo de Deus apareceu outra vez à esposa quando ela estava sentada no campo. Seu marido, Manoá, não estava com ela."
}, {
  "number" : 10,
  "text" : "Então ela foi correndo contar ao marido: “O homem que apareceu outro dia está aqui de novo!”."
}, {
  "number" : 11,
  "text" : "Manoá voltou depressa com sua esposa e perguntou: “O senhor é o homem que falou com minha esposa outro dia?”. “Sim, sou eu”, respondeu ele."
}, {
  "number" : 12,
  "text" : "Então Manoá perguntou: “Quando suas palavras se cumprirem, como devemos criar o menino? Qual será o trabalho dele?”."
}, {
  "number" : 13,
  "text" : "O anjo do SENHOR respondeu: “Sua esposa deverá seguir as instruções que lhe dei."
}, {
  "number" : 14,
  "text" : "Ela não deve comer uvas nem passas, não deve beber vinho e nenhuma outra bebida fermentada, nem deve comer nenhum alimento que seja impuro. Ela deverá fazer tudo que ordenei”."
}, {
  "number" : 15,
  "text" : "Manoá disse ao anjo do SENHOR: “Por favor, fique aqui até prepararmos um cabrito para o senhor”."
}, {
  "number" : 16,
  "text" : "“Está bem, só que não comerei nada”, respondeu o anjo do SENHOR. “Mas você pode preparar um holocausto como sacrifício ao SENHOR.” Manoá ainda não havia percebido que era o anjo do SENHOR."
}, {
  "number" : 17,
  "text" : "Manoá perguntou ao anjo do SENHOR: “Qual é seu nome? Queremos lhe prestar homenagem quando isso tudo se cumprir”."
}, {
  "number" : 18,
  "text" : "“Por que quer saber meu nome?”, disse o anjo do SENHOR. “Ele é tão maravilhoso que você não conseguiria entender!”"
}, {
  "number" : 19,
  "text" : "Então Manoá tomou um cabrito e uma oferta de cereal e os apresentou sobre uma rocha como sacrifício ao SENHOR. Enquanto Manoá e sua esposa observavam, o SENHOR fez algo extraordinário."
}, {
  "number" : 20,
  "text" : "Quando as chamas do altar subiram ao céu, o anjo do SENHOR subiu nas chamas. Ao verem isso, Manoá e sua esposa se curvaram com o rosto no chão."
}, {
  "number" : 21,
  "text" : "O anjo do SENHOR não voltou a aparecer a Manoá e sua esposa. Então Manoá finalmente percebeu que era o anjo do SENHOR"
}, {
  "number" : 22,
  "text" : "e disse à sua esposa: “Com certeza vamos morrer, pois vimos a Deus!”."
}, {
  "number" : 23,
  "text" : "Sua esposa, porém, disse: “Se o SENHOR quisesse nos matar, não teria aceitado o holocausto e a oferta de cereal. Não teria aparecido a nós, nem nos teria revelado essas coisas maravilhosas!”."
}, {
  "number" : 24,
  "text" : "Quando o menino nasceu, ela o chamou de Sansão. O SENHOR o abençoou enquanto ele crescia,"
}, {
  "number" : 25,
  "text" : "e o Espírito do SENHOR começou a agir nele quando ele morava em Maané-Dã, entre Zorá e Estaol."
} ]