[ {
  "number" : 1,
  "text" : "Naqueles dias, Israel não tinha rei. Havia um homem da tribo de Levi que morava num lugar afastado, na região montanhosa de Efraim. Certo dia, ele trouxe para casa uma mulher de Belém de Judá para ser sua concubina."
}, {
  "number" : 2,
  "text" : "Mas ela se irou com ele e voltou para a casa de seu pai, em Belém. Cerca de quatro meses depois,"
}, {
  "number" : 3,
  "text" : "seu marido foi a Belém para reconquistá-la e convencê-la a voltar com ele. Levou consigo um servo e dois jumentos. Quando ele chegou, a mulher o levou até seu pai, que o recebeu com alegria."
}, {
  "number" : 4,
  "text" : "O sogro insistiu para que ficasse algum tempo, e ele permaneceu ali três dias, comendo, bebendo e dormindo."
}, {
  "number" : 5,
  "text" : "No quarto dia, levantaram-se cedo e ele estava pronto para partir, mas o pai da mulher disse a seu genro: “Coma alguma coisa antes de sair”."
}, {
  "number" : 6,
  "text" : "Os dois se sentaram, comeram e beberam. Então o pai da mulher disse: “Por favor, fique mais uma noite e alegre seu coração”."
}, {
  "number" : 7,
  "text" : "O homem se levantou para partir, mas o sogro continuou a insistir para que ele ficasse. Por fim, ele cedeu e passou mais uma noite ali."
}, {
  "number" : 8,
  "text" : "Na manhã do quinto dia, ele se levantou cedo e estava pronto para partir, e outra vez o pai da mulher disse: “Coma alguma coisa; deixe para sair à tarde”. Assim, fizeram mais uma refeição juntos."
}, {
  "number" : 9,
  "text" : "Mais tarde, quando o homem, a con­cubina e o servo se preparavam para partir, o sogro disse: “Já está escurecendo. Passe a noite aqui e alegre seu coração. Amanhã você pode levantar cedo e partir”."
}, {
  "number" : 10,
  "text" : "Dessa vez, porém, o homem estava decidido a partir. Rumou para Jebus (isto é, Jerusalém), levando consigo os jumentos com suas selas e a concubina."
}, {
  "number" : 11,
  "text" : "Chegaram perto de Jebus quase no final do dia, e o servo disse ao homem: “Vamos parar nesta cidade dos jebuseus e passar a noite aqui”."
}, {
  "number" : 12,
  "text" : "Seu senhor respondeu: “Não podemos ficar numa cidade estrangeira, que não pertence aos israelitas. Vamos prosseguir até Gibeá."
}, {
  "number" : 13,
  "text" : "Venha, vamos tentar chegar a Gibeá ou a Ramá e passaremos a noite numa dessas cidades”."
}, {
  "number" : 14,
  "text" : "Então prosseguiram. O sol estava se pondo quando chegaram a Gibeá, uma cidade no território de Benjamim"
}, {
  "number" : 15,
  "text" : "e pararam ali para passar a noite. Sentaram-se na praça da cidade, mas ninguém se ofereceu para hospedá-los."
}, {
  "number" : 16,
  "text" : "Ao anoitecer, um homem idoso voltava para casa do trabalho no campo. Era da região montanhosa de Efraim, mas morava em Gibeá, onde os habitantes eram da tribo de Benjamim."
}, {
  "number" : 17,
  "text" : "Quando viu os viajantes sentados na praça da cidade, perguntou de onde vinham e para onde iam."
}, {
  "number" : 18,
  "text" : "O homem respondeu: “Estamos viajando de Belém de Judá para um lugar afastado na região montanhosa de Efraim, onde eu moro. Fui a Belém e agora estou voltando para casa. Ninguém quis nos hospedar,"
}, {
  "number" : 19,
  "text" : "embora tenhamos tudo de que precisamos. Temos palha e forragem para os jumentos e bastante pão e vinho para nós”."
}, {
  "number" : 20,
  "text" : "“Vocês são bem-vindos em minha casa”, disse o homem idoso. “Eu lhes darei o que precisarem. Não passem a noite na praça, de jeito nenhum!”"
}, {
  "number" : 21,
  "text" : "Ele os levou para casa e alimentou os jumentos. Depois que lavaram os pés, comeram e beberam juntos."
}, {
  "number" : 22,
  "text" : "Enquanto eles se alegravam, um grupo de homens perversos da cidade cercou a casa. Começaram a bater na porta e gritar para o velho, o dono da casa: “Traga para fora o homem que está hospedado com você, para que tenhamos relações com ele!”."
}, {
  "number" : 23,
  "text" : "O dono da casa saiu e falou com eles: “Não, meus irmãos, não façam tamanha maldade. O homem é hóspede em minha casa, e uma coisa dessas seria uma vergonha."
}, {
  "number" : 24,
  "text" : "Tomem minha filha virgem e a concubina do homem. Eu as trarei para fora, e vocês poderão violentá-las e fazer o que desejarem. Mas não façam uma coisa vergonhosa dessas com meu hóspede”."
}, {
  "number" : 25,
  "text" : "Eles, porém, não deram ouvidos. Então o levita pegou sua concubina e a empurrou para fora. Os homens da cidade abusaram dela e a estupraram a noite toda. Por fim, quando o sol começou a nascer, eles a largaram."
}, {
  "number" : 26,
  "text" : "Ao amanhecer, a mulher voltou para casa onde o marido estava hospedado. Caiu junto à porta da casa e ali ficou até o dia clarear."
}, {
  "number" : 27,
  "text" : "Quando o marido se levantou e abriu a porta para sair e seguir viagem, lá estava a concubina, caída à porta, com as mãos na soleira."
}, {
  "number" : 28,
  "text" : "Ele disse: “Levante-se! Vamos embora!”. Mas não houve resposta. Então ele pôs o corpo da mulher sobre o jumento e a levou para casa."
}, {
  "number" : 29,
  "text" : "Quando chegou em casa, pegou uma faca, desmembrou o corpo da concubina em doze partes e enviou uma parte para cada tribo em todo o território de Israel."
}, {
  "number" : 30,
  "text" : "Todos que viram isso disseram: “Desde que os israelitas saíram do Egito, nunca se cometeu um crime tão horrível. Pensem bem! O que vamos fazer? Quem vai se pronunciar?”."
} ]