[ {
  "number" : 1,
  "text" : "O anjo do SENHOR subiu de Gilgal a Boquim e disse aos israelitas: “Tirei vocês do Egito e os trouxe a esta terra que jurei dar a seus antepassados, e afirmei que jamais quebraria a minha aliança com vocês."
}, {
  "number" : 2,
  "text" : "De sua parte, vocês não deviam fazer aliança alguma com os habitantes desta terra, mas sim destruir seus altares. Por que vocês desobedeceram à minha ordem?"
}, {
  "number" : 3,
  "text" : "Agora, portanto, declaro que não expulsarei mais os povos que habitam em sua terra. Eles serão como espinhos em suas costas, e os deuses deles serão uma armadilha para vocês”."
}, {
  "number" : 4,
  "text" : "Quando o anjo do SENHOR acabou de falar a todos os israelitas, o povo chorou em alta voz."
}, {
  "number" : 5,
  "text" : "Por isso, chamaram aquele lugar de Boquim, e ali ofereceram sacrifícios ao SENHOR."
}, {
  "number" : 6,
  "text" : "Depois que Josué se despediu do povo, cada tribo de Israel partiu para tomar posse do território que havia recebido como herança."
}, {
  "number" : 7,
  "text" : "O povo serviu ao SENHOR durante toda a vida de Josué, e também dos líderes que sobreviveram depois dele e que tinham visto as grandes coisas que o SENHOR havia feito por Israel."
}, {
  "number" : 8,
  "text" : "Josué, filho de Num, servo do SENHOR, morreu aos 110 anos."
}, {
  "number" : 9,
  "text" : "Foi sepultado na terra que havia recebido como herança, em Timnate-Sera, na região montanhosa de Efraim, ao norte do monte Gaás."
}, {
  "number" : 10,
  "text" : "Depois que aquela geração morreu e se reuniu a seus antepassados, surgiu uma nova geração que não conhecia o SENHOR nem tinha visto as grandes coisas que ele havia feito por Israel."
}, {
  "number" : 11,
  "text" : "Os israelitas fizeram o que era mau aos olhos do SENHOR e serviram às imagens de Baal."
}, {
  "number" : 12,
  "text" : "Abandonaram o SENHOR, o Deus de seus antepassados, que os havia tirado do Egito. Seguiram e adoraram os deuses dos povos ao redor e, com isso, provocaram a ira do SENHOR."
}, {
  "number" : 13,
  "text" : "Abandonaram o SENHOR para servir a Baal e às imagens de Astarote."
}, {
  "number" : 14,
  "text" : "Com isso, a ira do SENHOR ardeu contra Israel, e ele os entregou nas mãos de saqueadores que tomaram seus bens. Entregou-os aos inimigos ao seu redor, aos quais já não conseguiam resistir."
}, {
  "number" : 15,
  "text" : "Toda vez que saíam para a batalha, o SENHOR lutava contra eles e provocava sua derrota, conforme lhes havia advertido com juramento. Por isso, o povo vivia em grande angústia."
}, {
  "number" : 16,
  "text" : "Então o SENHOR levantou juízes para livrar o povo de seus agressores."
}, {
  "number" : 17,
  "text" : "Contudo, não quiseram ouvir os juízes, mas se prostituíram, adorando outros deuses. Como se desviaram depressa do caminho de seus antepassados, que haviam andado em obediência aos mandamentos do SENHOR!"
}, {
  "number" : 18,
  "text" : "Sempre que o SENHOR levantava um juiz sobre os israelitas, o SENHOR estava com ele e livrava o povo de seus inimigos enquanto o juiz vivia; pois o SENHOR tinha compaixão de seu povo, que sofria sob o peso da aflição provocada por seus opressores."
}, {
  "number" : 19,
  "text" : "Quando o juiz morria, porém, eles voltavam a seus caminhos corruptos e se comportavam ainda pior que seus antepassados. Seguiam outros deuses, servindo-os e adorando-os. Não abandonavam suas práticas perversas e seus caminhos teimosos."
}, {
  "number" : 20,
  "text" : "Por isso, a ira do SENHOR ardeu contra Israel. Disse ele: “Uma vez que este povo violou a minha aliança, que fiz com seus antepassados, e não me deu ouvidos,"
}, {
  "number" : 21,
  "text" : "não expulsarei mais as nações que Josué deixou por conquistar quando morreu."
}, {
  "number" : 22,
  "text" : "Fiz isso para pôr Israel à prova, para ver se seguiria os caminhos do SENHOR, como fizeram seus antepassados”."
}, {
  "number" : 23,
  "text" : "Assim, o SENHOR deixou aquelas nações na terra. Não as expulsou de imediato nem permitiu que Josué conquistasse todas elas."
} ]