[ {
  "number" : 1,
  "text" : "Os israelitas fizeram o que era mau aos olhos do SENHOR. Por isso, o SENHOR os entregou nas mãos dos midianitas durante sete anos."
}, {
  "number" : 2,
  "text" : "Os midianitas eram tão cruéis que os israelitas fizeram para si esconderijos nas montanhas, nas cavernas e nas fortalezas."
}, {
  "number" : 3,
  "text" : "Sempre que os israelitas faziam o plantio, saqueadores de Midiã, de Amaleque e de outros povos do leste atacavam Israel,"
}, {
  "number" : 4,
  "text" : "acampavam na terra e destruíam as plantações até Gaza. Levavam ovelhas, bois e jumentos, e não deixavam coisa alguma para Israel comer."
}, {
  "number" : 5,
  "text" : "Esses bandos inimigos, que vinham com seus rebanhos e tendas, eram como uma praga de gafanhotos. Chegavam em camelos, tão numerosos que era impossível contá-los, e só partiam quando a terra estava devastada."
}, {
  "number" : 6,
  "text" : "Os midianitas reduziram Israel à mais absoluta pobreza, e o povo pediu socorro ao SENHOR."
}, {
  "number" : 7,
  "text" : "Quando os israelitas clamaram ao SENHOR por causa de Midiã,"
}, {
  "number" : 8,
  "text" : "o SENHOR lhes enviou um profeta, que disse: “Assim diz o SENHOR, Deus de Israel: Eu os tirei da escravidão no Egito."
}, {
  "number" : 9,
  "text" : "Eu os livrei dos egípcios e de todos que os oprimiam. Expulsei seus inimigos e dei a vocês a terra deles."
}, {
  "number" : 10,
  "text" : "Disse a vocês: ‘Eu sou o SENHOR, seu Deus. Não adorem os deuses dos amorreus, em cujas terras agora vivem’. Mas vocês não me deram ouvidos”."
}, {
  "number" : 11,
  "text" : "Então o anjo do SENHOR veio e sentou-se debaixo do grande carvalho em Ofra que pertencia a Joás, do clã de Abiezer. Gideão, filho de Joás, estava debulhando trigo no fundo de uma prensa de uvas, a fim de não ser descoberto pelos midianitas."
}, {
  "number" : 12,
  "text" : "O anjo do SENHOR apareceu a Gideão e disse: “O SENHOR está com você, guerreiro corajoso!”."
}, {
  "number" : 13,
  "text" : "Gideão respondeu: “Meu senhor, se o SENHOR está conosco, por que nos aconteceu tudo isso? E onde estão os milagres de que nossos antepassados nos falaram? Acaso não disseram: ‘O SENHOR nos tirou do Egito’? Agora, porém, o SENHOR nos abandonou e nos entregou nas mãos dos midianitas!”."
}, {
  "number" : 14,
  "text" : "Então o SENHOR se voltou para ele e disse: “Vá com a força que você tem e liberte Israel dos midianitas. Sou eu quem o envia!”."
}, {
  "number" : 15,
  "text" : "“Mas, Senhor, como posso libertar Israel?”, perguntou Gideão. “Meu clã é o mais fraco de toda a tribo de Manassés, e eu sou o menos importante de minha família!”"
}, {
  "number" : 16,
  "text" : "“Certamente estarei com você”, disse o SENHOR. “E você destruirá os midianitas como se estivesse lutando contra um só homem.”"
}, {
  "number" : 17,
  "text" : "Gideão respondeu: “Se, de fato, posso contar com tua ajuda, dá-me um sinal de que é mesmo o SENHOR quem fala comigo."
}, {
  "number" : 18,
  "text" : "Por favor, não vás embora até que eu te traga a minha oferta”. Ele respondeu: “Ficarei aqui até você voltar”."
}, {
  "number" : 19,
  "text" : "Gideão foi depressa para casa. Cozinhou um cabrito e, com cerca de vinte litros de farinha, preparou pães sem fermento. Depois, colocou a carne num cesto e o caldo numa panela, os levou para fora e os ofereceu ao anjo que estava debaixo da grande árvore."
}, {
  "number" : 20,
  "text" : "O anjo de Deus lhe disse: “Coloque a carne e os pães sem fermento sobre esta pedra e derrame neles o caldo”. Gideão obedeceu."
}, {
  "number" : 21,
  "text" : "Então o anjo do SENHOR tocou na carne e nos pães com a ponta da vara que estava em sua mão, e fogo subiu da pedra e consumiu tudo que Gideão havia trazido. E o anjo do SENHOR desapareceu."
}, {
  "number" : 22,
  "text" : "Quando Gideão percebeu que era o anjo do SENHOR, exclamou: “Ó Soberano SENHOR, estou perdido! Vi o anjo do SENHOR face a face!”."
}, {
  "number" : 23,
  "text" : "“Fique em paz”, respondeu o SENHOR. “Não tenha medo; você não morrerá.”"
}, {
  "number" : 24,
  "text" : "Então Gideão construiu um altar para o SENHOR naquele local e o chamou de Javé-Shalom. Até hoje o altar está em Ofra, no território do clã de Abiezer."
}, {
  "number" : 25,
  "text" : "Naquela noite, o SENHOR disse a Gideão: “Tome o segundo touro do rebanho de seu pai, aquele de sete anos. Derrube o altar que seu pai fez para Baal e corte o poste de Aserá que fica ao lado do altar."
}, {
  "number" : 26,
  "text" : "Depois, construa um altar para o SENHOR, seu Deus, no alto desta colina, arrumando as pedras com cuidado. Sacrifique o touro sobre o altar como holocausto e use como lenha a madeira do poste de Aserá que você cortará”."
}, {
  "number" : 27,
  "text" : "Gideão levou dez de seus servos e fez o que o SENHOR mandou. Porém, fez tudo de noite, com medo de sua família e do povo da cidade."
}, {
  "number" : 28,
  "text" : "Logo cedo no dia seguinte, quando os habitantes da cidade começaram a despertar, alguém descobriu que o altar de Baal havia sido derrubado e que o poste de Aserá ao lado dele tinha sido cortado. Em seu lugar, havia um novo altar, sobre o qual estavam os restos do touro sacrificado."
}, {
  "number" : 29,
  "text" : "Os habitantes perguntaram uns aos outros: “Quem fez isso?”. Depois de uma investigação cuidadosa, descobriram que tinha sido Gideão, filho de Joás."
}, {
  "number" : 30,
  "text" : "“Traga seu filho para fora”, os homens da cidade exigiram de Joás. “Ele deve morrer, pois derrubou o altar de Baal e cortou o poste de Aserá!”"
}, {
  "number" : 31,
  "text" : "Joás, porém, gritou para a multidão que o confrontava: “Por que vocês defendem Baal? Acaso pretendem salvá-lo? Quem lutar pela causa dele será morto pela manhã! Se Baal é realmente um deus, que ele próprio se defenda e destrua quem derrubou seu altar!”."
}, {
  "number" : 32,
  "text" : "Dali em diante, Gideão foi chamado de Jerubaal (isto é, “Que Baal lute com ele”), pois derrubou o altar de Baal."
}, {
  "number" : 33,
  "text" : "Pouco tempo depois, os exércitos de Midiã, de Amaleque e de outros povos do leste se uniram. Eles atravessaram o Jordão e acamparam no vale de Jezreel."
}, {
  "number" : 34,
  "text" : "Então o Espírito do SENHOR veio sobre Gideão, que tocou a trombeta de chifre de carneiro, convocando para a batalha, e os homens do clã de Abiezer o seguiram."
}, {
  "number" : 35,
  "text" : "Também enviou mensageiros às tribos de Manassés, Aser, Zebulom e Naftali, convocando seus guerreiros, e todos atenderam ao chamado."
}, {
  "number" : 36,
  "text" : "Então Gideão disse a Deus: “Se de fato vais me usar para salvar Israel, como prometeste,"
}, {
  "number" : 37,
  "text" : "dá-me uma prova da seguinte forma. Hoje à noite, deixarei um pouco de lã na eira, onde se peneiram os grãos. Se pela manhã a lã estiver molhada de orvalho, mas o chão estiver seco, saberei que vais me ajudar a salvar Israel, como prometeste”."
}, {
  "number" : 38,
  "text" : "E foi exatamente o que aconteceu. Na manhã seguinte, bem cedo, Gideão se levantou, espremeu a lã e recolheu uma tigela cheia de água."
}, {
  "number" : 39,
  "text" : "Então Gideão disse a Deus: “Peço que não fiques irado comigo, mas que me permitas fazer mais um pedido. Deixa-me usar esta lã para mais uma prova. Desta vez, que a lã fique seca e o chão ao redor dela fique coberto de orvalho”."
}, {
  "number" : 40,
  "text" : "Naquela noite, Deus fez o que Gideão havia pedido. Pela manhã, a lã estava seca, mas o chão estava coberto de orvalho."
} ]