[ {
  "number" : 1,
  "text" : "Então os homens da tribo de Efraim perguntaram a Gideão: “Por que você nos tratou dessa forma? Por que não nos chamou quando foi lutar com os midianitas?”. E o repreenderam duramente."
}, {
  "number" : 2,
  "text" : "Gideão, porém, respondeu: “O que eu fiz em comparação com vocês? A sobra das uvas da colheita de Efraim não são melhores que toda a colheita do pequeno clã de Abiezer?"
}, {
  "number" : 3,
  "text" : "Deus entregou em suas mãos Orebe e Zeebe, os comandantes do exército midianita. O que eu fiz em comparação com isso?”. Quando ouviram a resposta de Gideão, a indignação dos homens de Efraim diminuiu."
}, {
  "number" : 4,
  "text" : "Então Gideão atravessou o rio Jordão com os trezentos homens e, embora estivessem exaustos, continuaram a perseguir o inimigo."
}, {
  "number" : 5,
  "text" : "Quando chegaram a Sucote, Gideão pediu ao povo da cidade: “Por favor, deem um pouco de comida aos meus guerreiros. Eles estão muito cansados. Estou perseguindo Zeba e Zalmuna, reis de Midiã”."
}, {
  "number" : 6,
  "text" : "Mas os líderes de Sucote responderam: “Primeiro capture Zeba e Zalmuna, e então daremos comida ao seu exército”."
}, {
  "number" : 7,
  "text" : "“Muito bem”, disse Gideão. “Depois que o SENHOR entregar Zeba e Zalmuna em minhas mãos, voltarei e rasgarei a carne de vocês com espinhos e com espinheiros do deserto.”"
}, {
  "number" : 8,
  "text" : "Dali Gideão subiu a Peniel, onde também pediu comida e recebeu a mesma resposta."
}, {
  "number" : 9,
  "text" : "Disse ele ao povo de Peniel: “Quando eu voltar vitorioso, derrubarei esta torre”."
}, {
  "number" : 10,
  "text" : "A essa altura, Zeba e Zalmuna estavam em Carcor com cerca de quinze mil guerreiros. Era tudo que restava dos exércitos aliados do leste, pois 120 mil já haviam sido mortos."
}, {
  "number" : 11,
  "text" : "Gideão subiu pela rota das caravanas, a leste de Noba e Jogbeá, e atacou de surpresa o exército midianita."
}, {
  "number" : 12,
  "text" : "Zeba e Zalmuna, os dois reis midianitas, fugiram, mas Gideão os perseguiu e os capturou, derrotando seu exército."
}, {
  "number" : 13,
  "text" : "Gideão, filho de Joás, voltou da batalha pelo desfiladeiro de Heres."
}, {
  "number" : 14,
  "text" : "Ali, capturou um jovem de Sucote e exigiu que ele escrevesse o nome dos 77 oficiais e autoridades da cidade."
}, {
  "number" : 15,
  "text" : "Então Gideão retornou a Sucote e disse ao povo: “Aqui estão Zeba e Zalmuna. Quando estivemos aqui antes, vocês zombaram de mim e disseram: ‘Primeiro capture Zeba e Zalmuna, e então daremos comida aos seus guerreiros exaustos’”."
}, {
  "number" : 16,
  "text" : "Gideão prendeu as autoridades da cidade e os castigou com espinhos e espinheiros do deserto."
}, {
  "number" : 17,
  "text" : "Também derrubou a torre de Peniel e matou os homens da cidade."
}, {
  "number" : 18,
  "text" : "Depois disso, Gideão perguntou a Zeba e a Zalmuna: “Como eram os homens que vocês mataram em Tabor?”. “Como você”, responderam eles. “Todos pareciam filhos de rei.”"
}, {
  "number" : 19,
  "text" : "“Eram meus irmãos, filhos de minha mãe!”, exclamou Gideão. “Tão certo como vive o SENHOR, eu não mataria vocês se tivessem poupado a vida deles!”"
}, {
  "number" : 20,
  "text" : "Gideão se voltou para Jéter, seu filho mais velho, e disse: “Mate-os!”. Mas Jéter não tirou sua espada, pois ainda era jovem e teve medo."
}, {
  "number" : 21,
  "text" : "Então Zeba e Zalmuna disseram a Gideão: “Seja homem! Mate-nos você mesmo!”. Gideão os matou e tirou os enfeites que estavam no pescoço dos camelos deles."
}, {
  "number" : 22,
  "text" : "Então os israelitas disseram a Gideão: “Seja nosso governante! Você, seu filho e seu neto nos governarão, pois nos libertou de Midiã”."
}, {
  "number" : 23,
  "text" : "Gideão, porém, respondeu: “Nem eu nem meu filho governaremos vocês. O SENHOR os governará!"
}, {
  "number" : 24,
  "text" : "Mas tenho um pedido a fazer. Cada um de vocês me dê uma argola de ouro que tomou de seus inimigos como despojo”. (Uma vez que os inimigos eram ismaelitas, todos usavam argolas de ouro.)"
}, {
  "number" : 25,
  "text" : "“Com todo o prazer!”, responderam eles. Estenderam uma capa, e cada um jogou ali uma argola de ouro que havia tomado como despojo."
}, {
  "number" : 26,
  "text" : "O peso das argolas de ouro totalizou pouco mais de vinte quilos, sem contar os enfeites, os pendentes e as roupas de púrpura que os reis de Midiã usavam, além das correntes que estavam no pescoço de seus camelos."
}, {
  "number" : 27,
  "text" : "Com esse ouro, Gideão fez um colete sacerdotal e o colocou em Ofra, sua cidade. Todo o Israel, porém, se prostituiu, fazendo do colete objeto de adoração, e ele se tornou uma armadilha para Gideão e sua família."
}, {
  "number" : 28,
  "text" : "Esse é o relato de como os israelitas derrotaram Midiã, que nunca se recuperou. Durante quarenta anos do restante da vida de Gideão, houve paz na terra."
}, {
  "number" : 29,
  "text" : "Então Gideão, filho de Joás, voltou para casa."
}, {
  "number" : 30,
  "text" : "Gerou setenta filhos do sexo masculino, pois teve muitas esposas."
}, {
  "number" : 31,
  "text" : "Também teve uma concubina em Siquém que deu à luz um filho seu, a quem ele chamou Abimeleque."
}, {
  "number" : 32,
  "text" : "Gideão, filho de Joás, morreu quando era muito idoso e foi sepultado no túmulo de seu pai, Joás, em Ofra, no território do clã de Abiezer."
}, {
  "number" : 33,
  "text" : "Logo depois da morte de Gideão, os israelitas se prostituíram, adorando imagens de Baal e fazendo de Baal-Berite seu deus."
}, {
  "number" : 34,
  "text" : "Os israelitas se esqueceram do SENHOR, seu Deus, que os havia livrado de todos os inimigos em redor."
}, {
  "number" : 35,
  "text" : "Também não demonstraram lealdade alguma para com a família de Jerubaal (isto é, Gideão), apesar de todo o bem que ele havia feito a Israel."
} ]