[ {
  "number" : 1,
  "text" : "Reúna-se, ajunte-se, ó nação desavergonhada!"
}, {
  "number" : 2,
  "text" : "Reúna-se antes que comece o julgamento, antes que o tempo passe como palha levada pelo vento. Tome uma providência agora, antes que caia a terrível fúria do SENHOR e comece o dia da ira do SENHOR."
}, {
  "number" : 3,
  "text" : "Todos vocês, humildes, busquem o SENHOR e sigam suas ordens. Busquem a justiça e vivam com humildade; talvez o SENHOR os proteja no dia de sua ira."
}, {
  "number" : 4,
  "text" : "Gaza e Ascalom serão abandonadas, Asdode e Ecrom, demolidas."
}, {
  "number" : 5,
  "text" : "Que aflição espera vocês, filisteus, que vivem no litoral e na terra de Canaã, pois este julgamento também é contra vocês! O SENHOR os destruirá, até que não reste ninguém em seu meio."
}, {
  "number" : 6,
  "text" : "O litoral filisteu se transformará em pasto, lugar de acampamento de pastores e de currais para os rebanhos."
}, {
  "number" : 7,
  "text" : "O remanescente da tribo de Judá ali se alimentará e, à noite, descansará nas casas abandonadas de Ascalom. Pois o SENHOR, seu Deus, visitará seu povo e, em sua bondade, os restaurará."
}, {
  "number" : 8,
  "text" : "“Ouvi a zombaria dos moabitas e os insultos dos amonitas, que riem de meu povo e invadem suas fronteiras."
}, {
  "number" : 9,
  "text" : "Agora, tão certo como eu vivo”, diz o SENHOR dos Exércitos, o Deus de Israel, “Moabe e Amom serão destruídas, como Sodoma e Gomorra. Sua terra será um lugar de urtigas, de poços de sal e desolação sem fim. O remanescente de meu povo os saqueará e tomará sua terra.”"
}, {
  "number" : 10,
  "text" : "Eles receberão o castigo merecido por seu orgulho, pois zombaram do povo do SENHOR dos Exércitos."
}, {
  "number" : 11,
  "text" : "O SENHOR os encherá de terror quando destruir todos os deuses da terra. Então nações de todo o mundo adorarão o SENHOR, cada uma em sua terra."
}, {
  "number" : 12,
  "text" : "“Vocês, etíopes, também serão mortos por minha espada”, diz o SENHOR."
}, {
  "number" : 13,
  "text" : "E, com sua mão, ele ferirá as terras do norte e destruirá a terra da Assíria. Fará de Nínive uma terra vazia e desolada, seca como um deserto."
}, {
  "number" : 14,
  "text" : "A cidade orgulhosa se tornará pasto para rebanhos e gado, e toda espécie de animal selvagem ali descansará. A coruja do deserto e o mocho se alojarão no alto de suas colunas arruinadas, e pelas janelas se ouvirá o som das aves. O entulho fechará as entradas, e os painéis de cedro ficarão expostos."
}, {
  "number" : 15,
  "text" : "Essa é a cidade barulhenta, que antes vivia em segurança. Dizia com orgulho: “Sou a mais poderosa das cidades! Não há outra igual a mim!”. Agora, porém, vejam como ficou em ruínas, morada de animais selvagens. Todos que passarem por ela rirão de desprezo e sacudirão o punho em provocação."
} ]