[ {
  "number" : 1,
  "text" : "Desperte! Desperte, ó Sião! Vista-se de força. Vista suas roupas de esplendor, ó Jerusalém, cidade santa. Os incircuncisos e os impuros não tornarão a entrar por suas portas."
}, {
  "number" : 2,
  "text" : "Sacuda para longe a sua poeira; levante-se, sente-se entronizada, ó Jerusalém. Livre-se das correntes em seu pescoço, ó cativa cidade de Sião."
}, {
  "number" : 3,
  "text" : "Pois assim diz o SENHOR: “Vocês foram vendidos por nada, e sem dinheiro vocês serão resgatados”."
}, {
  "number" : 4,
  "text" : "Pois assim diz o Soberano, o SENHOR: “No início o meu povo desceu para morar no Egito; ultimamente a Assíria o tem oprimido."
}, {
  "number" : 5,
  "text" : "“E agora o que tenho aqui?”, pergunta o SENHOR. “Pois o meu povo foi levado por nada, e aqueles que o dominam zombam ”, diz o SENHOR. “E constantemente, o dia inteiro, meu nome é blasfemado."
}, {
  "number" : 6,
  "text" : "Por isso o meu povo conhecerá o meu nome; naquele dia eles saberão que sou eu que o previ. Sim, sou eu”."
}, {
  "number" : 7,
  "text" : "Como são belos nos montes os pés daqueles que anunciam boas-novas, que proclamam a paz, que trazem boas notícias, que proclamam salvação, que dizem a Sião: “O seu Deus reina!”"
}, {
  "number" : 8,
  "text" : "Escutem! Suas sentinelas erguem a voz; juntas gritam de alegria. Quando o SENHOR voltar a Sião, elas o verão com os seus próprios olhos."
}, {
  "number" : 9,
  "text" : "Juntas cantem de alegria, vocês, ruínas de Jerusalém, pois o SENHOR consolou o seu povo; ele resgatou Jerusalém."
}, {
  "number" : 10,
  "text" : "O SENHOR desnudará seu santo braço à vista de todas as nações, e todos os confins da terra verão a salvação de nosso Deus."
}, {
  "number" : 11,
  "text" : "Afastem-se, afastem-se, saiam daqui! Não toquem em coisas impuras! Saiam dela e sejam puros, vocês, que transportam os utensílios do SENHOR."
}, {
  "number" : 12,
  "text" : "Mas vocês não partirão apressadamente, nem sairão em fuga; pois o SENHOR irá à frente de vocês; o Deus de Israel será a sua retaguarda."
}, {
  "number" : 13,
  "text" : "Vejam, o meu servo agirá com sabedoria ; será engrandecido, elevado e muitíssimo exaltado."
}, {
  "number" : 14,
  "text" : "Assim como houve muitos que ficaram pasmados diante dele ; sua aparência estava tão desfigurada, que ele se tornou irreconhecível como homem; não parecia um ser humano;"
}, {
  "number" : 15,
  "text" : "de igual modo ele aspergirá muitas nações, e reis calarão a boca por causa dele. Pois aquilo que não lhes foi dito verão, e o que não ouviram compreenderão."
} ]