[ {
  "number" : 1,
  "text" : "Na terra de Uz vivia um homem chamado Jó. Ele era um homem íntegro e justo, pois temia a Deus e se esforçava para não praticar o mal."
}, {
  "number" : 2,
  "text" : "Jó tinha uma família grande, com sete filhos e três filhas."
}, {
  "number" : 3,
  "text" : "Além disso, era muito rico, pois tinha sete mil ovelhas, três mil camelos, quinhentas juntas de boi, quinhentos jumentos e um grande número de empregados. Ele era o homem mais rico e poderoso de todo o Oriente."
}, {
  "number" : 4,
  "text" : "Quando um dos filhos de Jó dava banquetes, todos os irmãos e irmãs eram convidados para a grande festa, com bastante comida e bebida."
}, {
  "number" : 5,
  "text" : "Quando terminavam os dias de seus banquetes, Jó reunia todos os seus filhos e oferecia sacrifícios queimados a favor de cada um, cedo de manhã, para purificá-los, pois pensava: “É possível que meus filhos tenham pecado e amaldiçoado Deus em seus corações”. Jó fazia isso continuamente."
}, {
  "number" : 6,
  "text" : "Em certa ocasião, quando os anjos se reuniram na presença do SENHOR, Satanás estava entre eles."
}, {
  "number" : 7,
  "text" : "E o SENHOR perguntou a Satanás: “De onde você veio?” Satanás respondeu ao SENHOR: “Estive rodeando a terra, passeando por ela”."
}, {
  "number" : 8,
  "text" : "“Você observou bem o meu servo Jó?”, perguntou o SENHOR a Satanás. “Não há homem igual a ele em toda a terra, tão íntegro e correto, temente a Deus e cuidadoso para não cometer mal algum!”"
}, {
  "number" : 9,
  "text" : "“Será que Jó não tem razões para temer a Deus?”, perguntou Satanás."
}, {
  "number" : 10,
  "text" : "“O Senhor deu a ele do bom e do melhor, colocando uma cerca ao redor dele, da sua família e de tudo o que ele tem? O Senhor o tem abençoado em tudo o que ele faz, de maneira que os seus bens se multiplicaram na terra. Não é sem razão que Jó obedece!"
}, {
  "number" : 11,
  "text" : "Experimente, porém, tirar todas as riquezas e os bens que o Senhor deu a Jó e ele vai se revoltar e amaldiçoar o Senhor na sua face”."
}, {
  "number" : 12,
  "text" : "E o SENHOR respondeu a Satanás: “Pois bem. Tudo o que ele possui está em suas mãos; mas não toque nele”. Então Satanás saiu da presença do SENHOR."
}, {
  "number" : 13,
  "text" : "Pouco tempo depois, quando os filhos e filhas de Jó estavam reunidos num banquete, comendo e bebendo vinho na casa do filho mais velho,"
}, {
  "number" : 14,
  "text" : "um empregado chegou correndo à casa de Jó e disse: “Estávamos na fazenda, arando a terra com os bois, enquanto os jumentos pastavam no campo."
}, {
  "number" : 15,
  "text" : "De repente, apareceram os sabeus e os atacaram e os levaram e mataram os empregados à espada e eu fui o único a escapar e vim correndo trazer a notícia!”"
}, {
  "number" : 16,
  "text" : "Enquanto o primeiro empregado ainda estava falando, chegou outro mensageiro trazendo más notícias: “Estávamos tomando conta das ovelhas e, de repente, um fogo, vindo do céu, caiu em cima de nós e das ovelhas e queimou totalmente as ovelhas e os empregados! Só eu consegui escapar e vim correndo trazer a notícia”."
}, {
  "number" : 17,
  "text" : "Enquanto o segundo ainda estava falando, chegou correndo um terceiro mensageiro e anunciou: “Três grupos de bandidos caldeus atacaram os empregados que tomavam conta dos camelos! Roubaram os animais e mataram à espada os empregados. Eu consegui escapar para trazer a notícia!”"
}, {
  "number" : 18,
  "text" : "Mal esse homem tinha terminado de falar, chegou outro e disse: “Seus filhos e filhas estavam num banquete na casa do irmão mais velho, comendo e bebendo vinho,"
}, {
  "number" : 19,
  "text" : "quando, de repente, surgiu uma terrível ventania vinda do deserto; a ventania atingiu os quatro cantos da casa e a derrubou, e todos morreram. Só eu escapei com vida e vim correndo para trazer a notícia!”"
}, {
  "number" : 20,
  "text" : "Ao ouvir isso, Jó se levantou, cheio de tristeza, rasgou o manto e rapou a cabeça. Depois, ajoelhou-se, colocou o rosto junto ao chão em adoração,"
}, {
  "number" : 21,
  "text" : "e disse: “Saí nu do ventre da minha mãe, E nu vou partir. O SENHOR me deu, o SENHOR tomou de volta; louvado seja o nome do SENHOR”."
}, {
  "number" : 22,
  "text" : "Mesmo no meio de tanto infortúnio, Jó não pecou nem disse que Deus era culpado de coisa alguma."
} ]