[ {
  "number" : 1,
  "text" : "“Estou cansado de viver. Vou abrir meu coração e contar a todos os meus sofrimentos e a tristeza que enche a minha alma."
}, {
  "number" : 2,
  "text" : "Direi a Deus: Não me condene; diga-me que acusações o Senhor tem contra mim."
}, {
  "number" : 3,
  "text" : "O Senhor acha justo que eu receba um castigo tão pesado enquanto os perversos sobem na vida e vivem felizes? Afinal, eu também sou sua criatura!"
}, {
  "number" : 4,
  "text" : "Por acaso o Senhor tem olhos de carne? O Senhor julga como os mortais?"
}, {
  "number" : 5,
  "text" : "Por acaso a sua vida é tão curta como a nossa? Ou são os seus anos como os anos de um homem?"
}, {
  "number" : 6,
  "text" : "Por que o Senhor procura investigar os meus pecados, e se informa das maldades que cometi?"
}, {
  "number" : 7,
  "text" : "O Senhor sabe que não sou culpado, e que ninguém pode me livrar da sua mão."
}, {
  "number" : 8,
  "text" : "“Com as suas próprias mãos o Senhor me formou, com todo o cuidado. E agora o Senhor irá me destruir?"
}, {
  "number" : 9,
  "text" : "Lembre-se de que sou feito de barro. Por que, agora, quer me fazer voltar ao pó?"
}, {
  "number" : 10,
  "text" : "O Senhor já não me derramou como se eu fosse leite e já me coalhou como queijo."
}, {
  "number" : 11,
  "text" : "O Senhor cobriu a minha carne de pele e me deu uma estrutura de ossos e tendões."
}, {
  "number" : 12,
  "text" : "Na sua bondade me deu vida e cuidou do meu espírito."
}, {
  "number" : 13,
  "text" : "“Em todo esse tempo, havia um propósito secreto em seu coração; mas agora, eu sei bem qual é esse propósito."
}, {
  "number" : 14,
  "text" : "O Senhor me observa de perto, e se eu pecar, o Senhor não deixa de castigar a minha ofensa."
}, {
  "number" : 15,
  "text" : "Sendo pecador, não tenho esperança de escapar; e se eu fosse justo, isso não me ajudaria em nada. Estou coberto de vergonha e consciente da minha aflição."
}, {
  "number" : 16,
  "text" : "Se eu tento afirmar minha inocência, o Senhor me persegue como um leão feroz, e me castiga com um poder que não posso explicar."
}, {
  "number" : 17,
  "text" : "O Senhor sempre tem testemunhas que me acusam, e lança sobre mim a sua grande ira; sofro grandes ataques, como se o Senhor fosse um exército."
}, {
  "number" : 18,
  "text" : "“Então, por que me deixou nascer? Quem me dera ter morrido antes de nascer!"
}, {
  "number" : 19,
  "text" : "Eu nunca teria conhecido os sofrimentos desta vida; teria ido direto do ventre de minha mãe para a sepultura."
}, {
  "number" : 20,
  "text" : "Já estaria no fim dos poucos dias de vida que eu ainda tenho. Pare de me castigar e deixe-me em paz, para que eu tenha um instante de alegria,"
}, {
  "number" : 21,
  "text" : "antes de partir para o lugar de onde não voltarei, para o reino da escuridão e da morte,"
}, {
  "number" : 22,
  "text" : "para uma região escura, de trevas profundas como a noite, terra da sombra e da desordem, onde a própria luz é escura como a meia-noite”."
} ]