[ {
  "number" : 1,
  "text" : "Zofar, o naamita, respondeu:"
}, {
  "number" : 2,
  "text" : "“Será que todas essas palavras vão ficar sem resposta? Será que você vai tentar se justificar com essa conversa?"
}, {
  "number" : 3,
  "text" : "Você pensa que toda essa conversa tola calará as outras pessoas? Pensa que pode zombar e desafiar Deus sem ser repreendido por alguém?"
}, {
  "number" : 4,
  "text" : "Você afirma que sua vida é perfeita aos olhos de Deus e que você é inocente."
}, {
  "number" : 5,
  "text" : "Ah, quem dera Deus lhe falasse e dissesse o que ele pensa a seu respeito."
}, {
  "number" : 6,
  "text" : "Quem dera ele lhe mostrasse tudo o que sabe a seu respeito. Então você conheceria a verdadeira sabedoria de Deus, que é tão grande e complexa. E fique sabendo que Deus ainda está deixando de lado uma parte de seus pecados!"
}, {
  "number" : 7,
  "text" : "“Por acaso você conhece os mistérios de Deus? É capaz de compreender o Todo-poderoso na sua pureza e perfeição?"
}, {
  "number" : 8,
  "text" : "A sabedoria divina é mais alta que os céus; como é que você pretende discutir com ele? A sabedoria divina é mais profunda que as profundezas! O que você poderá saber?"
}, {
  "number" : 9,
  "text" : "Deus é maior do que a terra e mais vasto que o mar."
}, {
  "number" : 10,
  "text" : "“Se ele considera um homem culpado, julga esse homem e lhe dá o castigo merecido. Quem poderá impedi-lo?"
}, {
  "number" : 11,
  "text" : "Será que Deus não conhece muito bem as pessoas que não sabem nada? Sem esforço ele conhece a maldade de cada um."
}, {
  "number" : 12,
  "text" : "E você se julga sábio! O homem só será sábio no dia em que a cria de um jumento selvagem nascer homem!"
}, {
  "number" : 13,
  "text" : "Contudo, faça um propósito de consagrar o seu coração, e estender as mãos para ele;"
}, {
  "number" : 14,
  "text" : "abandonar o pecado que mancha as suas mãos e não permitir que a maldade habite em sua casa."
}, {
  "number" : 15,
  "text" : "Então você poderá andar de cabeça erguida, sem envergonhar-se; firme e sem medo!"
}, {
  "number" : 16,
  "text" : "Os seus sofrimentos ficarão para trás, como águas passadas, e você nunca mais se lembrará deles."
}, {
  "number" : 17,
  "text" : "Sua vida será clara como o meio-dia, e as horas que antes eram escuras como a noite se tornarão claras como um dia sem nuvens."
}, {
  "number" : 18,
  "text" : "Você viverá tranquilo e a vida será cheia de esperança. Você dormirá em paz e segurança."
}, {
  "number" : 19,
  "text" : "Não haverá inimigos para perturbar o seu sono, pois todos vão querer a sua amizade."
}, {
  "number" : 20,
  "text" : "Os pecadores rebeldes, por outro lado, se cansarão à procura de refúgio, mas não acharão lugar para onde fugir; para eles, a única esperança, o único consolo, será a morte”."
} ]