[ {
  "number" : 1,
  "text" : "Esta foi a resposta de Jó:"
}, {
  "number" : 2,
  "text" : "“Sem dúvida, vocês são a voz do povo, e a sabedoria morrerá com vocês!"
}, {
  "number" : 3,
  "text" : "Pois bem, eu também possuo alguma sabedoria; não fico atrás de vocês! Além disso, qualquer um conhece as coisas que vocês estão me dizendo!"
}, {
  "number" : 4,
  "text" : "Vejam o que me aconteceu! Eu era um homem justo e bom; quando eu orava, Deus respondia às minhas orações. Agora, porém, os meus próprios amigos zombam e fazem pouco caso de mim!"
}, {
  "number" : 5,
  "text" : "Vocês se sentem muito seguros e por isso zombam de quem está sofrendo, empurram quem já está tropeçando!"
}, {
  "number" : 6,
  "text" : "Além disso, os saqueadores vivem em paz, e os que zombam de Deus vivem em segurança, fazendo da sua própria força um deus."
}, {
  "number" : 7,
  "text" : "“Pergunte aos animais do campo, e eles o ensinarão, ou às aves dos céus, e elas lhe contarão;"
}, {
  "number" : 8,
  "text" : "fale com a própria terra, e ela o instruirá; deixe que os peixes do mar o informem."
}, {
  "number" : 9,
  "text" : "E quem neste mundo não sabe que foi a mão do SENHOR que determinou e realizou todas essas coisas?"
}, {
  "number" : 10,
  "text" : "Em suas mãos está a vida de todas as criaturas, a vida de toda a humanidade."
}, {
  "number" : 11,
  "text" : "Assim como eu posso perceber se uma comida é gostosa ou não com a minha boca, meus ouvidos me dizem se suas palavras são verdadeiras ou falsas."
}, {
  "number" : 12,
  "text" : "Será que a idade é garantia de sabedoria? E todos os velhos conhecem a vida de verdade?"
}, {
  "number" : 13,
  "text" : "“Deus é quem possui a sabedoria e o poder! A ele pertencem o conselho e o entendimento."
}, {
  "number" : 14,
  "text" : "O que ele destrói, ninguém consegue reconstruir! Quando ele aprisiona alguém, ninguém é capaz de libertar."
}, {
  "number" : 15,
  "text" : "Se ele segura a chuva, vem a seca; se ele deixa a chuva cair, há enchentes e inundações."
}, {
  "number" : 16,
  "text" : "Sim, a ele pertencem a sabedoria e o poder. A ele pertencem tanto quem engana como quem é enganado."
}, {
  "number" : 17,
  "text" : "Ele tira das autoridades a sabedoria e faz com que os juízes percam o juízo."
}, {
  "number" : 18,
  "text" : "Ele acaba com a autoridade dos reis e derruba os que estão no poder."
}, {
  "number" : 19,
  "text" : "Ele afasta os sacerdotes do seu cargo, e acaba com o poder das famílias antigas e ricas."
}, {
  "number" : 20,
  "text" : "Ele tira dos conselheiros a capacidade de fazer belos discursos; tira dos idosos a capacidade de dar bons conselhos."
}, {
  "number" : 21,
  "text" : "Ele faz os príncipes serem desprezados e enfraquece os poderosos."
}, {
  "number" : 22,
  "text" : "Ele mostra bem claramente os planos e pensamentos escondidos, lançando a sua luz sobre as trevas profundas."
}, {
  "number" : 23,
  "text" : "Ele torna as nações poderosas e as destrói. Faz crescer as nações, e as espalha."
}, {
  "number" : 24,
  "text" : "Ele tira das autoridades a capacidade de entender os problemas de seu país, e faz os líderes das nações caminharem sem destino e sem rumo, como num deserto."
}, {
  "number" : 25,
  "text" : "Andam às escuras, tentando achar seu caminho como cegos, tropeçando e caindo como bêbados."
} ]