[ {
  "number" : 1,
  "text" : "“Eu sei muito bem do que vocês estão falando. Já vi muitos casos semelhantes com os meus próprios olhos; ouvi com os meus ouvidos e entendi."
}, {
  "number" : 2,
  "text" : "Conheço a vida tão bem quanto vocês; não sou inferior a vocês."
}, {
  "number" : 3,
  "text" : "Por isso é que desejo falar com o Todo-poderoso e tento defender a minha causa, provando que sou inocente,"
}, {
  "number" : 4,
  "text" : "porque vocês torcem o sentido das minhas palavras. Vocês são médicos que não sabem descobrir doenças!"
}, {
  "number" : 5,
  "text" : "Se vocês calassem a boca, mostrariam mais sabedoria do que me dando esses conselhos tolos!"
}, {
  "number" : 6,
  "text" : "Ouçam bem as minhas razões, escutem com atenção a minha defesa!"
}, {
  "number" : 7,
  "text" : "De que adianta vocês falarem essas mentiras tolas e pensarem que são mensageiros de Deus?"
}, {
  "number" : 8,
  "text" : "Será que Deus ficaria satisfeito em ver que vocês torcem a verdade para provar que ele está certo?"
}, {
  "number" : 9,
  "text" : "Pobres de vocês se ele lhes mostrasse o que há em seus corações! Vocês pensam que podem enganar Deus como enganam as pessoas?"
}, {
  "number" : 10,
  "text" : "Com certeza ele os castigaria se, mesmo em segredo, vocês fossem injustos."
}, {
  "number" : 11,
  "text" : "Será que vocês não sentem medo diante do esplendor de Deus? Será que não se sentem aterrorizados diante do poder de Deus?"
}, {
  "number" : 12,
  "text" : "Suas belas palavras valem tanto quanto um punhado de cinza. As bases das suas defesas são fracas como colunas feitas de barro."
}, {
  "number" : 13,
  "text" : "“Fiquem quietos e deixem-me falar; estou pronto a sofrer as consequências."
}, {
  "number" : 14,
  "text" : "Por que arrisco tudo que tenho, a minha própria vida, para defender minha inocência?"
}, {
  "number" : 15,
  "text" : "Deus pode me matar, mas mesmo assim esperarei nele; assim mesmo defenderei a minha causa diante dele."
}, {
  "number" : 16,
  "text" : "Talvez essa coragem venha a salvar-me. Pois nenhuma pessoa desobediente irá à sua presença."
}, {
  "number" : 17,
  "text" : "Escutem bem o que vou dizer; prestem atenção nos meus argumentos."
}, {
  "number" : 18,
  "text" : "Já tenho preparada a minha defesa. E sei que sou inocente."
}, {
  "number" : 19,
  "text" : "Não existe uma pessoa capaz de provar que eu seja culpado de algum pecado. Se existisse ao menos uma pessoa, pararia de me defender e morreria."
}, {
  "number" : 20,
  "text" : "“Ó Deus, eu peço apenas duas coisas para poder chegar sem medo à sua presença, e não me esconderei."
}, {
  "number" : 21,
  "text" : "Não me castigue mais e não me assuste com a terrível grandeza do seu poder!"
}, {
  "number" : 22,
  "text" : "Então, peça contas de minha vida, e eu responderei; ouça a minha defesa, e falarei."
}, {
  "number" : 23,
  "text" : "Quantas faltas e pecados cometi? De que culpas e pecados sou acusado?"
}, {
  "number" : 24,
  "text" : "Por que o Senhor se esconde de mim e me considera seu inimigo?"
}, {
  "number" : 25,
  "text" : "Eu sou frágil e sem valor como uma folha levada pelo vento, como um pedaço de palha seca."
}, {
  "number" : 26,
  "text" : "O Senhor preparou para mim um castigo terrível e me condenou pelos pecados que cometi quando ainda era um jovem sem juízo."
}, {
  "number" : 27,
  "text" : "Prende os meus pés com correntes, observa cada um dos meus passos e me obriga a andar pelo caminho que escolheu."
}, {
  "number" : 28,
  "text" : "“Assim sou apenas como um tronco de árvore, caído e podre, como um trapo velho, comido pelas traças."
} ]