[ {
  "number" : 1,
  "text" : "Como é curta a vida do homem nascido de mulher, cheia de medo e sofrimento!"
}, {
  "number" : 2,
  "text" : "Ele nasce e cresce como uma flor, mas logo murcha e morre. Ele some depressa, como a sombra de uma nuvem que passa no céu."
}, {
  "number" : 3,
  "text" : "Como o SENHOR pede contas a criaturas tão fracas e sem valor como o homem? E quem sou eu para que seja julgado?"
}, {
  "number" : 4,
  "text" : "Quem pode exigir que o homem, impuro por natureza, aja com justiça? Ninguém!"
}, {
  "number" : 5,
  "text" : "O Senhor mesmo determinou a duração da vida humana; o Senhor decretou o número de seus meses e estabeleceu limites que ele não pode ultrapassar."
}, {
  "number" : 6,
  "text" : "Por isso, pare de vigiar o homem tão de perto! Dê um pouco de descanso ao homem, como quando chega ao fim o dia de um trabalhador."
}, {
  "number" : 7,
  "text" : "“Até uma árvore tem esperança; se é cortada, pode voltar a brotar e produzir ramos e folhas."
}, {
  "number" : 8,
  "text" : "Mesmo quando as raízes envelhecem e o tronco seca,"
}, {
  "number" : 9,
  "text" : "ainda assim, regada pela chuva, ela brotará e dará ramos, como se fosse uma planta nova."
}, {
  "number" : 10,
  "text" : "Mas o homem, quando morre, não volta a viver. Dá o último suspiro e deixa de existir!"
}, {
  "number" : 11,
  "text" : "Assim como as águas do mar evaporam e o leito do rio desaparece quando há uma seca,"
}, {
  "number" : 12,
  "text" : "do mesmo modo, o homem dorme o seu último sono e não acorda; nem mesmo depois de os céus deixarem de existir, o homem será despertado do seu sono."
}, {
  "number" : 13,
  "text" : "Quem dera o Senhor me escondesse entre os mortos até a sua ira passar, e então se lembrasse de mim na hora certa!"
}, {
  "number" : 14,
  "text" : "Quando o homem morre, por acaso tornará a viver? Essa esperança é que me faz suportar os sofrimentos desta vida até chegar o dia de passar para aquela vida melhor."
}, {
  "number" : 15,
  "text" : "O Senhor me chamaria e eu responderia; então o Senhor mostraria o seu amor à obra das suas mãos."
}, {
  "number" : 16,
  "text" : "O Senhor vigiaria de perto os meus passos, mas não me estaria vigiando quanto ao meu pecado."
}, {
  "number" : 17,
  "text" : "Minhas faltas serão fechadas num saco; o Senhor esconderá a minha iniquidade."
}, {
  "number" : 18,
  "text" : "“Como o tempo e o vento destroem grandes montes e mudam a rocha do seu lugar,"
}, {
  "number" : 19,
  "text" : "e assim como a água corrente vai desgastando as pedras e leva as terras das margens dos rios, assim o Senhor destrói as esperanças do homem."
}, {
  "number" : 20,
  "text" : "A todo instante, luta contra ele, até a morte. Faz o seu rosto mudar, ficar velho e enrugado e finalmente manda o homem para o reino dos mortos."
}, {
  "number" : 21,
  "text" : "Seus filhos crescem e são honrados, mas ele nada sabe disso. Por outro lado, se eles caem na desgraça, não ficará sabendo."
}, {
  "number" : 22,
  "text" : "Ele só sente a dor do seu próprio corpo, e chora somente pela sua alma”."
} ]