[ {
  "number" : 1,
  "text" : "Esta foi a resposta de Elifaz, o temanita:"
}, {
  "number" : 2,
  "text" : "“Como você pode se considerar um sábio, dando respostas vazias como essas? Isso é conversa que enche o estômago de vento."
}, {
  "number" : 3,
  "text" : "Para que falar tanto sem propósito, e apresentar razões completamente sem lógica?"
}, {
  "number" : 4,
  "text" : "Você só está demonstrando que não respeita Deus e não dá a ele o devido valor."
}, {
  "number" : 5,
  "text" : "Suas palavras são resultado de seu pecado, e você fala com segundas intenções, para nos enganar."
}, {
  "number" : 6,
  "text" : "Saiba que a sua própria boca o condena, suas próprias palavras depõem contra você!"
}, {
  "number" : 7,
  "text" : "“Por acaso você é o primeiro homem que nasceu sobre a terra, o mais velho entre os montes e morros?"
}, {
  "number" : 8,
  "text" : "Por acaso você conhece os planos secretos de Deus? Só você é o dono da verdade e da sabedoria?"
}, {
  "number" : 9,
  "text" : "O que você pensa saber mais do que nós? Que compreensão você tem que nós não temos?"
}, {
  "number" : 10,
  "text" : "Homens sábios e idosos, homens de cabelos brancos, mais velhos do que o seu próprio pai, estão do nosso lado."
}, {
  "number" : 11,
  "text" : "Por que você despreza a ajuda e o consolo que Deus lhe oferece por meio das nossas palavras amigas?"
}, {
  "number" : 12,
  "text" : "Por que você se deixou levar pelo coração? E por que esse olhar flamejante?"
}, {
  "number" : 13,
  "text" : "Você está irado com Deus e por isso deixa sair essas palavras da sua boca!"
}, {
  "number" : 14,
  "text" : "“Como um simples homem pode ser puro e sem pecado? Como pode ser justo quem nasce de mulher?"
}, {
  "number" : 15,
  "text" : "Fique sabendo que Deus não considera nem os próprios santos inocentes e puros! Perto da santidade de Deus até o céu é impuro!"
}, {
  "number" : 16,
  "text" : "Que dizer então dos homens, impuros e perversos por natureza e cheios de pecado como uma esponja que cai na água?"
}, {
  "number" : 17,
  "text" : "“Escute com atenção, e eu lhe mostrarei o que descobri observando a vida."
}, {
  "number" : 18,
  "text" : "Isso é o que descobriram os sábios do passado, que, por sua vez, já tinham ouvido as mesmas verdades dos seus pais,"
}, {
  "number" : 19,
  "text" : "a quem foi dada a terra — e a mais ninguém — e que não receberam a influência de nenhum estrangeiro:"
}, {
  "number" : 20,
  "text" : "O pecador rebelde sofre tormentos no curto período de vida que se reserva para o opressor."
}, {
  "number" : 21,
  "text" : "Ele vive cercado pelo medo e quando afinal consegue se sentir em paz, os ladrões o atacam."
}, {
  "number" : 22,
  "text" : "Ele não tem esperanças de sair da escuridão, porque pensa que vai morrer ao fio da espada."
}, {
  "number" : 23,
  "text" : "Seu destino é perambular em busca de pão; os abutres o esperam para devorar o seu corpo. Ele bem sabe que o dia escuro do castigo chegará depressa."
}, {
  "number" : 24,
  "text" : "Ele vive dominado pelo medo, pelas angústias e tribulações, como ocorre com um rei quando espera o ataque dos inimigos,"
}, {
  "number" : 25,
  "text" : "porque agitou os punhos contra Deus, e desafiou o Todo-poderoso,"
}, {
  "number" : 26,
  "text" : "afrontando-o de forma desafiadora, com um escudo forte e resistente."
}, {
  "number" : 27,
  "text" : "“Apesar de ter o rosto coberto de gordura, e a cintura estufada de carne,"
}, {
  "number" : 28,
  "text" : "habitará em cidades assoladas, em casas abandonadas prestes a ruir."
}, {
  "number" : 29,
  "text" : "Por causa disso, suas riquezas não ficarão com ele por muito tempo, e ele não conseguirá novas riquezas."
}, {
  "number" : 30,
  "text" : "Ele não escapará das trevas; o fogo secará os seus renovos, com um sopro de Deus ele se vai."
}, {
  "number" : 31,
  "text" : "“Por isso, ele não deve confiar na vaidade, enganando-se a si mesmo, pois a vaidade será sua recompensa."
}, {
  "number" : 32,
  "text" : "Ela o consumirá antes do tempo, e os seus ramos não florescerão."
}, {
  "number" : 33,
  "text" : "Ele será como a vinha que perde as uvas ainda verdes, como as flores da oliveira que murcham e caem."
}, {
  "number" : 34,
  "text" : "Pois a vida com os ímpios não tem sentido, e o fogo destruirá as tendas daqueles que subornam."
}, {
  "number" : 35,
  "text" : "Deles só brota a maldade; eles só vivem em desobediência a Deus, e têm um coração enganoso”."
} ]