[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Já estou cansado de ouvir o que vocês estão me dizendo. Afinal, que espécie de amigos são vocês? Querem me consolar ou me acusar?"
}, {
  "number" : 3,
  "text" : "Suas palavras são vazias e sem sentido. O que eu fiz para vocês me encherem os ouvidos com essas respostas tolas?"
}, {
  "number" : 4,
  "text" : "Se eu estivesse em seu lugar, e vocês em meu lugar, será que eu lhes diria as mesmas tolices e balançaria a minha cabeça contra vocês?"
}, {
  "number" : 5,
  "text" : "Não! Eu não faria uma coisa dessas! Eu falaria com interesse e sinceridade palavras de consolo, para diminuir o seu sofrimento."
}, {
  "number" : 6,
  "text" : "“Mas agora, a minha dor não passa mesmo que eu abra o meu coração; e se me calo, ela não desaparece."
}, {
  "number" : 7,
  "text" : "Ó Deus, o Senhor me deixou sem forças; o Senhor destruiu a minha família completamente."
}, {
  "number" : 8,
  "text" : "Meu sofrimento acabou com a minha saúde, e a minha magreza já se levanta contra mim!"
}, {
  "number" : 9,
  "text" : "Sim, Deus está irado comigo e me tem arrasado, e range os dentes contra mim; os meus adversários me olham com um olhar ferino."
}, {
  "number" : 10,
  "text" : "Os homens também vêm me acusar com suas palavras e mostram desprezo pela minha triste condição, e esmurram o meu rosto para me humilhar."
}, {
  "number" : 11,
  "text" : "Deus mesmo me entregou nas mãos dos pecadores e me fez cair nas mãos dos maus."
}, {
  "number" : 12,
  "text" : "Eu vivia em paz até o dia em que ele me arrasou com seu castigo. Sim, ele me destruiu; fez minha vida em pedaços e me escolheu como alvo."
}, {
  "number" : 13,
  "text" : "Seus flecheiros me cercaram. Eles traspassaram os meus rins, e a minha bílis foi derramada pelo chão."
}, {
  "number" : 14,
  "text" : "Sem parar, ele me ataca como um soldado ao seu inimigo."
}, {
  "number" : 15,
  "text" : "“Como sinal da minha tristeza, costurei uma veste de lamento sobre a minha pele e enterrei a minha testa no pó da terra."
}, {
  "number" : 16,
  "text" : "Já não tenho mais lágrimas; meus olhos já estão vermelhos de tanto chorar e tenho profundas olheiras, como um homem prestes a morrer."
}, {
  "number" : 17,
  "text" : "Tudo isso me acontece embora eu seja inocente e não haja violência em minhas mãos e sejam sinceras as minhas orações."
}, {
  "number" : 18,
  "text" : "“Ó terra, não esconda o meu sangue, e que não haja lugar que oculte o meu clamor!"
}, {
  "number" : 19,
  "text" : "E vocês fiquem sabendo que a minha testemunha está nos céus; O meu advogado está nas alturas."
}, {
  "number" : 20,
  "text" : "Vocês zombam de mim enquanto eu derramo lágrimas sinceras diante de Deus;"
}, {
  "number" : 21,
  "text" : "pedindo que ele me ouça como faria um homem com o seu amigo."
}, {
  "number" : 22,
  "text" : "“Porque eu sei que em breve seguirei por aquela estrada que não tem volta."
} ]