[ {
  "number" : 1,
  "text" : "“O meu espírito vai se quebrantando, os meus dias vão se apagando, bem sei que meu destino é a sepultura."
}, {
  "number" : 2,
  "text" : "Estou cercado de pessoas que zombam de mim e sou obrigado a olhar os seus desaforos."
}, {
  "number" : 3,
  "text" : "“Ó Deus, por favor, só o Senhor pode garantir o meu livramento. Quem mais pode ser meu fiador?"
}, {
  "number" : 4,
  "text" : "O Senhor fechou a mente deles para o entendimento. Não permita que esse falso julgamento destrua a verdade!"
}, {
  "number" : 5,
  "text" : "Se alguém denuncia seus amigos por recompensa, que fiquem cegos os seus filhos."
}, {
  "number" : 6,
  "text" : "“Deus me transformou em motivo de riso e zombaria para o povo; eu me tornei um desprezado, em cujo rosto os outros cospem."
}, {
  "number" : 7,
  "text" : "Por isso, chorei tanto que mal consigo enxergar. Já não sou nem sombra do que era antes, a minha vida se acaba a cada dia que passa."
}, {
  "number" : 8,
  "text" : "Os justos ficam espantados ao ver o meu estado, e os inocentes se levantam contra o perverso."
}, {
  "number" : 9,
  "text" : "Mas o justo seguirá firme o seu caminho, e os homens de mãos puras se tornarão cada vez mais poderosos."
}, {
  "number" : 10,
  "text" : "“Por isso, venham todos vocês, não existe um sábio entre vocês, capaz de falar e entender a verdade."
}, {
  "number" : 11,
  "text" : "A minha vida ficou para trás, os meus planos não se realizaram e meus desejos não se cumpriram."
}, {
  "number" : 12,
  "text" : "Trocam a noite pelo dia, dizendo que a luz é treva e a treva é luz."
}, {
  "number" : 13,
  "text" : "Já estou esperando o dia em que minha casa será uma sepultura e então estenderei a minha cama nas trevas."
}, {
  "number" : 14,
  "text" : "Se eu clamar à corrupção mortal: Você é o meu pai, e aos vermes: Vocês são minha mãe e minha irmã,"
}, {
  "number" : 15,
  "text" : "onde está a minha esperança? Há alguém que possa ver a esperança para mim?"
}, {
  "number" : 16,
  "text" : "Descerá a esperança às portas da sepultura? Descansaremos juntos no pó?”"
} ]