[ {
  "number" : 1,
  "text" : "Pela segunda vez Bildade, o suíta, respondeu:"
}, {
  "number" : 2,
  "text" : "“Por que você insiste em dar respostas longas e sem sentido? Fale com sensatez, se você deseja que respondamos."
}, {
  "number" : 3,
  "text" : "Será que você pensa que somos animais, ou ignorantes aos seus olhos?"
}, {
  "number" : 4,
  "text" : "Você que está furioso com a vida, acha que se deve abandonar a terra por sua causa? Será que, por sua causa, as rochas mudarão de lugar?"
}, {
  "number" : 5,
  "text" : "A luz do perverso se apagará, e a chama do seu fogo se extinguirá."
}, {
  "number" : 6,
  "text" : "Nas suas tendas a luz se escurecerá; a sua lâmpada se apagará."
}, {
  "number" : 7,
  "text" : "O andar confiante do perverso se enfraquece; ele será destruído pelos seus próprios planos."
}, {
  "number" : 8,
  "text" : "Ele caminhará direto para a rede, e os seus pés ficam presos na malha."
}, {
  "number" : 9,
  "text" : "Cairá nas armadilhas pelo calcanhar; e o laço o aperta."
}, {
  "number" : 10,
  "text" : "Em seu caminho há uma corda escondida na terra, e uma armadilha em seu caminho."
}, {
  "number" : 11,
  "text" : "O medo de todos os lados o assusta, e o perseguirá em todos os seus passos."
}, {
  "number" : 12,
  "text" : "O sofrimento virá faminto sobre ele, e a miséria está à sua espera,"
}, {
  "number" : 13,
  "text" : "a qual consome parte dos membros do seu corpo; o primogênito da morte devora os seus membros."
}, {
  "number" : 14,
  "text" : "Ele pode se proteger numa casa segura, mas será arrancado de lá, e será levado ao rei dos terrores."
}, {
  "number" : 15,
  "text" : "Ninguém dos seus morará na sua tenda; espalharão enxofre sobre a sua habitação."
}, {
  "number" : 16,
  "text" : "Por baixo secam-se as suas raízes, e por cima os ramos são cortados."
}, {
  "number" : 17,
  "text" : "Ele será esquecido por todos e seu nome desaparece da terra, o seu nome será esquecido."
}, {
  "number" : 18,
  "text" : "Ele será expulso da luz para as trevas, e banido da civilização."
}, {
  "number" : 19,
  "text" : "Seus filhos morrerão sem ter filhos, e sua família acabará junto com ele."
}, {
  "number" : 20,
  "text" : "Em toda a terra, os do ocidente ficam assustados com a sua ruína, e os do oriente são tomados de pavor."
}, {
  "number" : 21,
  "text" : "Assim é a habitação do perverso; essa é a situação dos que não conhecem Deus”."
} ]