[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Até quando vocês vão me castigar com essas acusações falsas? Até quando encherão meu coração de tristeza?"
}, {
  "number" : 3,
  "text" : "Já perdi a conta de quantas vezes vocês me repreenderam; para vocês, isso parece ser algo sem a menor importância."
}, {
  "number" : 4,
  "text" : "Eu reconheço que não sou perfeito, mas comigo ficará o meu erro."
}, {
  "number" : 5,
  "text" : "Vocês estão querendo usar a minha desgraça para provar a si mesmos que são muito justos e sinceros, e usam contra mim a minha humilhação;"
}, {
  "number" : 6,
  "text" : "fiquem sabendo que meu sofrimento veio de Deus e foi ele que me prendeu em sua rede!"
}, {
  "number" : 7,
  "text" : "Eu grito: É injustiça! Mas não obtenho resposta; clamo por socorro, mas não há justiça."
}, {
  "number" : 8,
  "text" : "Deus transformou os meus caminhos em becos sem saída; cobriu a estrada da minha vida de escuridão."
}, {
  "number" : 9,
  "text" : "Ele acabou com a minha honra e tirou a coroa da minha cabeça."
}, {
  "number" : 10,
  "text" : "Ele destruiu a minha vida de todas as maneiras possíveis. Minha esperança se foi, como uma árvore arrancada da terra."
}, {
  "number" : 11,
  "text" : "Sua ira ardeu como um fogo contra mim; ele me considera como um dos seus inimigos."
}, {
  "number" : 12,
  "text" : "Mandou seus exércitos avançarem contra mim; me cercaram e acamparam-se ao redor da minha casa."
}, {
  "number" : 13,
  "text" : "“Ele fez meus irmãos se afastarem de mim e meus amigos me considerarem um desconhecido."
}, {
  "number" : 14,
  "text" : "Os meus parentes não me dão ajuda e meus amigos nem se lembram de mim."
}, {
  "number" : 15,
  "text" : "Os meus hóspedes e as minhas servas, que vivem em minha casa, me consideram um estranho; vim a ser um estrangeiro aos seus olhos."
}, {
  "number" : 16,
  "text" : "Chamo o meu servo, mas ele já não me obedece, e eu preciso pedir humildemente, se quero que meus servos façam algo para mim."
}, {
  "number" : 17,
  "text" : "Minha própria esposa não chega perto de mim porque acha o meu hálito repugnante; por causa do mau cheiro dessas feridas abertas, meus próprios irmãos não se aproximam de mim."
}, {
  "number" : 18,
  "text" : "Até as crianças zombam de mim e riem às minhas custas quando tento me levantar."
}, {
  "number" : 19,
  "text" : "Todos os meus amigos achegados me detestam, aqueles a quem eu mais amava também me condenam e me desprezam."
}, {
  "number" : 20,
  "text" : "Não passo de pele e osso; escapei só com a pele dos meus dentes."
}, {
  "number" : 21,
  "text" : "“Tenham misericórdia de mim, meus amigos! Tenham pena de mim, porque a mão de Deus me derrubou."
}, {
  "number" : 22,
  "text" : "Já não chega o castigo que recebo de Deus? Será que vocês também vão se voltar contra mim?"
}, {
  "number" : 23,
  "text" : "“Ah, como eu gostaria que minhas palavras fossem registradas. Quem dera fossem gravadas num livro."
}, {
  "number" : 24,
  "text" : "Quem dera fossem gravadas com ferramentas de ferro e chumbo, ou gravadas para sempre numa rocha!"
}, {
  "number" : 25,
  "text" : "Eu sei que o meu Redentor vive e finalmente se colocará a meu favor sobre a terra."
}, {
  "number" : 26,
  "text" : "Eu sei que depois que a minha carne for consumida, sem ela estarei na presença de Deus."
}, {
  "number" : 27,
  "text" : "Sim, eu verei Deus face a face! Ninguém vai precisar me contar coisas sobre ele! Como desejo que esse dia chegue logo!"
}, {
  "number" : 28,
  "text" : "“Por isso, se vocês disserem: ‘Como o perseguiremos, pois a raiz da aflição está nele’,"
}, {
  "number" : 29,
  "text" : "tomem cuidado! Deus sabe que essas acusações são falsas e dará um castigo severo a vocês, e então vocês saberão que há juízo”."
} ]