[ {
  "number" : 1,
  "text" : "Então Zofar, o naamatita, respondeu pela segunda vez:"
}, {
  "number" : 2,
  "text" : "“Eu preciso dizer o que estou pensando imediatamente, porque estou profundamente perturbado."
}, {
  "number" : 3,
  "text" : "Ouvi com atenção sua resposta e suas acusações contra mim e por isso tenho de responder de acordo com a minha consciência."
}, {
  "number" : 4,
  "text" : "“Você não compreende que desde a antiguidade, desde que existe gente na terra,"
}, {
  "number" : 5,
  "text" : "a alegria dos maus é passageira, e o riso dos pecadores rebeldes dura apenas um momento?"
}, {
  "number" : 6,
  "text" : "Mesmo que ele seja cheio de si e orgulhoso, e a sua cabeça toque as nuvens,"
}, {
  "number" : 7,
  "text" : "o perverso perecerá para sempre, como o seu próprio excremento. Seus conhecidos todos vão perguntar: ‘Onde ele foi parar?’"
}, {
  "number" : 8,
  "text" : "Ele passará depressa como um sonho, para nunca mais ser encontrado; desaparecerá como uma visão da noite."
}, {
  "number" : 9,
  "text" : "Os olhos que o viram não o verão mais; nem o seu lugar o verá outra vez."
}, {
  "number" : 10,
  "text" : "Seus filhos terão de fazer restituição aos pobres; ele próprio, com as suas mãos, terá de restituir a sua riqueza."
}, {
  "number" : 11,
  "text" : "Mesmo que ainda seja jovem e cheio de saúde, o perverso será castigado com a morte."
}, {
  "number" : 12,
  "text" : "“Para o perverso, a maldade tem um gosto doce em sua boca e ele o esconde sob a língua."
}, {
  "number" : 13,
  "text" : "Mesmo que ele goste de saborear as maldades como se fossem uma comida deliciosa,"
}, {
  "number" : 14,
  "text" : "ainda assim essa comida deliciosa deixará um gosto amargo no seu estômago; e se transformará em veneno de serpente em seu interior."
}, {
  "number" : 15,
  "text" : "Ele vomitará as riquezas que engoliu; Deus fará seu estômago lançá-las fora."
}, {
  "number" : 16,
  "text" : "Ele toma veneno de cobra, um veneno terrível que acabará tirando a sua vida."
}, {
  "number" : 17,
  "text" : "Ele não aproveitará as coisas belas da vida, os rios correndo pelos campos, cobertos de mel, e de manteiga."
}, {
  "number" : 18,
  "text" : "O perverso não aproveitará o fruto de seu trabalho; seus lucros desonestos não trarão a menor alegria."
}, {
  "number" : 19,
  "text" : "Tudo isso porque explorou os pobres e os deixou desamparados; tomou à força as propriedades que não construiu."
}, {
  "number" : 20,
  "text" : "Por causa da sua cobiça sem limites, o perverso perdeu tudo que tanto desejou e sonhou conseguir."
}, {
  "number" : 21,
  "text" : "Ele nunca perdeu uma oportunidade de roubar para conseguir riquezas e por isso perderá toda a sua fortuna."
}, {
  "number" : 22,
  "text" : "Quando atingir o máximo da riqueza, a aflição o dominará; toda a força da miséria vai acabar com ele."
}, {
  "number" : 23,
  "text" : "Para alimento, Deus fará chover a sua ira sobre o perverso, até ele dizer: ‘Não aguento mais!’"
}, {
  "number" : 24,
  "text" : "Se ele escapar da arma de ferro, uma flecha com ponta de bronze o atravessará."
}, {
  "number" : 25,
  "text" : "Ele arranca a flecha cravada em suas costas, e a ponta sai brilhando do seu fígado. O ferimento é mortal, e o perverso é dominado pelo medo da morte!"
}, {
  "number" : 26,
  "text" : "Densas trevas estarão à espera das suas riquezas; um incêndio que ninguém saberá explicar destruirá todos os tesouros que ele ajuntou em sua casa."
}, {
  "number" : 27,
  "text" : "Os céus revelarão o pecado do perverso, e a terra se levantará contra ele."
}, {
  "number" : 28,
  "text" : "Os bens da sua casa serão levados, arrastados pelas águas, no dia do castigo de Deus."
}, {
  "number" : 29,
  "text" : "Pois isto é o que acontece ao homem que se revolta contra Deus. Esse é o terrível destino que Deus reserva para ele”."
} ]