[ {
  "number" : 1,
  "text" : "Então Elifaz, o temanita, respondeu pela terceira vez:"
}, {
  "number" : 2,
  "text" : "“Você pensa que alguém pode ser útil a Deus com sua sabedoria? Por mais sábio que você possa ser, só será capaz de ajudar a si mesmo."
}, {
  "number" : 3,
  "text" : "Que prazer você daria ao Todo-poderoso se você fosse um homem justo? Que lucro ele teria se os seus caminhos fossem perfeitos?"
}, {
  "number" : 4,
  "text" : "“Ou será que você pensa que ele lhe dá esse castigo justamente porque você o respeita e lhe obedece?"
}, {
  "number" : 5,
  "text" : "De forma nenhuma! Você está sendo castigado porque é um pecador rebelde! Seus pecados são muitos e muito grandes!"
}, {
  "number" : 6,
  "text" : "“Por certo você exigiu que seus amigos deixassem até as roupas como garantia antes de lhes emprestar um pouco de dinheiro, a gente pobre que quase já não tem com que se vestir!"
}, {
  "number" : 7,
  "text" : "Você negou um pouco de água a um viajante cansado! Ou quem sabe você não quis dar um pedaço de pão a uma pessoa faminta?"
}, {
  "number" : 8,
  "text" : "Aos fortes pertencia a terra, e só o homem favorecido habita nela."
}, {
  "number" : 9,
  "text" : "Você deve ter negado ajuda às viúvas pobres e mandado espancar crianças sem família que vinham pedir auxílio à porta de sua casa."
}, {
  "number" : 10,
  "text" : "É por isso que você está cercado de armadilhas, e o perigo repentino apavora você."
}, {
  "number" : 11,
  "text" : "Por isso seu caminho é escuro e as águas o cobrem."
}, {
  "number" : 12,
  "text" : "Deus vive lá nas alturas dos céus e de lá ele observa as estrelas, embora elas estejam bem distantes."
}, {
  "number" : 13,
  "text" : "Sim, eu sei o que você pensa: ‘É por isso que Deus me castigou assim! Ele está tão longe, encoberto por grossas nuvens, que não pode julgar minha vida corretamente."
}, {
  "number" : 14,
  "text" : "Ele não é capaz de ver o que acontece comigo porque está longe demais, coberto por nuvens espessas, percorrendo o céu afora’."
}, {
  "number" : 15,
  "text" : "“Você acha que seria melhor fazer o que os perversos fazem? Eu lhe mostrarei a vida dos perversos e o seu triste fim."
}, {
  "number" : 16,
  "text" : "Os perversos sempre morrem antes da hora; seus alicerces foram arrastados por uma inundação."
}, {
  "number" : 17,
  "text" : "Isso porque disseram a Deus: ‘Não se intrometa em nossa vida! O que o Todo-poderoso poderá fazer por nós? Não precisamos da ajuda dele!’"
}, {
  "number" : 18,
  "text" : "Contudo, eles se esqueceram de que Deus encheu seus cofres de riquezas; por isso fico longe dos conselhos dos ímpios."
}, {
  "number" : 19,
  "text" : "“Os justos veem o castigo dos perversos e se alegram; os inocentes zombam deles, dizendo:"
}, {
  "number" : 20,
  "text" : "‘Vejam, nossos inimigos foram destruídos! Todo o poder deles foi destruído pelo fogo!’"
}, {
  "number" : 21,
  "text" : "“Pare de discutir com Deus! Faça as pazes com ele, e a tranquilidade e a alegria voltarão outra vez."
}, {
  "number" : 22,
  "text" : "Aprenda a instrução que vem da boca dele e ponha em seu coração as palavras dele."
}, {
  "number" : 23,
  "text" : "Se você se arrepender e voltar para o Todo-poderoso, ele devolverá tudo que você perdeu. Se afastar da sua tenda a injustiça,"
}, {
  "number" : 24,
  "text" : "se o ouro não tiver mais valor para você, se for como o pó ou as pedrinhas do ribeirão,"
}, {
  "number" : 25,
  "text" : "então o Todo-poderoso será o seu ouro, e a sua prata seleta,"
}, {
  "number" : 26,
  "text" : "e você achará prazer no Todo-poderoso e erguerá o rosto para Deus."
}, {
  "number" : 27,
  "text" : "Suas orações serão respondidas, e você cumprirá com alegria as promessas que fez a ele."
}, {
  "number" : 28,
  "text" : "Todos os seus planos darão certo e os seus caminhos serão cheios de luz."
}, {
  "number" : 29,
  "text" : "Quando os seus caminhos tiverem de passar por um vale, você dirá, ‘Para cima!’, e transformará o vale em caminho plano, porque ele salva o homem abatido."
}, {
  "number" : 30,
  "text" : "Sim, até mesmo um homem culpado será salvo, graças à pureza que há em seu coração”."
} ]