[ {
  "number" : 1,
  "text" : "Esta foi a resposta de Jó:"
}, {
  "number" : 2,
  "text" : "“Ainda desta vez a minha queixa é de um homem amargurado com Deus, pois a mão dele é pesada, apesar do meu gemido."
}, {
  "number" : 3,
  "text" : "Se tão somente eu soubesse onde encontrá-lo! Então poderia ir à sua habitação."
}, {
  "number" : 4,
  "text" : "Eu lhe apresentaria a minha causa, daria todas as explicações necessárias,"
}, {
  "number" : 5,
  "text" : "e entenderia as razões para ele me castigar dessa maneira."
}, {
  "number" : 6,
  "text" : "Vocês acham que Deus usaria o seu grande poder para me destruir? Não! Ele me ouviria com atenção."
}, {
  "number" : 7,
  "text" : "Sendo justo e sincero, o homem poderia discutir a sua causa; eu seria perdoado de uma vez por todas por aquele que me julga."
}, {
  "number" : 8,
  "text" : "“Mas onde encontrar Deus? Se vou para o oriente, lá ele não está; se vou para o ocidente, lá ele também não está."
}, {
  "number" : 9,
  "text" : "Quando o procuro no norte, não o enxergo; quando vou para o sul, eu não o encontro."
}, {
  "number" : 10,
  "text" : "Ele, no entanto, sabe de tudo que me acontece, e quando me examinar verá que sou inocente, puro como o ouro!"
}, {
  "number" : 11,
  "text" : "Andei cuidadosamente pelo caminho de Deus, sem me desviar dos seus passos."
}, {
  "number" : 12,
  "text" : "Nunca me afastei dos mandamentos dos seus lábios; dei mais valor às palavras de sua boca do que ao meu alimento."
}, {
  "number" : 13,
  "text" : "“Isso que me aconteceu é parte do plano de Deus, e ninguém pode fazer Deus mudar de ideia. Tudo que quer, ele faz."
}, {
  "number" : 14,
  "text" : "Deus vai fazer comigo tudo que planejou, inclusive coisas que ainda estão por vir."
}, {
  "number" : 15,
  "text" : "Não é à toa que eu me apavoro diante dele e, quando penso nisso, perco a coragem."
}, {
  "number" : 16,
  "text" : "Deus fez desmaiar o meu coração; o Todo-poderoso causou-me pavor."
}, {
  "number" : 17,
  "text" : "Contudo não fui silenciado pelos dias escuros, nem pela escuridão que cobre o meu rosto."
} ]