[ {
  "number" : 1,
  "text" : "“Por que o Todo-poderoso não faz julgamentos com data marcada? Nós, os justos, gostaríamos de vê-lo usar a sua justiça, mas esperamos em vão."
}, {
  "number" : 2,
  "text" : "Há homens que mudam os marcos das divisas e apascentam rebanhos que foram roubados."
}, {
  "number" : 3,
  "text" : "Até mesmo levam o jumento do órfão e tomam o boi da viúva!"
}, {
  "number" : 4,
  "text" : "Os necessitados são jogados de um lado para outro, e os pobres não têm um lugar onde se proteger."
}, {
  "number" : 5,
  "text" : "Os pobres têm de lutar para conseguir um pouquinho de comida para eles e seus filhos, como os jumentos selvagens no deserto;"
}, {
  "number" : 6,
  "text" : "são obrigados a comer raízes que crescem nos pastos e têm de catar os restos das plantações dos ricos."
}, {
  "number" : 7,
  "text" : "Sem dinheiro, são obrigados a passar a noite nus; não têm com que cobrir-se no frio."
}, {
  "number" : 8,
  "text" : "Ficam molhados até os ossos com as tempestades das montanhas, são obrigados a viver em cavernas."
}, {
  "number" : 9,
  "text" : "A criança de colo é arrancada dos braços de sua mãe; o recém-nascido do pobre é tomado como garantia para pagar uma dívida!"
}, {
  "number" : 10,
  "text" : "Por isso, os pobres andam nus, carregando os feixes de trigo, mas ainda continuam com fome."
}, {
  "number" : 11,
  "text" : "Os pobres são obrigados a espremer as azeitonas para conseguir azeite e as uvas para fazer vinho e, no entanto, continuam com sede."
}, {
  "number" : 12,
  "text" : "Nas cidades, sobem os gemidos daqueles que estão para morrer, e a alma dos feridos clama por socorro; mas para Deus, esse estado de coisas parece perfeitamente normal!"
}, {
  "number" : 13,
  "text" : "“Há os que se revoltam contra a luz, não conhecem os caminhos da lei e não andam nos caminhos de Deus."
}, {
  "number" : 14,
  "text" : "Os bandidos agem durante todo o dia: durante a manhã matam os pobres e os necessitados; e de noite praticam assaltos e roubos."
}, {
  "number" : 15,
  "text" : "Quando chega a noite, o adúltero se disfarça para que ninguém o veja."
}, {
  "number" : 16,
  "text" : "Os bandidos invadem casas no escuro, mas de dia se escondem; não querem saber da luz."
}, {
  "number" : 17,
  "text" : "Eles detestam a luz do dia; mas a escuridão da noite não os deixa apavorados."
}, {
  "number" : 18,
  "text" : "“O homem mau é arrastado pela enchente. As suas terras são amaldiçoadas e perderão as plantações de uvas."
}, {
  "number" : 19,
  "text" : "A morte destruirá os pecadores como a terra seca, e o calor consome a neve derretida;"
}, {
  "number" : 20,
  "text" : "até as próprias mães se esquecerão deles. Os vermes terão prazer em devorar a carne deles, eles serão derrubados como árvores, e ninguém se lembrará deles."
}, {
  "number" : 21,
  "text" : "Devoram a estéril e sem filhos e maltratam as viúvas necessitadas."
}, {
  "number" : 22,
  "text" : "Mas Deus, no seu poder, os arranca; embora firmemente estabelecidos, ele acaba com a vida dos perversos."
}, {
  "number" : 23,
  "text" : "Eles se acham em segurança e por isso continuam a sua vida. Ele vigia a vida dos perversos quanto aos seus planos malvados."
}, {
  "number" : 24,
  "text" : "Por um breve tempo os perversos crescem e se tornam poderosos, mas depois se vão. Eles serão arrancados desta vida como todos os homens, como se fossem espigas no dia da colheita."
}, {
  "number" : 25,
  "text" : "“Vejam se não é exatamente isso que acontece! Vocês não são capazes de me desmentir e provar que estou errado!”"
} ]