[ {
  "number" : 1,
  "text" : "E Jó continuou o seu discurso:"
}, {
  "number" : 2,
  "text" : "“Tão certo como o fato de existir um Deus Todo-poderoso, o mesmo que me castigou sem julgamento e encheu de tristezas a minha alma,"
}, {
  "number" : 3,
  "text" : "enquanto eu tiver vida em mim e tiver o fôlego de Deus em minhas narinas,"
}, {
  "number" : 4,
  "text" : "meus lábios não terão lugar para a injustiça, nem para a mentira."
}, {
  "number" : 5,
  "text" : "Nunca darei razão a vocês e continuarei afirmando que sou inocente até a minha morte."
}, {
  "number" : 6,
  "text" : "Nunca abrirei mão da minha justiça; a minha consciência está perfeitamente limpa e sempre esteve, por toda a minha vida."
}, {
  "number" : 7,
  "text" : "“E se vocês insistirem em me acusar, fiquem sabendo que isso não passa de pura maldade; quem me acusa de ser um rebelde não passa de um perverso pecador."
}, {
  "number" : 8,
  "text" : "Que esperança tem o pecador quando chega a hora da morte, a hora em que Deus tira a sua vida?"
}, {
  "number" : 9,
  "text" : "Por acaso Deus atenderá aos pedidos de ajuda que o perverso fizer na hora do sofrimento?"
}, {
  "number" : 10,
  "text" : "Terá ele prazer no Todo-poderoso? Dará a Deus um lugar em sua vida?"
}, {
  "number" : 11,
  "text" : "“Eu vou lhes ensinar sobre o poder de Deus, não esconderei de vocês as realidades do Todo-poderoso."
}, {
  "number" : 12,
  "text" : "Vocês já conhecem essas realidades, mas apesar disso continuam falando tolices."
}, {
  "number" : 13,
  "text" : "“Eis o que Deus preparou como castigo para o perverso, a herança que o mau recebe do Todo-poderoso:"
}, {
  "number" : 14,
  "text" : "Se os perversos tiverem grandes famílias, seus filhos morrerão na guerra ou de fome."
}, {
  "number" : 15,
  "text" : "Quem escapar da guerra e da fome morrerá de peste, e ninguém chorará a morte dos filhos do perverso, nem mesmo suas esposas."
}, {
  "number" : 16,
  "text" : "O perverso pode ajuntar prata como pó e encher vários armários com as melhores roupas,"
}, {
  "number" : 17,
  "text" : "mas quem vai gastar o ouro e usar as roupas são os justos!"
}, {
  "number" : 18,
  "text" : "A casa que o perverso construir será fraca como um casulo de uma traça; como uma palhoça qualquer construída às pressas pela sentinela."
}, {
  "number" : 19,
  "text" : "Quando vai dormir, ele é rico e poderoso; quando acorda, descobre que toda a sua fortuna desapareceu."
}, {
  "number" : 20,
  "text" : "Como uma inundação, o medo toma conta de sua alma; à noite, ele é levado embora pela tempestade."
}, {
  "number" : 21,
  "text" : "O vento forte, vindo do leste, leva o perverso embora para sempre, para a eternidade."
}, {
  "number" : 22,
  "text" : "Deus manda esse castigo sobre os perversos, e nenhum deles pode escapar, mesmo que tente fugir a todo custo."
}, {
  "number" : 23,
  "text" : "Ele corre, e o vento assobia e o apavora com seu poder destruidor."
} ]