[ {
  "number" : 1,
  "text" : "O homem descobriu valiosas minas de prata e de ouro, que depois são purificados com fogo."
}, {
  "number" : 2,
  "text" : "Também descobriu como tirar do fundo da terra o ferro; descobriu que poderia conseguir cobre jogando certas pedras no fogo."
}, {
  "number" : 3,
  "text" : "Aprendeu a iluminar as minas e a cavar bem fundo para descobrir pedras preciosas escondidas na escuridão da terra."
}, {
  "number" : 4,
  "text" : "Longe das cidades, os homens cavam grandes buracos e descem às profundezas da terra, escondidos e esquecidos de todas as outras pessoas."
}, {
  "number" : 5,
  "text" : "Enquanto na superfície uns conseguem pão plantando sementes, outros ficam ricos cavando o subsolo, à luz das tochas."
}, {
  "number" : 6,
  "text" : "Entre pedras sem valor o homem encontra safiras e ouro em pó, misturado com a poeira comum."
}, {
  "number" : 7,
  "text" : "Esses tesouros nunca foram vistos pela águia, nem pelo olhar agudo do falcão."
}, {
  "number" : 8,
  "text" : "Nas minas profundas nenhuma fera selvagem jamais pisou, e nenhum leão ronda por ali!"
}, {
  "number" : 9,
  "text" : "As mãos dos homens atacam montes enormes com pás e picaretas e acabam virando as montanhas pelo avesso."
}, {
  "number" : 10,
  "text" : "Em plena rocha o homem abre valas e descobre preciosos tesouros."
}, {
  "number" : 11,
  "text" : "Impede que a água da chuva entre nas minas e de lá traz tesouros escondidos há muito tempo."
}, {
  "number" : 12,
  "text" : "“Apesar de tudo isso, onde o homem poderá encontrar a sabedoria? Onde habita a verdadeira compreensão?"
}, {
  "number" : 13,
  "text" : "O homem não percebe o valor da sabedoria; por isso é impossível encontrar um homem verdadeiramente sábio."
}, {
  "number" : 14,
  "text" : "As profundezas dos oceanos dizem: ‘A sabedoria não está aqui’; as ondas do mar dizem: ‘Conosco ela também não está’."
}, {
  "number" : 15,
  "text" : "Ninguém pode comprar a sabedoria, nem mesmo com o ouro mais fino, nem se pode pesar o seu preço em prata."
}, {
  "number" : 16,
  "text" : "O famoso ouro de Ofir não serve para comprar a sabedoria; ela é mais preciosa que pedras de ônix e safira."
}, {
  "number" : 17,
  "text" : "O ouro, o cristal e as mais belas joias não podem ser comparados à sabedoria."
}, {
  "number" : 18,
  "text" : "Quem tem sabedoria não dá importância ao coral, ao cristal ou mesmo aos rubis."
}, {
  "number" : 19,
  "text" : "O topázio da Etiópia, pedra tão preciosa, não se compara com a sabedoria; o ouro mais puro também não se compara a ela."
}, {
  "number" : 20,
  "text" : "“Onde está a sabedoria, afinal? Onde habita o entendimento?"
}, {
  "number" : 21,
  "text" : "Essas coisas não podem ser descobertas pelos homens; mesmo os olhos agudos das aves dos céus não conseguiriam descobrir onde está a sabedoria."
}, {
  "number" : 22,
  "text" : "A Destruição e o reino dos mortos, no entanto, dizem: ‘Já ouvimos falar da sabedoria e do grande valor que ela tem’."
}, {
  "number" : 23,
  "text" : "Deus é que conhece a sabedoria! Ele sabe onde encontrar a verdadeira compreensão da vida,"
}, {
  "number" : 24,
  "text" : "pois seus olhos veem até os confins da terra e veem tudo o que há debaixo dos céus."
}, {
  "number" : 25,
  "text" : "Quando ele calculou a força dos ventos e marcou limites para os mares,"
}, {
  "number" : 26,
  "text" : "quando fez leis para controlar a chuva e traçou o caminho dos relâmpagos,"
}, {
  "number" : 27,
  "text" : "ele possuía a sabedoria e nos deixou boas provas disso. Ele estabeleceu a sabedoria e sabe tudo sobre ela."
}, {
  "number" : 28,
  "text" : "E este é o conselho que ele dá a todos os homens: ‘O temor do SENHOR é a sabedoria, o homem que se afasta do mal tem boa compreensão do sentido da vida’ ”."
} ]