[ {
  "number" : 1,
  "text" : "E Jó continuou a sua defesa:"
}, {
  "number" : 2,
  "text" : "“Como tenho saudade do meu passado, do tempo em que Deus me protegia!"
}, {
  "number" : 3,
  "text" : "Que saudade do tempo em que Deus, com a sua luz, iluminava o meu caminho, e eu andava em segurança em meio às trevas!"
}, {
  "number" : 4,
  "text" : "Que saudade do tempo em que eu era forte e cheio de saúde, quando Deus era meu amigo e abençoava minha família!"
}, {
  "number" : 5,
  "text" : "Quem me dera voltar ao tempo em que o Todo-poderoso estava do meu lado e eu tinha a companhia alegre de meus filhos,"
}, {
  "number" : 6,
  "text" : "o tempo em que os meus caminhos se embebiam em nata, o tempo em que eu era capaz de conseguir azeite de uma pedreira!"
}, {
  "number" : 7,
  "text" : "“Naquele tempo eu tinha um lugar reservado entre os cidadãos influentes e dignos de respeito;"
}, {
  "number" : 8,
  "text" : "quando os jovens me viam chegando, levantavam-se e abriam caminho; os velhos ficavam em pé, em sinal de respeito;"
}, {
  "number" : 9,
  "text" : "até as autoridades deixavam de lado os assuntos importantes e se calavam quando eu chegava."
}, {
  "number" : 10,
  "text" : "Homens nobres e importantes paravam de falar e não diziam mais nada."
}, {
  "number" : 11,
  "text" : "Minhas palavras eram a alegria da cidade, e todos me conheciam como um homem honesto e justo,"
}, {
  "number" : 12,
  "text" : "pois eu ajudava os pobres que estavam sendo explorados e os órfãos que não tinham alguém para lhes dar abrigo."
}, {
  "number" : 13,
  "text" : "Os que estavam à beira da morte me abençoavam; eu ajudei muitas viúvas a ficarem alegres novamente."
}, {
  "number" : 14,
  "text" : "Em todas as minhas ações eu procurava ser justo; fiz da justiça a minha roupa de todo dia."
}, {
  "number" : 15,
  "text" : "Eu servi de vista para os cegos e de pés para os aleijados."
}, {
  "number" : 16,
  "text" : "Eu era um pai para os necessitados e até os estranhos eu protegi e julguei com justiça."
}, {
  "number" : 17,
  "text" : "Eu quebrei os dentes afiados dos perversos e tirei as pobres vítimas da boca dos exploradores desonestos."
}, {
  "number" : 18,
  "text" : "“Então eu pensava: ‘Minha morte chegará tranquilamente, em casa, depois de uma vida longa, e bem vivida."
}, {
  "number" : 19,
  "text" : "Serei como uma árvore de raízes longas, que chegam até as águas; o orvalho cairá sobre mim, e meus ramos serão sempre verdes."
}, {
  "number" : 20,
  "text" : "Receberei muitas honras, e a minha força será sempre renovada’."
}, {
  "number" : 21,
  "text" : "“Quem me conhecia procurava sempre ouvir meus conselhos, e todos se calavam para me escutar."
}, {
  "number" : 22,
  "text" : "Quando havia alguma dúvida ou discussão, eu sempre tinha a última palavra, pois todos aceitavam minhas opiniões."
}, {
  "number" : 23,
  "text" : "Todos esperavam pelos meus conselhos como a terra seca espera pela chuva da primavera."
}, {
  "number" : 24,
  "text" : "Quando alguém estava triste e desanimado, o meu sorriso lhe devolvia a alegria e a disposição de viver."
}, {
  "number" : 25,
  "text" : "Para o meu povo eu era um guia que indicava o caminho, um rei que comandava os exércitos, um chefe que organizava e um amigo que consolava os que choram."
} ]