[ {
  "number" : 1,
  "text" : "“Mas agora eles zombam de mim, homens jovens riem de mim! Jovens cujos pais não mereciam ficar ao lado dos cachorros que tomavam conta das minhas ovelhas!"
}, {
  "number" : 2,
  "text" : "De que me serviria a força dos seus braços, já que desapareceu o seu vigor?"
}, {
  "number" : 3,
  "text" : "Enfraquecidos de tanto passar fome e miséria, perambulavam pela terra ressequida, em sombrios e devastados desertos."
}, {
  "number" : 4,
  "text" : "Hoje eles se alimentam de raízes e ervas que crescem, e a raiz de zimbros é a sua comida."
}, {
  "number" : 5,
  "text" : "Da companhia dos amigos foram expulsos aos gritos, como se fossem ladrões."
}, {
  "number" : 6,
  "text" : "Hoje eles moram nos leitos secos dos rios, e nos vales estreitos entre as montanhas."
}, {
  "number" : 7,
  "text" : "Arrastando-se entre as moitas de capim bravo, eles se ajuntam debaixo dos espinheiros."
}, {
  "number" : 8,
  "text" : "Raça inútil, gente sem nome, foram expulsos da terra."
}, {
  "number" : 9,
  "text" : "“Agora os filhos deles zombam de mim com suas canções; tornei-me um provérbio para essa gente."
}, {
  "number" : 10,
  "text" : "Eles me desprezam, fogem de mim e não perdem uma chance de cuspir no meu rosto."
}, {
  "number" : 11,
  "text" : "Tudo isso porque Deus me tirou o poder e me afligiu; eles querem me mostrar como são livres e independentes."
}, {
  "number" : 12,
  "text" : "Esses embrutecidos me atacam, preparam armadilhas para os meus pés e preparam contra mim os seus caminhos de destruição."
}, {
  "number" : 13,
  "text" : "Eles enchem de buracos o meu caminho e procuram apressar minha destruição sabendo que não tenho ninguém para me ajudar."
}, {
  "number" : 14,
  "text" : "Eles me atacam como um bando de soldados entrando por uma brecha na muralha de uma cidade já meio destruída; arrojam-se entre as ruínas."
}, {
  "number" : 15,
  "text" : "Vivo dominado pelo medo; minha honra é levada embora, como uma folha ao vento, e a minha segurança se desfaz como uma nuvem."
}, {
  "number" : 16,
  "text" : "“Meu coração está quebrado em pedaços; meus dias estão cheios de dor e sofrimento."
}, {
  "number" : 17,
  "text" : "A noite penetra nos meus ossos; minhas dores me corroem sem parar."
}, {
  "number" : 18,
  "text" : "Em seu grande poder Deus agarra a minha roupa, ele me amarra com a gola da minha túnica."
}, {
  "number" : 19,
  "text" : "Ó Deus, o Senhor me jogou na lama. Sou reduzido a pó e cinza."
}, {
  "number" : 20,
  "text" : "“Eu grito, pedindo ajuda, mas o Senhor não me responde. Eu me levanto para falar, mas o Senhor apenas olha para mim."
}, {
  "number" : 21,
  "text" : "Como o Senhor foi cruel comigo e me ataca com a força da sua mão!"
}, {
  "number" : 22,
  "text" : "O Senhor me lançou para longe com o vento e me dissolveu com as tempestades da vida."
}, {
  "number" : 23,
  "text" : "Eu bem sei que o seu plano para mim é a morte, e depois o reino dos mortos, destino de todos os homens."
}, {
  "number" : 24,
  "text" : "“Minha vida virou um monte de ruínas; por que então deveria eu ficar calado, sem estender a mão para pedir ajuda, sem gritar pedindo socorro?"
}, {
  "number" : 25,
  "text" : "Quando outros passaram por dificuldades, o meu coração não ficou pesado com eles? Quando os pobres tiveram necessidades, o meu coração não ficou pesado por causa deles?"
}, {
  "number" : 26,
  "text" : "Quando eu esperava a recompensa de Deus pela minha vida, ele me castigou; quando eu esperava ver a luz divina, a escuridão caiu sobre mim."
}, {
  "number" : 27,
  "text" : "Meu coração está agitado e cheio de medo; minha vida é pura aflição e desespero."
}, {
  "number" : 28,
  "text" : "Meu rosto está escuro, não de tomar sol, mas de chorar de tristeza. Peço ajuda aos antigos amigos da cidade,"
}, {
  "number" : 29,
  "text" : "mas agora meus únicos amigos são os animais selvagens, os chacais e os avestruzes; não adianta pedir ajuda aos homens."
}, {
  "number" : 30,
  "text" : "Minha pele, dura e negra, se quebra e cai; dentro de mim, os ossos queimam como fogo."
}, {
  "number" : 31,
  "text" : "Minhas canções alegres se transformaram em cantos fúnebres, minha música feliz em canto de dor e pranto."
} ]