[ {
  "number" : 1,
  "text" : "Os três amigos de Jó pararam de lhe responder ao verem que apesar de todas as explicações que tinham dado, Jó insistia em dizer que era justo diante de Deus."
}, {
  "number" : 2,
  "text" : "Então Eliú, filho de Baraquel, o buzita, da família de Rão, ficou irado com Jó, porque ele se justificava diante de Deus."
}, {
  "number" : 3,
  "text" : "Eliú também ficou irado com os três amigos de Jó porque acusavam Jó de ser pecador sem poderem provar esse fato."
}, {
  "number" : 4,
  "text" : "Eliú tinha ficado em silêncio durante a longa discussão porque era mais jovem e respeitou o direito dos mais velhos."
}, {
  "number" : 5,
  "text" : "Quando Eliú percebeu que os três amigos de Jó não tinham mais nada a dizer, indignou-se."
}, {
  "number" : 6,
  "text" : "Estas foram as declarações de Eliú, filho de Baraquel, o buzita: “Eu ainda sou jovem e vocês já são velhos; por isso esperei, com receio de dizer o que pensava."
}, {
  "number" : 7,
  "text" : "Pensei comigo mesmo: ‘É melhor deixar que os mais velhos falem para ensinar a sabedoria’."
}, {
  "number" : 8,
  "text" : "Mas na verdade é o espírito dentro do homem que lhe dá entendimento; o sopro do Todo-poderoso."
}, {
  "number" : 9,
  "text" : "Na verdade, não é a idade que dá sabedoria."
}, {
  "number" : 10,
  "text" : "“Por isso digo: Ouçam-me e lhes direi o que penso a respeito desse caso."
}, {
  "number" : 11,
  "text" : "Esperei para ver se vocês encontravam palavras. Mas, observando com cuidado, enquanto vocês estavam procurando palavras,"
}, {
  "number" : 12,
  "text" : "dei-lhes toda a atenção, mas nenhum de vocês provou que Jó estava errado. Nenhum de vocês respondeu às suas palavras."
}, {
  "number" : 13,
  "text" : "E não me venham com desculpas, dizendo que Jó tem razão em parte e somente Deus pode mostrar a ele qual foi o seu pecado."
}, {
  "number" : 14,
  "text" : "Jó não me disse uma palavra ainda, mas se tivesse dito, eu nunca teria respondido como vocês responderam."
}, {
  "number" : 15,
  "text" : "“Agora vocês estão aí sentados, de boca aberta, sem se explicar, sem saber o que dizer."
}, {
  "number" : 16,
  "text" : "Será que também devo ficar em silêncio, esperando que algum de vocês encontre uma resposta?"
}, {
  "number" : 17,
  "text" : "Não! Eu também darei a minha resposta e direi qual é a minha opinião."
}, {
  "number" : 18,
  "text" : "Tenho muito para dizer, e o meu espírito me impulsiona a falar."
}, {
  "number" : 19,
  "text" : "Minhas palavras são como vinho guardado numa bolsa de couro nova e bem fechada, que está prestes a romper!"
}, {
  "number" : 20,
  "text" : "Preciso falar; isso me aliviará. Tenho de abrir os meus lábios e responder."
}, {
  "number" : 21,
  "text" : "Não vou tomar partido nessa discussão e não vou bajular ninguém,"
}, {
  "number" : 22,
  "text" : "mesmo porque não sei fazer elogios mentirosos. Serei sincero, para que o meu Criador não me castigue com a morte."
} ]