[ {
  "number" : 1,
  "text" : "“Jó, ouça bem as minhas palavras! Preste atenção no que vou dizer."
}, {
  "number" : 2,
  "text" : "Agora que comecei, não me interrompa; minhas palavras estão na ponta da língua."
}, {
  "number" : 3,
  "text" : "Escute os meus argumentos e verá que tenho um coração íntegro e que usarei de palavras sábias."
}, {
  "number" : 4,
  "text" : "O Espírito de Deus me criou e o sopro do Todo-poderoso é quem me conserva com vida."
}, {
  "number" : 5,
  "text" : "Ouça o que vou falar e depois me responda, se for capaz."
}, {
  "number" : 6,
  "text" : "Bem, aqui estou eu, um homem como você diante de Deus; eu também fui feito de barro."
}, {
  "number" : 7,
  "text" : "Não é preciso ter medo de mim; a minha mão não vai ser pesada sobre você."
}, {
  "number" : 8,
  "text" : "“Ouvi bem o que você disse várias e várias vezes:"
}, {
  "number" : 9,
  "text" : "‘Estou inocente. Sou um homem limpo e sem pecado; estou puro e sem culpa."
}, {
  "number" : 10,
  "text" : "Deus passou a minha vida numa peneira fina até encontrar algum pequeno erro e me acusar como seu inimigo."
}, {
  "number" : 11,
  "text" : "Ele prendeu os meus pés com correntes e examinou cuidadosamente todos os meus atos’."
}, {
  "number" : 12,
  "text" : "“Mas eu lhe digo que você já estava pecando, porque não quis admitir que Deus é maior do que o homem."
}, {
  "number" : 13,
  "text" : "E por que você se queixa de Deus dizendo que ele não responde às palavras dos homens?"
}, {
  "number" : 14,
  "text" : "“Além do mais, Deus se revela ao homem, de um modo ou de outro, mesmo que você não tenha percebido isso."
}, {
  "number" : 15,
  "text" : "Ele se revela em sonhos e visões durante a noite, quando os homens estão dormindo profundamente em suas camas."
}, {
  "number" : 16,
  "text" : "Nessas horas, Deus faz o homem ouvir seus ensinos e o aterroriza com advertências,"
}, {
  "number" : 17,
  "text" : "para mudar as ideias erradas do homem, para livrar o homem do orgulho e das suas más ações,"
}, {
  "number" : 18,
  "text" : "para preservar a sua alma da cova, e a sua vida da espada."
}, {
  "number" : 19,
  "text" : "“Além disso, Deus pode castigar o homem com doenças e seus ossos podem estar em constante dor,"
}, {
  "number" : 20,
  "text" : "a ponto de o homem perder completamente a vontade de comer, por mais gostosa que seja a comida."
}, {
  "number" : 21,
  "text" : "Ele vai emagrecendo até restar apenas pele e osso."
}, {
  "number" : 22,
  "text" : "Pouco a pouco, sua alma se aproxima da cova, e a sua vida dos mensageiros da morte!"
}, {
  "number" : 23,
  "text" : "“Mas, se houver um anjo para cuidar dele, um entre mil dos anjos de Deus, e pedir em favor e lhe ensinar o que é certo,"
}, {
  "number" : 24,
  "text" : "e disser a Deus: ‘Salve esse homem; não o deixe ir ao mundo dos mortos. Aqui está o resgate pelo seu pecado’,"
}, {
  "number" : 25,
  "text" : "então, o corpo desse homem se tornará saudável como o de um bebê e ele ficará forte como um jovem."
}, {
  "number" : 26,
  "text" : "Ele fará orações sinceras a Deus e receberá respostas; viverá feliz na presença de Deus e será considerado justo."
}, {
  "number" : 27,
  "text" : "Depois, ele dirá a todos: ‘Eu pequei, cometi injustiças, mas ele me perdoou."
}, {
  "number" : 28,
  "text" : "Deus me livrou do castigo merecido, impedindo que eu descesse à cova, e viverei para desfrutar dos caminhos da luz’."
}, {
  "number" : 29,
  "text" : "“Sim, Deus faz essas coisas acontecerem na vida do homem, em alguns casos, duas ou três vezes,"
}, {
  "number" : 30,
  "text" : "para livrar esse homem da morte e fazer brilhar sobre ele a luz da vida."
}, {
  "number" : 31,
  "text" : "“Ouça com atenção, Jó! Não diga nada por enquanto; deixe-me falar."
}, {
  "number" : 32,
  "text" : "Fale apenas se tiver uma resposta séria. Isso eu quero ouvir porque a minha vontade é que você seja absolvido."
}, {
  "number" : 33,
  "text" : "Se você não tem nada a dizer, ouça-me e fique em silêncio, vou continuar a lhe mostrar o que é a verdadeira sabedoria”."
} ]