[ {
  "number" : 1,
  "text" : "Eliú continuou o seu discurso:"
}, {
  "number" : 2,
  "text" : "“Vocês que são sábios, ouçam os meus argumentos, vocês que têm conhecimento!"
}, {
  "number" : 3,
  "text" : "Nós somos capazes de escolher aquilo que queremos ouvir tal como provamos o alimento que achamos gostoso."
}, {
  "number" : 4,
  "text" : "Por isso, devemos descobrir o que é bom e seguir aquilo que é justo."
}, {
  "number" : 5,
  "text" : "“Jó afirma: ‘Eu sou justo e Deus me tratou com injustiça."
}, {
  "number" : 6,
  "text" : "Sou inocente mas me consideram um mentiroso. Sofro uma doença que não tem cura, apesar de não ter culpa’."
}, {
  "number" : 7,
  "text" : "“Quem poderia ser tão atrevido como Jó, que despreza a Deus como se estivesse bebendo água?"
}, {
  "number" : 8,
  "text" : "Ele anda como os perversos e se une com pessoas que não prestam,"
}, {
  "number" : 9,
  "text" : "e diz: ‘Não vale a pena tentar agradar a Deus!’"
}, {
  "number" : 10,
  "text" : "“Vocês que têm bom senso, ouçam! Será que Deus faria alguma coisa errada? Será que o Todo-poderoso cometeria injustiças?"
}, {
  "number" : 11,
  "text" : "Ele dará a cada homem o que seus atos merecem; cada um será castigado ou recompensado conforme as suas ações."
}, {
  "number" : 12,
  "text" : "Na verdade, o Todo-poderoso não faz o mal e não é injusto com os homens."
}, {
  "number" : 13,
  "text" : "Além disso, quem entregou o poder para ele? Ele sozinho domina a terra e governa o universo."
}, {
  "number" : 14,
  "text" : "Que seria de nós se Deus retirasse o seu Espírito e o seu sopro?"
}, {
  "number" : 15,
  "text" : "Toda a humanidade morreria num instante! E o homem voltaria novamente ao pó!"
}, {
  "number" : 16,
  "text" : "“Portanto, se você é sábio, ouça bem o que vou lhe dizer."
}, {
  "number" : 17,
  "text" : "Como Deus poderia governar o universo se ele odiasse a justiça? Então por que você acusa aquele que é justo e poderoso?"
}, {
  "number" : 18,
  "text" : "Aqui na terra não é ele que diz aos reis: ‘Vocês não prestam’, e aos príncipes: ‘Vocês são desonestos’?"
}, {
  "number" : 19,
  "text" : "Ele não mostra parcialidade para com as pessoas que estão no poder, nem favorece os ricos em detrimento dos pobres, visto que todos foram criados por ele."
}, {
  "number" : 20,
  "text" : "O homem morre de repente, em plena noite, sem poder resistir às forças da morte. Os poderosos são retirados sem a ajuda de mãos humanas."
}, {
  "number" : 21,
  "text" : "“Pois Deus observa de perto todas as ações dos homens; ele vê todos os seus passos."
}, {
  "number" : 22,
  "text" : "Não existe lugar, por mais sombrio que seja, onde os que fazem o mal possam se esconder de Deus."
}, {
  "number" : 23,
  "text" : "Deus não precisaria observar a vida do homem por muito tempo para levá-lo a julgamento."
}, {
  "number" : 24,
  "text" : "Sem fazer alarde, ele destrói os poderosos e coloca outros em seu lugar,"
}, {
  "number" : 25,
  "text" : "porque já conhece as ações desses homens e assim manda um castigo pesado que os esmaga durante a noite."
}, {
  "number" : 26,
  "text" : "Deus castiga os poderosos por causa da sua impiedade, diante de todo o povo,"
}, {
  "number" : 27,
  "text" : "porque se afastaram dele e se recusaram a obedecer às leis divinas."
}, {
  "number" : 28,
  "text" : "Eles fizeram os necessitados gritar diante de Deus, e ele ouviu o clamor deles e os atendeu."
}, {
  "number" : 29,
  "text" : "No entanto, se Deus se calar, quem poderá condená-lo? Se esconder o seu rosto, quem poderá vê-lo? Ele domina sobre homens e nações,"
}, {
  "number" : 30,
  "text" : "para evitar que o perverso domine e não engane o povo."
}, {
  "number" : 31,
  "text" : "“Talvez alguém diga a Deus: ‘Sou culpado; não vou mais pecar."
}, {
  "number" : 32,
  "text" : "Se ainda há algum pecado escondido em minha vida, mostre-me, e eu nunca mais voltarei a fazer isso!’"
}, {
  "number" : 33,
  "text" : "Quanto a você, não deve pensar que por isso pode escolher sua recompensa e tomar as decisões em lugar de Deus. É você, Jó, que deve dizer, não eu. Diga-nos o que está pensando?"
}, {
  "number" : 34,
  "text" : "“Qualquer pessoa de bom senso e sábia que me ouve, me declara:"
}, {
  "number" : 35,
  "text" : "‘Jó agiu sem sabedoria; o que ele diz não faz sentido’."
}, {
  "number" : 36,
  "text" : "Ah, se Jó sofresse o castigo mais severo, pois falou contra Deus da mesma maneira que falam os pecadores rebeldes."
}, {
  "number" : 37,
  "text" : "Aos pecados você acrescenta a rebeldia! Você menospreza Deus na nossa presença, e não para de falar contra ele!”"
} ]