[ {
  "number" : 1,
  "text" : "E Eliú continuou:"
}, {
  "number" : 2,
  "text" : "“Você acha certo dizer: ‘Não pequei, e serei absolvido por Deus’?"
}, {
  "number" : 3,
  "text" : "E você ainda pergunta: ‘Que vantagem eu tenho se não pecar?’"
}, {
  "number" : 4,
  "text" : "“Vou lhe dar uma resposta, a você e a seus amigos que estão com você."
}, {
  "number" : 5,
  "text" : "Olhe para cima e veja o céu imenso!"
}, {
  "number" : 6,
  "text" : "Você acha que o seu pecado seria capaz de incomodar o Deus lá do alto? Por mais que você peque, isso não prejudicaria Deus."
}, {
  "number" : 7,
  "text" : "Se você for justo, o que você dará a ele? Que benefício dará a Deus?"
}, {
  "number" : 8,
  "text" : "Os seus pecados só podem prejudicar as pessoas, seus semelhantes, e a sua justiça só afeta os filhos do homem."
}, {
  "number" : 9,
  "text" : "“Os homens, quando são perseguidos, gritam por socorro debaixo do peso da exploração dos ricos. Eles imploram por libertação do braço dos poderosos."
}, {
  "number" : 10,
  "text" : "Mas ninguém procura a ajuda de Deus, perguntando: ‘Onde está Deus, o meu Criador, aquele que inspira canções durante a noite,"
}, {
  "number" : 11,
  "text" : "e nos ensina pelos animais da terra e nos faz sábios através das aves no céu?’"
}, {
  "number" : 12,
  "text" : "E quando pedem ajuda a Deus, ele não responde, porque os pecadores, em vez de pedir humildemente, exigem com o coração cheio de orgulho."
}, {
  "number" : 13,
  "text" : "Não! Deus não ouvirá os pedidos de um coração orgulhoso; o Todo-poderoso não lhes dá atenção."
}, {
  "number" : 14,
  "text" : "E você, Jó, mesmo dizendo que não vê Deus em ação, fique sabendo que seu problema está sendo tratado por ele. Por isso, confie em Deus e seja paciente!"
}, {
  "number" : 15,
  "text" : "Não se desespere porque Deus ainda não castigou os culpados e está esperando para punir as muitas maldades dos homens."
}, {
  "number" : 16,
  "text" : "Suas palavras contra Deus, Jó, foram palavras vãs. Você falou muito, porém não sabe o que está dizendo”."
} ]