[ {
  "number" : 1,
  "text" : "“Diante disso meu coração bate mais depressa como se fosse pular para fora do peito."
}, {
  "number" : 2,
  "text" : "Ouça o trovão; escute a poderosa voz de Deus!"
}, {
  "number" : 3,
  "text" : "O barulho do trovão se estende por todo o céu, e o relâmpago ilumina a terra de uma extremidade até a outra."
}, {
  "number" : 4,
  "text" : "Depois do relâmpago ouve-se o trovão; ele troveja com a sua voz majestosa, e logo em seguida outro relâmpago e novo trovão."
}, {
  "number" : 5,
  "text" : "Deus mostra o seu maravilhoso poder no trovão; ele faz coisas maravilhosas que nunca poderemos compreender!"
}, {
  "number" : 6,
  "text" : "Ele ordena à neve: ‘Caia sobre a terra’ e à chuva: ‘Caiam fortes pancadas de chuva’."
}, {
  "number" : 7,
  "text" : "Quando isso acontece, os homens precisam parar de trabalhar; é uma oportunidade que Deus dá aos homens de reconhecer a sua obra."
}, {
  "number" : 8,
  "text" : "Os animais procuram as cavernas e tocas para se esconderem."
}, {
  "number" : 9,
  "text" : "Ele faz os ventos quentes soprarem do sul e traz do norte os ventos frios."
}, {
  "number" : 10,
  "text" : "Deus sopra e a geada cai, os rios e lagos ficam congelados."
}, {
  "number" : 11,
  "text" : "Ele carrega as nuvens de vapor d’água e elas lançam os relâmpagos."
}, {
  "number" : 12,
  "text" : "Segundo o seu plano, Deus espalha as nuvens pelo céu para fazerem o que ele quer por toda a terra."
}, {
  "number" : 13,
  "text" : "Ele usa as tempestades como castigo, quando é preciso, ou então para mostrar o seu amor, regando a terra."
}, {
  "number" : 14,
  "text" : "“Ouça com atenção esses fatos, Jó! Pense bem e procure entender as maravilhas de Deus."
}, {
  "number" : 15,
  "text" : "Por acaso você pode compreender como Deus controla as nuvens e como ele faz brilhar os relâmpagos?"
}, {
  "number" : 16,
  "text" : "Você pode entender como Deus mantém as nuvens suspensas, para citar uma das maravilhas que ele faz em sua perfeita sabedoria?"
}, {
  "number" : 17,
  "text" : "Você é capaz de entender por que sua roupa fica quente quando sopra o vento sul e como a terra fica amortecida?"
}, {
  "number" : 18,
  "text" : "Por acaso você ajudou Deus a estender os céus, brilhantes como espelhos de bronze?"
}, {
  "number" : 19,
  "text" : "“Se você se considera tão sábio, mostre-nos como podemos nos comunicar com Deus; estamos cercados pelas trevas e não podemos falar com ele."
}, {
  "number" : 20,
  "text" : "Você disse que gostaria de falar com Deus pessoalmente; eu não me atreveria a fazer isso. Qual é o homem que deseja ser destruído vivo?"
}, {
  "number" : 21,
  "text" : "Se nós não podemos olhar diretamente para o sol, quando brilha num dia bem claro,"
}, {
  "number" : 22,
  "text" : "muito menos podemos ver Deus em sua glória maravilhosa, mais brilhante que o ouro puro."
}, {
  "number" : 23,
  "text" : "Não, não podemos compreender o Todo-poderoso! Ele é muito poderoso; mas, nem por isso deixa de ser justo e tratar os homens com justiça, e não oprime ninguém."
}, {
  "number" : 24,
  "text" : "Não é sem motivo que os homens obedecem e respeitam a ele! Além disso, nem o mais sábio dos homens pode impressionar Deus”."
} ]