[ {
  "number" : 1,
  "text" : "Quando Eliú acabou de falar, o SENHOR respondeu a Jó, falando do meio da tempestade:"
}, {
  "number" : 2,
  "text" : "“Quem é esse que obscurece a minha sabedoria mostrando a sua completa ignorância?"
}, {
  "number" : 3,
  "text" : "Prepare-se como simples homem, pois vou lhe fazer algumas perguntas e você me responderá."
}, {
  "number" : 4,
  "text" : "“Se você é sábio, diga-me onde você estava quando eu lancei os alicerces do mundo?"
}, {
  "number" : 5,
  "text" : "Quem mediu os limites das suas dimensões? Quem usou a linha de medir e o fio de prumo? Diga-me, se você sabe!"
}, {
  "number" : 6,
  "text" : "Sobre o que se apoiam os alicerces do mundo, e quem colocou a primeira pedra dessa construção,"
}, {
  "number" : 7,
  "text" : "quando as primeiras estrelas cantavam e os anjos vibravam de alegria?"
}, {
  "number" : 8,
  "text" : "“Quem foi que estabeleceu os limites para o mar, quando as águas surgiram do abismo?"
}, {
  "number" : 9,
  "text" : "Quem foi que cobriu o oceano de nuvens e escuridão?"
}, {
  "number" : 10,
  "text" : "Onde você estava quando tracei os limites ao mar, de onde as ondas não podem passar,"
}, {
  "number" : 11,
  "text" : "e disse: ‘Até aqui você pode vir, mas daqui para a frente as suas ondas altas e orgulhosas não podem passar’?"
}, {
  "number" : 12,
  "text" : "“Por acaso, algum dia, uma única vez, você deu ordem ao sol para aparecer e indicou o lugar onde ele deveria surgir?"
}, {
  "number" : 13,
  "text" : "Você já deu ordem à luz do dia para brilhar por toda a terra para que sacudisse os perversos e os expulsasse dos seus esconderijos?"
}, {
  "number" : 14,
  "text" : "A terra toma forma como o barro sob um sinete; suas feições sobressaem como uma veste."
}, {
  "number" : 15,
  "text" : "Aos ímpios é negada a sua luz, e o braço levantado para ferir se quebranta."
}, {
  "number" : 16,
  "text" : "“Por acaso você conhece as fontes que produzem os mares e oceanos? Já andou pelo fundo escuro dos mares?"
}, {
  "number" : 17,
  "text" : "Você sabe onde ficam as portas do reino dos mortos? Você já viu as portas da profunda escuridão?"
}, {
  "number" : 18,
  "text" : "Você tem uma ideia do tamanho da terra? Responda-me, se é que você sabe!"
}, {
  "number" : 19,
  "text" : "“De onde surge a luz, de onde ela vem? E onde é que se escondem as trevas?"
}, {
  "number" : 20,
  "text" : "Você é capaz de dizer onde elas ficam guardadas ou como fazer para chegar lá?"
}, {
  "number" : 21,
  "text" : "Sim, talvez você conheça, pois você já tinha nascido e já viveu tantos anos!"
}, {
  "number" : 22,
  "text" : "“Você já entrou no meu depósito, onde guardo a neve e a geada, e as chuvas de pedras,"
}, {
  "number" : 23,
  "text" : "para usar em tempos de sofrimento e como arma contra os meus inimigos?"
}, {
  "number" : 24,
  "text" : "Diga-me onde fica o caminho pelo qual a luz chega ao mundo! Diga-me por onde o vento leste vem e se espalha por toda a terra!"
}, {
  "number" : 25,
  "text" : "Foi você quem abriu os canais para a água das grandes chuvas e o caminho por onde passa a tempestade?"
}, {
  "number" : 26,
  "text" : "Quem faz a chuva cair no deserto seco e vazio, em lugares que ninguém mora?"
}, {
  "number" : 27,
  "text" : "Quem rega as terras secas e despovoadas, transformando terra inútil em terra boa e produtiva, onde as plantas voltam a crescer?"
}, {
  "number" : 28,
  "text" : "Por acaso a chuva tem pai? Quem é o pai do orvalho da noite?"
}, {
  "number" : 29,
  "text" : "Quem é a mãe do gelo e da geada,"
}, {
  "number" : 30,
  "text" : "que faz com que as águas se tornem duras como pedra e a superfície com uma camada de gelo?"
}, {
  "number" : 31,
  "text" : "“Por acaso você pode acorrentar as estrelas do Sete-estrelo? Ou então separar as cordas do Órion?"
}, {
  "number" : 32,
  "text" : "Você é capaz de fazer as várias constelações aparecerem no céu na época determinada? Pode guiar a Ursa Maior pelo céu, ou a Ursa Menor?"
}, {
  "number" : 33,
  "text" : "Você conhece as leis que governam o universo? Sabe até onde essas leis se aplicam à terra?"
}, {
  "number" : 34,
  "text" : "“Você é capaz de dar ordens às nuvens, para que elas deixem cair a chuva e você fique coberto por um dilúvio?"
}, {
  "number" : 35,
  "text" : "É você que envia os relâmpagos, e eles lhe dizem: ‘Aqui estamos’?"
}, {
  "number" : 36,
  "text" : "Quem fez as nuvens aparecerem na hora certa, como se tivessem sabedoria? Quem ensinou às estrelas cadentes o caminho a seguir, como se elas tivessem inteligência?"
}, {
  "number" : 37,
  "text" : "Quem conhece exatamente o número das nuvens? Quem pode despejar a chuva guardada nos depósitos do céu,"
}, {
  "number" : 38,
  "text" : "quando o pó se endurece e os torrões se apegam uns aos outros?"
}, {
  "number" : 39,
  "text" : "“Por acaso é você que vai caçar a presa para a leoa e satisfaz a fome dos leões,"
}, {
  "number" : 40,
  "text" : "enquanto eles descansam em suas covas ou cercam suas vítimas na floresta?"
}, {
  "number" : 41,
  "text" : "Quem dá alimento aos corvos quando os filhotes gritam a Deus e se agitam dentro do ninho por não terem o que comer?"
} ]