[ {
  "number" : 1,
  "text" : "“É você que controla o tempo das cabras selvagens darem à luz? É você que cuida das corças quando elas têm seus filhotes?"
}, {
  "number" : 2,
  "text" : "Você sabe em que época elas têm as suas crias?"
}, {
  "number" : 3,
  "text" : "Naturalmente, elas se encurvam e dão à luz os seus filhotes, e suas dores se vão."
}, {
  "number" : 4,
  "text" : "Seus filhotes crescem no campo aberto, ficam fortes e partem, e não voltam mais."
}, {
  "number" : 5,
  "text" : "“Quem deu liberdade ao jumento selvagem que corre veloz pelos campos? Quem soltou suas cordas?"
}, {
  "number" : 6,
  "text" : "Quem lhe deu as planícies salgadas como lugar de habitação?"
}, {
  "number" : 7,
  "text" : "Ele detesta a agitação da cidade, não pode ser domado, nem obrigado a levar carga."
}, {
  "number" : 8,
  "text" : "Ele prefere a liberdade dos montes, onde procura o capim para se alimentar."
}, {
  "number" : 9,
  "text" : "“Por acaso o boi selvagem trabalha para você como um boi manso? Por acaso ele vem passar a noite no curral?"
}, {
  "number" : 10,
  "text" : "Você pode usar um boi selvagem para puxar o arado e preparar a terra?"
}, {
  "number" : 11,
  "text" : "Você confiaria num boi selvagem, só porque ele tem tanta força? Deixaria seu serviço por conta dele?"
}, {
  "number" : 12,
  "text" : "Você espera que um boi selvagem recolha o seu trigo e o leve ao celeiro?"
}, {
  "number" : 13,
  "text" : "“A avestruz bate as asas, contente da vida, mas ela não tem asas e plumagem como a cegonha."
}, {
  "number" : 14,
  "text" : "Ela põe seus ovos na areia e nem se dá ao trabalho de chocar; deixa o calor do sol chocar os ovos,"
}, {
  "number" : 15,
  "text" : "sem pensar que eles podem ser esmagados ou comidos pelos animais selvagens."
}, {
  "number" : 16,
  "text" : "Ela não cuida de seus filhos com amor; parece até que os filhotes não são dela, e não se importa que os seus esforços sejam inúteis."
}, {
  "number" : 17,
  "text" : "Isso porque Deus não deu sabedoria e inteligência às avestruzes."
}, {
  "number" : 18,
  "text" : "No entanto, quando se trata de correr, as avestruzes riem do cavalo e do melhor cavaleiro!"
}, {
  "number" : 19,
  "text" : "“Por acaso foi você quem deu forças aos cavalos? Foi você quem colocou no pescoço dos cavalos aquela crina bonita?"
}, {
  "number" : 20,
  "text" : "Foi você que deu ao cavalo a capacidade de saltar como um gafanhoto? E quando ele respira fortemente, depois de um galope, assusta as pessoas com seus rinchos."
}, {
  "number" : 21,
  "text" : "Antes da batalha ele cavouca a terra com os cascos, mostra com prazer a sua força, e está pronto para o combate."
}, {
  "number" : 22,
  "text" : "Ele não se espanta nem sente medo; não recua quando as espadas brilham à sua volta,"
}, {
  "number" : 23,
  "text" : "quando as flechas assobiam e as lanças e dardos flamejantes passam com seu brilho sobre a sua cabeça."
}, {
  "number" : 24,
  "text" : "Com gana ele galopa furiosamente em direção ao barulho da batalha. Não consegue esperar o toque da corneta."
}, {
  "number" : 25,
  "text" : "Ao ouvir a corneta de guerra, ele relincha. De longe sente o cheiro da batalha e ouve o barulho dos homens em luta."
}, {
  "number" : 26,
  "text" : "“Por acaso foi a sua inteligência que ensinou o falcão a alçar voo e estender as suas asas rumo ao sul?"
}, {
  "number" : 27,
  "text" : "É por sua ordem que a águia voa bem alto e faz seu ninho no alto dos rochedos?"
}, {
  "number" : 28,
  "text" : "Ela vive no penhasco; constrói o ninho num lugar bem seguro e ali passa a noite."
}, {
  "number" : 29,
  "text" : "Lá de cima ela avista suas vítimas, por mais longe que estejam."
}, {
  "number" : 30,
  "text" : "Ela alimenta seus filhotes com carne e sangue que ela tira de animais mortos”."
} ]