[ {
  "number" : 1,
  "text" : "Quando Jó acabou de falar, Elifaz, natural de Temã, respondeu:"
}, {
  "number" : 2,
  "text" : "“Será muito difícil para você ouvir algumas palavras, sem deixá-lo impaciente. Mas há algumas coisas que eu não posso deixar de lhe dizer."
}, {
  "number" : 3,
  "text" : "No passado, você ensinou pessoas que estavam sofrendo a confiar em Deus."
}, {
  "number" : 4,
  "text" : "Você ajudou os fracos, caídos e desesperados a começar de novo; você fortaleceu os que estavam com os joelhos vacilantes."
}, {
  "number" : 5,
  "text" : "No entanto, agora que chegou a sua vez de passar pelos mesmos sofrimentos, você se desespera; quando você é tocado, perde a vontade de viver!"
}, {
  "number" : 6,
  "text" : "“Não é o seu temor a Deus a sua confiança? Você, que vivia uma vida íntegra e justa, onde está a sua esperança?"
}, {
  "number" : 7,
  "text" : "“Pense um pouco: Por acaso Deus já destruiu um inocente? Onde os íntegros sofreram destruição?"
}, {
  "number" : 8,
  "text" : "Na minha opinião, os que cultivam o mal e semeiam maldade, esses é que colhem, como castigo de Deus, a maldade que fizeram."
}, {
  "number" : 9,
  "text" : "Sim, Deus destrói esses homens com o sopro da sua ira, da mesma maneira que o calor do sol faz murchar a erva."
}, {
  "number" : 10,
  "text" : "Eles podem rugir e rosnar como os leões, mas até os dentes dos grandes leões se quebram."
}, {
  "number" : 11,
  "text" : "Morrerão de fome, como um leão velho que não pode mais conseguir alimento, e os filhotes se espalham."
}, {
  "number" : 12,
  "text" : "“Uma grande verdade foi revelada a mim, um grande segredo, que eu mal consegui ouvir quando me foi contado."
}, {
  "number" : 13,
  "text" : "Certa noite, quando todos dormiam, eu tive uma visão perturbadora."
}, {
  "number" : 14,
  "text" : "De repente, o temor e o tremor me sobrevieram e meu corpo inteiro estremeceu."
}, {
  "number" : 15,
  "text" : "Um espírito apareceu diante de mim, e os pelos do meu corpo se arrepiaram."
}, {
  "number" : 16,
  "text" : "Eu percebi que o espírito estava à minha frente, mas não era possível ver sua forma; parecia uma sombra, um vulto diante dos meus olhos. Então, no silêncio ouvi uma voz abafada:"
}, {
  "number" : 17,
  "text" : "“Por acaso o homem poderá ser mais justo do que Deus? Por acaso o homem poderá ser mais puro que o seu Criador?”"
}, {
  "number" : 18,
  "text" : "“Deus não pode confiar nem em seus mensageiros, e em seus próprios anjos encontra imperfeições!"
}, {
  "number" : 19,
  "text" : "Que dizer então do homem feito do pó da terra, que Deus pode destruir com a mesma facilidade com que o homem esmaga um inseto?"
}, {
  "number" : 20,
  "text" : "A vida humana é tão curta! O homem nasce pela manhã e morre ao pôr do sol! Morre para sempre e ninguém se importa!"
}, {
  "number" : 21,
  "text" : "Quando se cortam as cordas da sua barraca, morrem e se vão, sem terem alcançado sabedoria."
} ]