[ {
  "number" : 1,
  "text" : "“Você é capaz de prender o Leviatã com linha e anzol ou prender a sua língua com uma corda?"
}, {
  "number" : 2,
  "text" : "Você é capaz de passar uma corda pelo nariz dele e furar o seu queixo com um gancho?"
}, {
  "number" : 3,
  "text" : "Será que ele vai convencê-lo gentilmente a não prendê-lo? Será que vai falar palavras amáveis a você?"
}, {
  "number" : 4,
  "text" : "Será que ele vai fazer um acordo com você, ou se oferecer para ser seu escravo para o resto da vida?"
}, {
  "number" : 5,
  "text" : "Será que você pode criá-lo como se fosse animal de estimação, como se fosse um passarinho, ou colocar uma coleira nele para seus filhos brincarem com ele?"
}, {
  "number" : 6,
  "text" : "Por acaso os pescadores poderão vendê-lo no mercado? Será que o cortarão em pedaços?"
}, {
  "number" : 7,
  "text" : "Por acaso é possível furar a pele dele com arpões ou cravar uma lança na sua cabeça?"
}, {
  "number" : 8,
  "text" : "Experimente lutar com ele! Verá a confusão terrível que acontece e nunca mais tentará fazê-lo de novo!"
}, {
  "number" : 9,
  "text" : "Quem pensa ser capaz de vencê-lo está se iludindo; o homem normal perde a coragem só em vê-lo pela frente!"
}, {
  "number" : 10,
  "text" : "Ninguém tem coragem suficiente para chegar perto e acordar o animal do seu sono. E se você não é capaz de prender um simples animal, como se julga capaz de provar que eu estou errado em castigar você?"
}, {
  "number" : 11,
  "text" : "Eu não devo satisfações a ninguém, porque ninguém me ajudou a ser o que sou! Tudo que está debaixo dos céus me pertence!"
}, {
  "number" : 12,
  "text" : "“Devo ainda falar da força incrível do Leviatã, das formas perfeitas do seu corpo."
}, {
  "number" : 13,
  "text" : "Quem é capaz de furar o seu couro duro? Quem é capaz de se aproximar dele com uma rédea?"
}, {
  "number" : 14,
  "text" : "Quem teria coragem de abrir a sua queixada, enfrentando aqueles dentes temíveis?"
}, {
  "number" : 15,
  "text" : "Ele se orgulha das suas costas que estão cobertas de fileiras de escamas, tão unidas umas às outras que não podem ser separadas."
}, {
  "number" : 16,
  "text" : "As escamas são presas umas às outras de tal maneira que nem o ar passa entre elas."
}, {
  "number" : 17,
  "text" : "É absolutamente impossível separar essas escamas!"
}, {
  "number" : 18,
  "text" : "“Quando o Leviatã espirra, atira lampejos de luz; seus olhos brilham com os primeiros raios de sol."
}, {
  "number" : 19,
  "text" : "Da sua boca saem chamas; ele solta faíscas e fumaça."
}, {
  "number" : 20,
  "text" : "Suas narinas soltam fumaça como uma panela fervente sobre a fogueira de galhos."
}, {
  "number" : 21,
  "text" : "Quando sopra, ele solta chamas, capaz de fazer carvão pegar fogo!"
}, {
  "number" : 22,
  "text" : "Com sua tremenda força, concentrada no seu pescoço, ele espalha o medo por onde passa."
}, {
  "number" : 23,
  "text" : "Ele tem uma carne dura e fortemente unida; ela é tão firme que nem se move."
}, {
  "number" : 24,
  "text" : "O seu coração é duro como uma pedra, como uma pedra inferior do moinho."
}, {
  "number" : 25,
  "text" : "Quando ele se ergue, os homens mais valentes tremem de medo e fogem apavorados."
}, {
  "number" : 26,
  "text" : "Não há nada que consiga feri-lo, nem espadas, nem flechas, nem lanças."
}, {
  "number" : 27,
  "text" : "Ele trata o ferro como se fosse palha, e o cobre como se fosse madeira podre."
}, {
  "number" : 28,
  "text" : "Mesmo quando atacado por flechas e pedradas ele não foge; são como ciscos para ele."
}, {
  "number" : 29,
  "text" : "Pode levar cacetadas e ser atacado com lanças, ele nem se incomoda com isso."
}, {
  "number" : 30,
  "text" : "A sua barriga é coberta de escamas duras e pontudas, e quando anda deixa rastro na lama como se fosse uma grade de ferro."
}, {
  "number" : 31,
  "text" : "Ele agita o mar e o faz ficar como um caldeirão fervente, e faz os lagos ferverem como uma panela de óleo ao fogo."
}, {
  "number" : 32,
  "text" : "Deixa atrás de si um rastro luminoso, como se fosse uma longa barba branca."
}, {
  "number" : 33,
  "text" : "Não há na terra um animal semelhante a ele, que não sabe o que é ter medo."
}, {
  "number" : 34,
  "text" : "Ele olha para tudo com desprezo; reina soberano sobre todos os animais selvagens”."
} ]