[ {
  "number" : 1,
  "text" : "“Ah, o trabalho do homem da terra é pesado. Os seus dias são como de um assalariado."
}, {
  "number" : 2,
  "text" : "Como o escravo espera ansioso pela sombra de uma árvore, ou como o assalariado espera ansioso pelo pagamento,"
}, {
  "number" : 3,
  "text" : "assim, mês após mês, tenho tido ilusões e longas noites cheias de dor e aflição."
}, {
  "number" : 4,
  "text" : "Quando vou me deitar, penso: ‘Quem dera já fosse manhã!’ A noite se arrasta, e eu me viro de um lado para o outro na cama, sem poder dormir."
}, {
  "number" : 5,
  "text" : "“Minha pele está coberta de vermes e de uma casca escura. Feridas antigas voltam a se abrir e ficam cheias de pus."
}, {
  "number" : 6,
  "text" : "“Meus dias correm mais depressa do que a lançadeira de um tecelão, e são vazios e sem esperança."
}, {
  "number" : 7,
  "text" : "Lembre, ó Deus, que a minha vida é breve como um sopro; e eu nunca mais voltarei a ver a felicidade."
}, {
  "number" : 8,
  "text" : "Em breve, meus amigos não me verão mais. Vão olhar para mim, mas não me verão mais no reino dos vivos."
}, {
  "number" : 9,
  "text" : "Como a neblina que desaparece com o calor, assim os que vão para o reino dos mortos não voltam mais a este mundo;"
}, {
  "number" : 10,
  "text" : "deixam para trás sua família e a casa onde viviam; ninguém mais se lembra deles."
}, {
  "number" : 11,
  "text" : "“Por tudo isso não posso ficar calado; falarei da tristeza do meu coração, e pela aflição da minha alma me lamentarei."
}, {
  "number" : 12,
  "text" : "“Por acaso sou eu o mar, ou um monstro furioso, para que o Senhor me vigie sem parar?"
}, {
  "number" : 13,
  "text" : "Quando penso que na cama encontrarei descanso e que o sono aliviará a minha dor,"
}, {
  "number" : 14,
  "text" : "o Senhor me assusta com pesadelos e me aterroriza com visões."
}, {
  "number" : 15,
  "text" : "Eu prefiro morrer estrangulado a viver sofrendo desse jeito!"
}, {
  "number" : 16,
  "text" : "Já estou cansado da minha vida; meus dias não têm significado. Deixe-me ficar só, ao menos nestes últimos dias de vida."
}, {
  "number" : 17,
  "text" : "“Afinal de contas, quem é o homem para que o Senhor se interesse tanto por ele e vigie cada um de seus passos?"
}, {
  "number" : 18,
  "text" : "Por que o Senhor nos vigia todos os dias, e coloca o homem à prova a cada novo dia?"
}, {
  "number" : 19,
  "text" : "Até quando vai me vigiar? Quando me dará tempo para fazer as coisas simples da vida sem ser vigiado?"
}, {
  "number" : 20,
  "text" : "Será que o meu pecado incomoda tanto, ó Senhor, que vigia a humanidade? Por que me escolheu como alvo das suas flechas? Por que fez da minha vida um fardo tão pesado?"
}, {
  "number" : 21,
  "text" : "Por que não perdoa o meu pecado e não tira das minhas costas o peso da minha desobediência? Em breve eu me deitarei para dormir o sono eterno; O Senhor me procurará entre os vivos, mas não me encontrará”."
} ]