[ {
  "number" : 1,
  "text" : "Então Jó respondeu:"
}, {
  "number" : 2,
  "text" : "“Eu sei disso muito bem; não é novidade. Mas pode um mortal ser considerado justo diante de Deus?"
}, {
  "number" : 3,
  "text" : "Se Deus quisesse pedir contas ao homem, seria possível responder sequer uma das mil perguntas que ele fizesse?"
}, {
  "number" : 4,
  "text" : "Deus é muito sábio e poderoso. Quem pode desafiá-lo e sair vencedor?"
}, {
  "number" : 5,
  "text" : "“Na sua ira, ele é capaz de mover e destruir montanhas tão depressa que nem se pode ver."
}, {
  "number" : 6,
  "text" : "Ele pode sacudir os alicerces da terra e tirá-la do seu lugar."
}, {
  "number" : 7,
  "text" : "Se ele mandar que o sol não nasça, ele não nascerá; e ele pode apagar o brilho das estrelas."
}, {
  "number" : 8,
  "text" : "Sozinho, ele formou os céus! Ele anda sobre as grandes ondas do mar."
}, {
  "number" : 9,
  "text" : "Ele criou as grandes estrelas e os grupos de estrelas como a Ursa Maior, o Órion, as Plêiades e as constelações que brilham nos céus do sul."
}, {
  "number" : 10,
  "text" : "Ele realiza grandes milagres, tantos que é impossível contar e ver!"
}, {
  "number" : 11,
  "text" : "Ele está sempre perto de mim, mas não posso vê-lo; vai sempre adiante em meu caminho, mas não o percebo."
}, {
  "number" : 12,
  "text" : "Quando ele decide ficar com alguma coisa, quem é capaz de impedi-lo? Quem pode dizer-lhe: ‘O que o Senhor está fazendo?’"
}, {
  "number" : 13,
  "text" : "Deus não deixa de cumprir o castigo que sua ira exige. Ele esmaga os príncipes de nações poderosas, como o Egito."
}, {
  "number" : 14,
  "text" : "Quem sou eu, pois, para pedir satisfações a ele? Como achar palavras para argumentar?"
}, {
  "number" : 15,
  "text" : "Mesmo que eu fosse inocente, não discutiria com ele; pelo contrário, pediria a sua misericórdia, pois ele é o meu Juiz."
}, {
  "number" : 16,
  "text" : "E mesmo se minhas orações fossem respondidas, custaria a crer que ele tivesse dado ouvidos à minha voz."
}, {
  "number" : 17,
  "text" : "Ele me esmagaria como uma tempestade violenta e, sem motivo, ele aumentaria as minhas feridas."
}, {
  "number" : 18,
  "text" : "Ele nem me deixaria recuperar o fôlego, mas encheria a minha vida de amargura."
}, {
  "number" : 19,
  "text" : "Farei uso da força? Ele é mais forte. Chamarei Deus ao tribunal? Quem o intimaria a comparecer?"
}, {
  "number" : 20,
  "text" : "E eu? Por acaso sou justo? Minha boca me condenaria! E mesmo que aos olhos dos homens eu fosse considerado justo, Deus me declararia culpado."
}, {
  "number" : 21,
  "text" : "“Eu tenho certeza de estar inocente diante de Deus, mas não me importo com isso; minha vida não vale nada."
}, {
  "number" : 22,
  "text" : "Já não faz diferença; por isso digo: Deus castiga tanto o justo como o pecador."
}, {
  "number" : 23,
  "text" : "Quando uma desgraça mata de repente, ele zomba do desespero do inocente."
}, {
  "number" : 24,
  "text" : "Este mundo é dominado por homens perversos, e Deus cobre os olhos dos juízes. Se não é ele quem causa todo esse mal, quem é, afinal?"
}, {
  "number" : 25,
  "text" : "“Meus dias correm mais depressa do que um atleta, eles fogem sem um lampejo de alegria."
}, {
  "number" : 26,
  "text" : "Minha vida passa depressa como um barco veloz, como a águia que se lança sobre sua vítima."
}, {
  "number" : 27,
  "text" : "Eu posso dizer a mim mesmo: Esse meu sofrimento não existe; não vou mais reclamar contra Deus, vou esquecer minha tristeza e sorrir."
}, {
  "number" : 28,
  "text" : "De nada adianta, porque me apavoro com as minhas dores, pois sei que não me considerará inocente."
}, {
  "number" : 29,
  "text" : "E, se ele já me considerou culpado, para que, então, continuar lutando?"
}, {
  "number" : 30,
  "text" : "Mesmo que eu me lave com a água mais pura e limpe minhas mãos com soda,"
}, {
  "number" : 31,
  "text" : "eu sei que o Senhor me afundaria num poço de lodo, ó Deus, E, perto de mim, até as minhas roupas sujas pareceriam limpas."
}, {
  "number" : 32,
  "text" : "“Deus não é homem, como eu. Se fosse, poderíamos ir ao tribunal e discutir nosso caso perante um juiz."
}, {
  "number" : 33,
  "text" : "Mas não há um juiz capaz de decidir nossas questões com Deus e nos deixar em paz com ele."
}, {
  "number" : 34,
  "text" : "Ah, quem dera ele parasse de me castigar! Assim eu não viveria dominado pelo medo."
}, {
  "number" : 35,
  "text" : "Então poderia falar diretamente com ele sem medo, e dizer que não sou culpado."
} ]