[ {
  "number" : 1,
  "text" : "Paulo, escolhido por Deus para ser apóstolo de Cristo Jesus, e o irmão Timóteo,"
}, {
  "number" : 2,
  "text" : "aos santos e fiéis irmãos em Cristo da cidade de Colossos: Que a graça e paz de nosso Pai e do Senhor Jesus Cristo estejam com vocês."
}, {
  "number" : 3,
  "text" : "Todas as vezes que oramos por vocês, sempre damos graças a Deus, o Pai de nosso Senhor Jesus Cristo,"
}, {
  "number" : 4,
  "text" : "pois temos ouvido falar da fé que vocês têm em Cristo Jesus e do amor para com o seu povo,"
}, {
  "number" : 5,
  "text" : "e que vocês estão aguardando com ansiedade as alegrias do céu, e têm estado sempre assim desde que o evangelho lhes foi anunciado a primeira vez."
}, {
  "number" : 6,
  "text" : "O mesmo evangelho que chegou até vocês está frutificando pelo mundo todo e transformando vidas em toda parte, tal como mudou a de vocês, desde o dia em que ouviram e compreenderam a graça e conheceram a verdade."
}, {
  "number" : 7,
  "text" : "Epafras, nosso mui amado companheiro de trabalho, foi quem lhes levou esse evangelho. Ele é um servo de Jesus Cristo e está aqui em lugar de vocês para nos ajudar."
}, {
  "number" : 8,
  "text" : "Foi ele quem nos contou acerca do grande amor que vocês têm no Espírito."
}, {
  "number" : 9,
  "text" : "Assim, desde que ouvimos falar a respeito de vocês, não deixamos de orar por vocês e pedir a Deus que os ajude a compreender o que ele deseja que vocês façam, e que os torne sábios nas coisas espirituais,"
}, {
  "number" : 10,
  "text" : "a fim de que a maneira de vocês viverem sempre agrade ao Senhor e o glorifique, para que vocês sempre façam pelos outros coisas boas e agradáveis, crescendo no conhecimento de Deus."
}, {
  "number" : 11,
  "text" : "Estamos orando também para que vocês sejam cheios da sua gloriosa e poderosa força, de tal maneira que possam continuar avançando com perseverança, paciência e com alegria,"
}, {
  "number" : 12,
  "text" : "e sejam sempre agradecidos ao Pai, que nos fez dignos de participar de todas as coisas maravilhosas que pertencem àqueles que vivem no reino da luz."
}, {
  "number" : 13,
  "text" : "Porque ele nos resgatou das trevas e nos trouxe para o reino do seu Filho amado,"
}, {
  "number" : 14,
  "text" : "que comprou a nossa liberdade com o seu sangue e perdoou todos os nossos pecados."
}, {
  "number" : 15,
  "text" : "Ele é a semelhança perfeita do Deus invisível. Ele já existia antes de Deus criar qualquer coisa,"
}, {
  "number" : 16,
  "text" : "pois nele foram criadas todas as coisas no céu e na terra, as coisas que podemos ver e as que não podemos; o mundo espiritual com seus tronos e reinos, seus governantes e suas autoridades: todas as coisas foram criadas por ele e para ele."
}, {
  "number" : 17,
  "text" : "Ele existia antes que tudo o mais começasse e é o seu poder que sustém todas as coisas."
}, {
  "number" : 18,
  "text" : "Ele é a cabeça do corpo que é a igreja; ele é o princípio e o primeiro a levantar dentre os mortos, de modo que ele é primeiro em tudo;"
}, {
  "number" : 19,
  "text" : "porque Deus queria que a plenitude estivesse em seu Filho."
}, {
  "number" : 20,
  "text" : "Foi por meio do seu Filho que Deus reconciliou consigo todas as coisas, no céu e na terra, pois a morte de Cristo na cruz trouxe para todos a paz com Deus através de seu sangue."
}, {
  "number" : 21,
  "text" : "Isso inclui vocês, que antes estavam separados de Deus. Vocês eram inimigos dele e o odiavam, e estavam separados dele pelos seus maus pensamentos e ações;"
}, {
  "number" : 22,
  "text" : "contudo, agora ele fez vocês voltarem a ser seus amigos por meio do seu próprio corpo, através da morte, e agora, como resultado, Cristo trouxe vocês à presença do próprio Deus, e vocês permanecem firmes diante dele, nada mais havendo contra vocês, isto é, livres de qualquer acusação."
}, {
  "number" : 23,
  "text" : "A única condição é que vocês creiam inteiramente na verdade, ficando firmes e seguros nela, fortes no Senhor, convictos do evangelho de que Jesus morreu por vocês, e nunca vacilando na confiança nele como Salvador. Esta é a notícia maravilhosa que chegou a cada um de vocês e agora está se espalhando pelo mundo inteiro. E eu, Paulo, me tornei ministro deste evangelho."
}, {
  "number" : 24,
  "text" : "Entretanto, parte do meu trabalho é sofrer por vocês; estou alegre, pois estou ajudando a completar o resto dos sofrimentos de Cristo pelo seu corpo, a igreja."
}, {
  "number" : 25,
  "text" : "Deus me enviou para ajudar a sua igreja e para revelar seu plano secreto a vocês."
}, {
  "number" : 26,
  "text" : "Porque através de séculos e gerações passadas ele guardou esse mistério. Porém, agora finalmente foi do seu agrado revelá-lo àqueles que o amam e vivem para ele;"
}, {
  "number" : 27,
  "text" : "e as riquezas e a glória do seu plano são também para vocês, os gentios. E este é o mistério: Cristo no coração de vocês é a esperança da glória."
}, {
  "number" : 28,
  "text" : "E assim, aonde quer que vamos, falamos de Cristo a todos quantos ouvirem, admoestando-os e ensinando-os com toda a sabedoria. Queremos ser capazes de apresentar a Deus cada um deles, aperfeiçoado por causa daquilo que Cristo fez em favor de cada um deles."
}, {
  "number" : 29,
  "text" : "Esta é a minha obra, para a qual eu me esforço, lutando conforme a sua força que atua poderosamente em mim."
} ]