[ {
  "number" : 1,
  "text" : "Já que vocês ressuscitaram quando Cristo se levantou dentre os mortos, ponham agora os seus olhos nos ricos tesouros e alegrias que esperam por vocês no céu, onde Cristo está assentado à direita de Deus."
}, {
  "number" : 2,
  "text" : "Que as coisas do alto ocupem os pensamentos de vocês e não as coisas daqui de baixo."
}, {
  "number" : 3,
  "text" : "Porque vocês já morreram, e agora a sua vida está escondida em Cristo e em Deus."
}, {
  "number" : 4,
  "text" : "E quando Cristo, que é a nossa vida verdadeira, vier de novo, então vocês brilharão com ele e participarão de toda a sua glória."
}, {
  "number" : 5,
  "text" : "Portanto, fora com as coisas pecaminosas e terrenas: a imoralidade sexual, a impureza, a paixão, os desejos vergonhosos, e a ganância, pois ela é idolatria."
}, {
  "number" : 6,
  "text" : "A ira terrível de Deus está sobre aqueles que vivem em desobediência."
}, {
  "number" : 7,
  "text" : "Vocês costumavam fazê-las quando sua vida ainda era parte deste mundo;"
}, {
  "number" : 8,
  "text" : "entretanto, agora é o momento de arrancar e lançar fora todas estas coisas: ira, ódio, maldade, blasfêmia e palavras obscenas."
}, {
  "number" : 9,
  "text" : "Não mintam uns aos outros; a vida velha que vocês levavam, com toda a sua perversidade, é que fazia essa espécie de coisas; agora ela está morta e desapareceu."
}, {
  "number" : 10,
  "text" : "Vocês estão vivendo uma espécie de vida totalmente nova, que consiste em estar continuamente aprendendo cada vez mais o que é correto, e procurando constantemente ser cada vez mais semelhantes a Cristo, que criou essa vida nova no íntimo de vocês."
}, {
  "number" : 11,
  "text" : "Nessa vida nova já não há diferença entre grego e judeu, circunciso e incircunciso, bárbaro e cita, escravo e livre. O que importa é que a pessoa tenha Cristo, e ele é igualmente acessível a todos."
}, {
  "number" : 12,
  "text" : "Visto que vocês foram escolhidos por Deus, que lhes deu um novo tipo de vida, e por causa do seu profundo e santo amor, também vocês devem pôr em prática a compaixão, a bondade, a humildade, a mansidão e a paciência."
}, {
  "number" : 13,
  "text" : "Sejam amáveis uns com os outros e prontos a perdoar; jamais guardem rancor. Perdoem como o Senhor perdoou vocês."
}, {
  "number" : 14,
  "text" : "Acima de tudo, deixem que o amor dirija a vida de vocês, porque assim toda a igreja permanecerá unida em perfeita harmonia."
}, {
  "number" : 15,
  "text" : "Que a paz de Cristo esteja sempre presente no coração e na vida de vocês, pois isso é a responsabilidade e o privilégio que vocês têm como membros do seu corpo. E sejam sempre agradecidos."
}, {
  "number" : 16,
  "text" : "Lembrem-se do que Cristo ensinou, e que as suas palavras enriqueçam a vida de vocês e os tornem sábios; aconselhem e ensinem essas palavras uns aos outros com toda a sabedoria e cantem salmos, hinos e cânticos espirituais, cantando a Deus com corações agradecidos."
}, {
  "number" : 17,
  "text" : "E tudo quanto fizerem ou disserem, seja como se vocês fossem representantes do Senhor Jesus, dando por meio dele graças a Deus o Pai."
}, {
  "number" : 18,
  "text" : "Vocês, esposas, submetam-se aos seus maridos, porque isso é agradável ao Senhor."
}, {
  "number" : 19,
  "text" : "E vocês, maridos, amem as suas esposas, e não as tratem com amargura nem aspereza."
}, {
  "number" : 20,
  "text" : "Vocês, filhos, devem sempre obedecer a seus pais em tudo, pois isso agrada ao Senhor."
}, {
  "number" : 21,
  "text" : "Pais, não irritem seus filhos, a ponto de eles ficarem desanimados."
}, {
  "number" : 22,
  "text" : "Vocês, escravos, devem sempre obedecer aos seus senhores, não procurando agradá-los apenas quando eles os estão vigiando, porém o tempo todo; obedeçam-lhes de bom grado, devido ao amor que vocês têm ao Senhor e porque desejam agradá-lo."
}, {
  "number" : 23,
  "text" : "Trabalhem arduamente e de bom ânimo em tudo quanto fizerem, como se estivessem trabalhando para o Senhor e não simplesmente para os homens,"
}, {
  "number" : 24,
  "text" : "lembrando-se que o Senhor Jesus é quem vai dar-lhes a recompensa da herança. É para Cristo, o Senhor, que vocês estão verdadeiramente trabalhando."
}, {
  "number" : 25,
  "text" : "E quem cometer injustiça receberá de volta injustiça, pois Deus não tem pessoas favoritas."
} ]