[ {
  "number" : 1,
  "text" : "Por isso, assim como Cristo sofreu no corpo, vocês também devem estar prontos, como ele estava, para sofrer. Porque aquele que sofre no corpo deixa de ser dominado pelo pecado."
}, {
  "number" : 2,
  "text" : "Então, de agora em diante, vivam o resto da sua vida aqui na terra de acordo com a vontade de Deus e não se deixem dominar pelas paixões humanas."
}, {
  "number" : 3,
  "text" : "No passado vocês já gastaram bastante tempo fazendo o que os pagãos gostam de fazer. Naquele tempo vocês viviam na imoralidade, nos desejos carnais, nas bebedeiras, nas orgias, na embriaguez e na nojenta adoração de ídolos."
}, {
  "number" : 4,
  "text" : "E agora os pagãos ficam admirados quando vocês não se juntam com eles nessa vida louca e imoral e por isso os insultam."
}, {
  "number" : 5,
  "text" : "Porém eles vão ter de prestar contas a Deus, que está pronto para julgar os vivos e os mortos."
}, {
  "number" : 6,
  "text" : "Pois o evangelho foi anunciado também aos mortos, os quais morreram por causa do julgamento de Deus, como morrem todos os seres humanos. O evangelho foi anunciado a eles a fim de que pudessem viver a vida espiritual como Deus quer que eles vivam."
}, {
  "number" : 7,
  "text" : "O fim de todas as coisas está perto. Sejam prudentes e estejam alertas para poder orar."
}, {
  "number" : 8,
  "text" : "Acima de tudo, amem sinceramente uns aos outros, pois o amor perdoa muitos pecados."
}, {
  "number" : 9,
  "text" : "Hospedem uns aos outros, sem reclamar."
}, {
  "number" : 10,
  "text" : "Sejam bons administradores dos diferentes dons que receberam de Deus. Que cada um use o seu próprio dom para o bem dos outros!"
}, {
  "number" : 11,
  "text" : "Quem prega pregue a palavra de Deus; quem serve sirva com a força que Deus dá. Façam assim para que em tudo Deus seja louvado por meio de Jesus Cristo, a quem pertencem a glória e o poder para todo o sempre! Amém!"
}, {
  "number" : 12,
  "text" : "Meus queridos amigos, não fiquem admirados com a dura prova de aflição pela qual vocês estão passando, como se alguma coisa fora do comum estivesse acontecendo a vocês."
}, {
  "number" : 13,
  "text" : "Pelo contrário, alegrem-se por estarem tomando parte nos sofrimentos de Cristo, para que fiquem cheios de alegria quando a glória dele for revelada."
}, {
  "number" : 14,
  "text" : "Vocês serão felizes se forem insultados por serem seguidores de Cristo, porque isso quer dizer que o glorioso Espírito de Deus veio sobre vocês."
}, {
  "number" : 15,
  "text" : "Se algum de vocês tiver de sofrer, que não seja por ser assassino, ladrão, criminoso ou por se meter na vida dos outros."
}, {
  "number" : 16,
  "text" : "Mas, se alguém sofrer por ser cristão, não fique envergonhado, mas agradeça a Deus o fato de ser chamado por esse nome."
}, {
  "number" : 17,
  "text" : "Pois o tempo de começar o julgamento já chegou, e os que pertencem ao povo de Deus serão os primeiros a serem julgados. Se esse julgamento vai começar conosco, qual será o fim daqueles que não creem no evangelho de Deus?"
}, {
  "number" : 18,
  "text" : "Como dizem as Escrituras Sagradas: “Se é difícil os bons serem salvos, o que será daqueles pecadores que não querem saber de Deus?”"
}, {
  "number" : 19,
  "text" : "Por isso os que sofrem porque esta é a vontade de Deus para eles devem, por meio das suas boas ações, entregar-se completamente aos cuidados do Criador, que sempre cumpre as suas promessas."
} ]