[ {
  "number" : 1,
  "text" : "Sabe, porém, que nos últimos dias haverá tempos difíceis;"
}, {
  "number" : 2,
  "text" : "pois os homens amarão a si mesmos, serão gananciosos, arrogantes, presunçosos, blasfemos, desobedientes aos pais, ingratos, ímpios,"
}, {
  "number" : 3,
  "text" : "sem afeição natural, incapazes de perdoar, caluniadores, descontrolados, cruéis, inimigos do bem,"
}, {
  "number" : 4,
  "text" : "traidores, inconsequentes, orgulhosos, mais amigos dos prazeres do que amigos de Deus,"
}, {
  "number" : 5,
  "text" : "com aparência de religiosidade, mas rejeitando-lhe o poder. Afasta-te também desses."
}, {
  "number" : 6,
  "text" : "Porque entre eles estão os que se intrometem pelas casas e conquistam mulheres tolas carregadas de pecados, dominadas por várias paixões;"
}, {
  "number" : 7,
  "text" : "que estão sempre aprendendo, mas nunca podem chegar ao pleno conhecimento da verdade."
}, {
  "number" : 8,
  "text" : "E à semelhança de Janes e Jambres, que resistiram a Moisés, eles também resistem à verdade. São homens de entendimento corrompido e reprovados na fé."
}, {
  "number" : 9,
  "text" : "Mas eles não irão adiante, pois sua insensatez será revelada a todos, assim como aconteceu com aqueles."
}, {
  "number" : 10,
  "text" : "Tu, porém, tens observado a minha doutrina, procedimento, intenção, fé, paciência, amor, perseverança,"
}, {
  "number" : 11,
  "text" : "minhas perseguições e aflições, que sofri em Antioquia, Icônio e Listra. Quantas perseguições suportei! E o Senhor me livrou de todas!"
}, {
  "number" : 12,
  "text" : "Na verdade, todos os que querem viver uma vida piedosa em Cristo Jesus sofrerão perseguições."
}, {
  "number" : 13,
  "text" : "Mas os homens maus e impostores irão de mal a pior, enganando e sendo enganados."
}, {
  "number" : 14,
  "text" : "Tu, porém, permanece naquilo que aprendeste e de que foste inteirado, sabendo de quem o tens aprendido;"
}, {
  "number" : 15,
  "text" : "pois desde a infância sabes as Sagradas Letras, que podem fazer-te sábio para a salvação, pela fé que há em Cristo Jesus."
}, {
  "number" : 16,
  "text" : "Toda a Escritura é divinamente inspirada e proveitosa para ensinar, para repreender, para corrigir, para instruir em justiça;"
}, {
  "number" : 17,
  "text" : "a fim de que o homem de Deus tenha capacidade e pleno preparo para realizar toda boa obra."
} ]