[ {
  "number" : 1,
  "text" : "São estes os nomes dos filhos de Israel que entraram com Jacó no Egito, com suas respectivas famílias:"
}, {
  "number" : 2,
  "text" : "Rúben, Simeão, Levi, Judá,"
}, {
  "number" : 3,
  "text" : "Issacar, Zebulom, Benjamim,"
}, {
  "number" : 4,
  "text" : "Dã, Naftali, Gade e Aser."
}, {
  "number" : 5,
  "text" : "O número total de descendentes de Jacó foi setenta. José, porém, já estava no Egito."
}, {
  "number" : 6,
  "text" : "Passou o tempo, e morreram José, seus irmãos, e toda aquela geração."
}, {
  "number" : 7,
  "text" : "Mas os filhos de Israel eram muito férteis, e tornaram-se muito numerosos e fortaleceram-se grandemente, de maneira que encheram aquela terra."
}, {
  "number" : 8,
  "text" : "Nesse meio-tempo, um novo rei que não conhecia José subiu ao trono do Egito."
}, {
  "number" : 9,
  "text" : "O novo rei disse ao povo: “Vejam! O povo israelita é muito numeroso e mais forte do que nós!"
}, {
  "number" : 10,
  "text" : "Precisamos ser astutos para com esse povo, para que não se tornem mais numerosos ainda e, em caso de guerra, não se aliem aos nossos inimigos, pelejem contra nós e sejamos forçados a fugir do país”."
}, {
  "number" : 11,
  "text" : "Então colocaram sobre eles mestres de obras para forçarem os israelitas a trabalhos pesados. E assim os israelitas construíram para o faraó as cidades-celeiro de Pitom e Ramessés."
}, {
  "number" : 12,
  "text" : "No entanto, quanto mais os maltratavam, mais eles se multiplicavam e se espalhavam, de maneira que os egípcios passaram a ficar com medo dos israelitas."
}, {
  "number" : 13,
  "text" : "Então os egípcios os sujeitaram a uma escravidão severa."
}, {
  "number" : 14,
  "text" : "Tornaram a vida deles amarga, impondo-lhes o árduo trabalho de preparar o barro para fazer tijolos, além de todo o trabalho no campo. Em todas as situações, os israelitas eram sujeitados a uma cruel escravidão."
}, {
  "number" : 15,
  "text" : "O rei do Egito deu ordens às parteiras hebreias, entre elas Sifrá e Puá, dizendo:"
}, {
  "number" : 16,
  "text" : "“Quando vocês ajudarem as mulheres hebreias a dar à luz, façam o seguinte: se for menino, matem-no; se for menina, deixem-na viver”."
}, {
  "number" : 17,
  "text" : "Mas as parteiras temiam a Deus e não obedeceram às ordens do rei do Egito. Elas deixavam os meninos viver também."
}, {
  "number" : 18,
  "text" : "Então o rei do Egito mandou chamar as duas parteiras e perguntou-lhes: “Por que vocês fizeram isso? Por que deixaram os meninos viver?”"
}, {
  "number" : 19,
  "text" : "As parteiras responderam ao faraó: “As mulheres hebreias não são como as egípcias. Elas são cheias de saúde e dão à luz antes que chegue a parteira”."
}, {
  "number" : 20,
  "text" : "Deus abençoou as parteiras; e o povo continuou crescendo, e se tornou cada vez mais forte."
}, {
  "number" : 21,
  "text" : "Como as parteiras temeram a Deus, ele foi bom com elas e fez com que tivessem suas próprias famílias."
}, {
  "number" : 22,
  "text" : "Então, o faraó ordenou a todo o seu povo: “Joguem no rio Nilo todos os meninos hebreus recém-nascidos. Só deixem viver as meninas”."
} ]