[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: “Vá de novo falar com o faraó, mas eu mesmo endurecerei o coração dele e dos oficiais egípcios, a fim de mostrar os sinais do meu poder no meio deles,"
}, {
  "number" : 2,
  "text" : "e para que você possa contar aos seus filhos e netos as coisas que fiz com os egípcios e quantos milagres realizei no meio deles. Assim vocês saberão que eu sou o SENHOR”."
}, {
  "number" : 3,
  "text" : "Assim Moisés e Arão foram novamente se apresentar ao faraó e lhe disseram: “Assim diz o SENHOR, o Deus dos hebreus: ‘Até quando você vai teimar em não submeter-se a mim? Deixe o meu povo ir, para me prestar culto."
}, {
  "number" : 4,
  "text" : "Se você não estiver disposto a deixá-lo ir, mandarei nuvens de gafanhotos ao seu território amanhã."
}, {
  "number" : 5,
  "text" : "Serão tantos que cobrirão a terra, a ponto de não se poder enxergar coisa alguma. Eles devorarão tudo que sobrou dos estragos feitos pela chuva de pedras e todas as árvores que estiverem brotando no campo."
}, {
  "number" : 6,
  "text" : "Eles vão invadir os seus palácios, as casas dos seus oficiais e todas as casas dos egípcios. Algo que seus pais e antepassados jamais viram, desde o dia em que entraram nesta terra até o dia de hoje!’ ” E Moisés deu as costas ao faraó e saiu."
}, {
  "number" : 7,
  "text" : "Então os oficiais do faraó se reuniram e falaram com o faraó: “Até quando vamos ficar nas mãos desse homem? Será que Vossa Majestade não sabe que o Egito está completamente arruinado? Deixe esses homens irem oferecer culto ao SENHOR, o Deus deles”."
}, {
  "number" : 8,
  "text" : "Então, Moisés e Arão foram levados outra vez à presença do faraó. “Podem ir oferecer culto ao SENHOR o seu Deus”, disse faraó. “Mas me digam uma coisa: Quem irá?”"
}, {
  "number" : 9,
  "text" : "Moisés respondeu-lhe: “Temos de ir todos: os jovens e os velhos, nossos filhos e nossas filhas, nossos rebanhos e nossos bois, porque vamos celebrar uma festa ao SENHOR”."
}, {
  "number" : 10,
  "text" : "O faraó reagiu: “Que o SENHOR esteja com vocês! Mas não deixarei, de forma alguma, que levem as crianças. É claro que vocês estão tramando uma conspiração!"
}, {
  "number" : 11,
  "text" : "Não será assim. Se quiserem, vão só os homens oferecer culto ao SENHOR, como vocês têm pedido”. E os dois foram expulsos da sala do faraó."
}, {
  "number" : 12,
  "text" : "Então o SENHOR disse a Moisés: “Erga a mão sobre a terra do Egito, para que venham gafanhotos e devorem toda a vegetação, tudo que sobrou da chuva de pedras”."
}, {
  "number" : 13,
  "text" : "Moisés levantou a vara, e o SENHOR fez soprar um vento do leste durante todo o dia e toda a noite. Pela manhã, o vento tinha trazido os gafanhotos,"
}, {
  "number" : 14,
  "text" : "os quais desceram em grande número sobre todo o território do Egito, de ponta a ponta. Nunca ocorreu uma praga de gafanhotos como essa, em toda a história do Egito, nem nunca tornará a ocorrer!"
}, {
  "number" : 15,
  "text" : "Pois os gafanhotos cobriram a superfície da terra de tal forma que ela escureceu. E devoraram toda a vegetação e todos os frutos das árvores que tinham sobrado da chuva de pedras. Não ficou nada verde nas árvores nem nos pastos, em toda a terra do Egito."
}, {
  "number" : 16,
  "text" : "Faraó mandou chamar Moisés e Arão às pressas e disse-lhes: “Confesso que pequei contra o SENHOR, o seu Deus, e contra vocês!"
}, {
  "number" : 17,
  "text" : "Agora, pois, peço que perdoem o meu pecado e orem ao SENHOR, o seu Deus, para que me livre desta morte”."
}, {
  "number" : 18,
  "text" : "Moisés saiu dali e orou ao SENHOR."
}, {
  "number" : 19,
  "text" : "E o SENHOR fez soprar um vento muito forte, vindo do oeste, que levantou os gafanhotos e os lançou no mar Vermelho. Não restou um gafanhoto sequer em todo o território egípcio."
}, {
  "number" : 20,
  "text" : "Mas o SENHOR endureceu o coração do faraó, e ele não deixou o povo de Israel sair."
}, {
  "number" : 21,
  "text" : "O SENHOR disse a Moisés: “Erga a sua mão para o céu, e a terra do Egito ficará na escuridão. A escuridão será tão forte que poderá ser apalpada!”"
}, {
  "number" : 22,
  "text" : "Moisés ergueu a mão para o céu, e por três dias houve densas trevas em todo o Egito."
}, {
  "number" : 23,
  "text" : "Durante esses três dias, as pessoas não podiam ver umas às outras, e ninguém pôde sair do seu lugar. Mas onde os israelitas moravam não faltou luz."
}, {
  "number" : 24,
  "text" : "Então o faraó mandou chamar Moisés e lhe disse: “Podem ir servir o SENHOR, e levem também as crianças. Deixem somente seus rebanhos e os bois”."
}, {
  "number" : 25,
  "text" : "Moisés respondeu: “Nesse caso, Vossa Majestade deveria nos dar os animais para os sacrifícios e ofertas queimadas que vamos apresentar ao SENHOR, nosso Deus."
}, {
  "number" : 26,
  "text" : "Pois nós vamos levar os nossos rebanhos. Nenhum casco de animal ficará aqui. Precisamos levar tudo para o culto ao SENHOR. Só quando chegarmos lá é que vamos saber que animais devemos sacrificar”."
}, {
  "number" : 27,
  "text" : "Porém, o SENHOR endureceu o coração do faraó, e ele se recusou a deixá-los ir."
}, {
  "number" : 28,
  "text" : "Além disso, o faraó disse a Moisés: “Saia da minha presença, e nunca mais apareça diante de mim! No dia em que você vir o meu rosto, você morrerá”."
}, {
  "number" : 29,
  "text" : "Moisés respondeu-lhe: “Nisso Vossa Majestade está certo. De fato, nunca mais verei a sua face”."
} ]