[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés e a Arão, no Egito:"
}, {
  "number" : 2,
  "text" : "“Este mês passa a ser o mais importante para Israel. Será o primeiro mês do ano (no calendário dos hebreus)."
}, {
  "number" : 3,
  "text" : "Reúna toda a comunidade de Israel e diga: No décimo dia deste mês, cada um vai pegar um cordeiro. Dentro dos grupos de famílias, terá de ser um cordeiro para cada família."
}, {
  "number" : 4,
  "text" : "Se uma família for pequena demais para um cordeiro, ela convidará o seu vizinho mais próximo. É só calcular quantas pessoas bastam para comer um cordeiro."
}, {
  "number" : 5,
  "text" : "O cordeiro deverá ser sem defeito, macho de um ano. Em vez de cordeiro, pode ser um cabrito."
}, {
  "number" : 6,
  "text" : "Guardem o animal até o décimo quarto dia do mês. Nesse dia, no fim da tarde, toda a comunidade de Israel matará seu cordeiro ou cabrito."
}, {
  "number" : 7,
  "text" : "E o sangue será passado no alto e nas laterais das portas das casas nas quais vocês comerão o animal."
}, {
  "number" : 8,
  "text" : "Naquela mesma noite terão de comer carne assada no fogo, além de pães sem fermento e ervas amargas."
}, {
  "number" : 9,
  "text" : "Não comam a carne crua, nem cozida em água. Tanto a cabeça como as pernas e as vísceras terão de ser assadas no fogo."
}, {
  "number" : 10,
  "text" : "Comam tudo o que puderem durante a noite. O que sobrar, na manhã seguinte precisará ser queimado."
}, {
  "number" : 11,
  "text" : "Ao comerem, estejam preparados para sair: já vestidos, sandálias nos pés e o cajado na mão! E comam depressa! Essa é a Páscoa do SENHOR."
}, {
  "number" : 12,
  "text" : "“Naquela mesma noite passarei pela terra do Egito e matarei todos os filhos mais velhos, tanto dos homens como dos animais. Assim cumprirei a sentença de juízo que lancei sobre os deuses do Egito. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "O sangue vai servir de sinal nas casas em que vocês estiverem. Quando eu vir o sangue, passarei por cima, sem ferir ninguém. Assim, a praga de destruição com a qual ferirei o Egito não atingirá vocês."
}, {
  "number" : 14,
  "text" : "“Esse dia será um memorial que vocês e seus descendentes celebrarão como festa ao SENHOR. Essa celebração é uma lei permanente."
}, {
  "number" : 15,
  "text" : "Durante sete dias comerão pães sem fermento. Logo no primeiro dia tratem de jogar fora todo o fermento que tiverem em casa. Porque, quem comer coisa fermentada, do primeiro ao sétimo dia, será eliminado do povo de Israel."
}, {
  "number" : 16,
  "text" : "No primeiro e no último dia da semana, convoquem uma santa convocação. Nesses dias não façam nenhum trabalho, a não ser a preparação da comida. Somente isso poderá ser feito."
}, {
  "number" : 17,
  "text" : "“Celebrem a festa dos pães sem fermento, para lembrar que nesse dia eu tirei todo o povo de Israel do Egito. Portanto, vocês guardarão este dia para sempre por todas as suas gerações."
}, {
  "number" : 18,
  "text" : "Comerão pães sem fermento, desde a tarde do décimo quarto dia até o entardecer do vigésimo primeiro dia."
}, {
  "number" : 19,
  "text" : "Durante os sete dias, que ninguém tenha fermento em casa! Porque aquele que comer pão fermentado será eliminado da comunidade de Israel. E isso vale tanto para o estrangeiro como para o nascido nas terras de Israel."
}, {
  "number" : 20,
  "text" : "Em todas as casas não comam coisa alguma fermentada. E quanto aos pães, só comam pães sem fermento”."
}, {
  "number" : 21,
  "text" : "Moisés convocou todos os líderes de Israel e disse: “Escolham cordeiros suficientes para as suas famílias. Sacrifiquem-nos para celebrar a Páscoa."
}, {
  "number" : 22,
  "text" : "Molhem um feixe de hissopo no sangue que estiver na bacia (usada para sangrar o animal) e passem o sangue no alto e nas laterais da porta. E que ninguém saia de casa até o dia seguinte!"
}, {
  "number" : 23,
  "text" : "Porque o SENHOR vai passar para matar os egípcios. Mas quando vir o sangue no alto e nas laterais da porta, ele passará sobre aquela porta e não permitirá que o destruidor entre nas casas para matá-los."
}, {
  "number" : 24,
  "text" : "“Portanto, obedeçam a essas instruções como lei permanente para vocês e para os seus descendentes."
}, {
  "number" : 25,
  "text" : "E quando estiverem morando na terra que o SENHOR vai dar a vocês, como prometeu, continuem fazendo essa comemoração."
}, {
  "number" : 26,
  "text" : "Quando os seus filhos lhes perguntarem: ‘Que comemoração é esta?’"
}, {
  "number" : 27,
  "text" : "respondam-lhes: ‘É o sacrifício da Páscoa ao SENHOR. Isto nos faz lembrar que o SENHOR passou por cima das casas dos israelitas no Egito e poupou nossas casas quando matou os egípcios’ ”. Ao ouvir essas coisas, o povo se inclinou e adorou o SENHOR."
}, {
  "number" : 28,
  "text" : "Os israelitas foram e fizeram tudo o que o SENHOR tinha mandado por meio de Moisés e Arão."
}, {
  "number" : 29,
  "text" : "Então, à meia-noite, o SENHOR matou todos os filhos mais velhos do Egito, desde o filho mais velho do faraó, que sentava no trono, até o filho mais velho do escravo que estava preso no calabouço. Também morreram todas as primeiras crias dos animais."
}, {
  "number" : 30,
  "text" : "No meio da noite o faraó, todos os seus oficiais e todos os egípcios se levantaram. E houve grande clamor no Egito, porque não havia casa que não tivesse um morto."
}, {
  "number" : 31,
  "text" : "Naquela mesma noite, o faraó mandou chamar Moisés e Arão e disse-lhes: “Aprontem-se rápido, e saiam já do meio do meu povo, vocês e os demais israelitas. Vão servir ao SENHOR, como vocês pediram."
}, {
  "number" : 32,
  "text" : "Levem também os seus rebanhos e os seus bois, como vocês tinham dito. Vão embora e me abençoem também!”"
}, {
  "number" : 33,
  "text" : "Os egípcios pressionavam para o povo sair o mais rápido possível do país, dizendo: “Todos nós vamos morrer!”"
}, {
  "number" : 34,
  "text" : "Os israelitas amarraram em trouxas as amassadeiras, a massa de pão sem fermento e as roupas. Em seguida colocaram as trouxas sobre os ombros."
}, {
  "number" : 35,
  "text" : "Antes de partir, pediram aos egípcios objetos de prata e de ouro, além de roupas. Tudo como Moisés tinha dito."
}, {
  "number" : 36,
  "text" : "O SENHOR fez com que os egípcios dessem de boa vontade, de modo que lhes davam tudo o que pediam. Dessa forma os israelitas tomaram as riquezas dos egípcios."
}, {
  "number" : 37,
  "text" : "Assim, partiram os israelitas de Ramessés para Sucote. Era uma multidão de cerca de seiscentos mil homens a pé, além de mulheres e crianças."
}, {
  "number" : 38,
  "text" : "Foram também com eles uma multidão de estrangeiros, além de grandes rebanhos, tanto de bois como de ovelhas e cabras — um número enorme de animais."
}, {
  "number" : 39,
  "text" : "Com a massa que levaram do Egito, cozinharam pães e bolos sem fermento. A massa não tinha fermentado, porque foram expulsos do Egito. Não puderam preparar outros alimentos."
}, {
  "number" : 40,
  "text" : "Ora, o tempo que os israelitas habitaram no Egito foi de quatrocentos e trinta anos."
}, {
  "number" : 41,
  "text" : "No fim desse período, todas as tribos do povo do SENHOR saíram do Egito."
}, {
  "number" : 42,
  "text" : "Por isso, a noite desse dia ficou marcada para sempre na história de Israel, porque foi nessa noite que o SENHOR tirou seu povo do Egito. Essa é a noite do SENHOR! Deve ser comemorada por todos os israelitas, por todas as suas gerações."
}, {
  "number" : 43,
  "text" : "O SENHOR disse ainda a Moisés e Arão: “Esta é a ordenança da Páscoa: Nenhum estrangeiro poderá comê-la."
}, {
  "number" : 44,
  "text" : "Porém, todo escravo comprado por dinheiro, depois de ter sido circuncidado, poderá comer a Páscoa."
}, {
  "number" : 45,
  "text" : "Mas o estrangeiro que estiver de passagem e o que vive de salário não comerão dela."
}, {
  "number" : 46,
  "text" : "“O cordeiro da Páscoa deverá ser comido numa só casa. Nenhum pedaço de carne deverá ser levado para fora da casa e nenhum osso do cordeiro poderá ser quebrado."
}, {
  "number" : 47,
  "text" : "Todos os membros da comunidade de Israel terão que celebrar a Páscoa."
}, {
  "number" : 48,
  "text" : "“Quando algum estrangeiro estiver morando na casa de um israelita e quiser participar da Páscoa do SENHOR, terá de circuncidar todas as pessoas do sexo masculino. Então ele poderá participar da Páscoa, e será considerado como se fosse cidadão natural de Israel. Mas notem bem! Nenhum homem incircunciso poderá participar da Páscoa."
}, {
  "number" : 49,
  "text" : "A mesma lei se aplicará tanto ao cidadão natural de Israel quanto ao estrangeiro que estiver vivendo nas terras de Israel”."
}, {
  "number" : 50,
  "text" : "Todos os israelitas fizeram o que o SENHOR tinha ordenado por meio de Moisés e Arão."
}, {
  "number" : 51,
  "text" : "Naquele mesmo dia, o SENHOR tirou o povo de Israel do Egito, segundo as suas tribos."
} ]