[ {
  "number" : 1,
  "text" : "Então Moisés e os israelitas cantaram este hino ao SENHOR: “Cantarei ao SENHOR, porque ele venceu maravilhosamente. Lançou nas profundezas do mar o cavalo e o seu cavaleiro!"
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha força e a minha canção; ele é a minha salvação! Ele é o meu Deus; por isso cantarei louvores a ele. Ele é Deus de meu pai; por isso eu o exaltarei."
}, {
  "number" : 3,
  "text" : "O SENHOR é guerreiro! O seu nome é SENHOR."
}, {
  "number" : 4,
  "text" : "Lançou no fundo do mar os carros de guerra do faraó e o seu exército. Os seus melhores oficiais morreram afogados no mar Vermelho."
}, {
  "number" : 5,
  "text" : "Águas profundas os cobriram; desceram direto para o fundo, como uma pedra!"
}, {
  "number" : 6,
  "text" : "“SENHOR, a sua mão direita é majestosa em poder! SENHOR, a sua mão direita despedaçou o inimigo!"
}, {
  "number" : 7,
  "text" : "Na grandeza da sua majestade, derrubou os que se levantaram contra o SENHOR. Enviou o seu furor, que consumiu os seus inimigos, como o fogo consome a palha."
}, {
  "number" : 8,
  "text" : "Com um sopro das suas narinas, as águas se amontoaram. As águas turbulentas ficaram firmes como duas paredes, e as águas profundas se solidificaram no coração do mar."
}, {
  "number" : 9,
  "text" : "“O inimigo dizia: ‘Vou perseguir e alcançá-los, e repartirei os bens que conseguir tomar. Com a espada os destruirei’."
}, {
  "number" : 10,
  "text" : "Mas o SENHOR enviou o seu sopro, e o mar os encobriu. Afundaram como chumbo nas águas profundas."
}, {
  "number" : 11,
  "text" : "“Quem entre os deuses é semelhante ao SENHOR? Quem é como o SENHOR? Quem é majestoso em santidade? Quem é terrível em feitos gloriosos? Quem realiza maravilhas como o SENHOR?"
}, {
  "number" : 12,
  "text" : "O SENHOR estendeu a sua mão direita, e a terra os engoliu."
}, {
  "number" : 13,
  "text" : "Por causa do seu amor, guiou o povo que libertou. Com o seu poder conduziu o seu povo ao lugar santo que escolheu para morar."
}, {
  "number" : 14,
  "text" : "Os povos souberam o que aconteceu e tremeram! A angústia apoderou-se do povo da Filístia."
}, {
  "number" : 15,
  "text" : "Os comandantes de Edom estão aflitos. Os poderosos de Moabe tremem. O povo de Canaã esmorece."
}, {
  "number" : 16,
  "text" : "Estão dominados de terror e medo, pela força do seu braço, e estão paralisados como pedras, até que passe o seu povo, ó SENHOR, até que passe o povo que o SENHOR comprou."
}, {
  "number" : 17,
  "text" : "O SENHOR fará com que o seu povo entre e seja plantado no monte do seu santo nome. Sim, o seu povo morará no lugar que o SENHOR preparou, no seu lar, no santuário que o SENHOR mesmo construiu."
}, {
  "number" : 18,
  "text" : "O SENHOR reinará para todo o sempre!”"
}, {
  "number" : 19,
  "text" : "Quando os cavalos, os cavaleiros e os carros de guerra do faraó entraram no mar, o SENHOR lançou sobre eles as paredes de água, mas os israelitas atravessaram o mar pisando em terra seca!"
}, {
  "number" : 20,
  "text" : "Então Miriã, a profetisa, irmã de Arão, tomou um tamborim e começou a dançar, acompanhada pelas mulheres."
}, {
  "number" : 21,
  "text" : "Foi esta a canção de Miriã: “Cantem ao SENHOR, porque ele triunfou maravilhosamente. Precipitou no mar o cavalo e o seu cavaleiro!”"
}, {
  "number" : 22,
  "text" : "Depois Moisés conduziu os israelitas desde o mar Vermelho até o deserto de Sur. Ali andaram três dias sem achar água."
}, {
  "number" : 23,
  "text" : "Finalmente chegaram a Mara e acharam água. Mas não puderam bebê-la porque era amarga. Por isso aquele lugar chamou-se Mara."
}, {
  "number" : 24,
  "text" : "Então o povo começou a murmurar contra Moisés, dizendo: “O que beberemos?”"
}, {
  "number" : 25,
  "text" : "Moisés clamou ao SENHOR, e este lhe mostrou um arbusto, e Moisés o lançou na água, e a água se tornou boa. Em Mara o SENHOR lhes deu leis e uma ordem, e os colocou à prova,"
}, {
  "number" : 26,
  "text" : "dizendo: “Se vocês derem atenção à voz do SENHOR, o seu Deus, se fizerem o que for correto aos seus olhos, e se guardarem os seus mandamentos e obedecerem todos os seus estatutos, não deixarei que vocês sofram nenhuma das doenças que trouxe sobre os egípcios. Eu sou o SENHOR que os cura”."
}, {
  "number" : 27,
  "text" : "Depois os israelitas foram embora dali e chegaram a Elim, onde acamparam. Nesse lugar havia doze fontes de água e setenta palmeiras."
} ]