[ {
  "number" : 1,
  "text" : "Toda a comunidade de Israel partiu de Elim e foi para o deserto de Sim, que fica entre Elim e o monte Sinai. Chegaram lá no décimo quinto dia do segundo mês, depois da saída do Egito."
}, {
  "number" : 2,
  "text" : "Ali, no deserto, toda a comunidade de Israel reclamou a Moisés e Arão."
}, {
  "number" : 3,
  "text" : "Os israelitas disseram: “Seria melhor que o SENHOR tivesse nos matado no Egito! Pelo menos tínhamos panelas de carne e pão à vontade. Mas vocês nos trouxeram a este deserto para matar de fome toda esta multidão!”"
}, {
  "number" : 4,
  "text" : "Nessa situação, disse o SENHOR a Moisés: “Vou fazer chover pão do céu, e o povo deverá sair todas as manhãs para recolher pão suficiente para cada dia. Vou provar o meu povo. Quero ver se segue ou não as minhas ordens."
}, {
  "number" : 5,
  "text" : "No sexto dia da semana, porém, deverão colher uma porção dobrada”."
}, {
  "number" : 6,
  "text" : "Moisés e Arão convocaram a comunidade de Israel. Disseram a todos os israelitas: “Ao entardecer, vocês vão saber que foi o SENHOR que tirou vocês do Egito,"
}, {
  "number" : 7,
  "text" : "e amanhã cedo vocês verão outra demonstração da glória do SENHOR, porque ele ouviu a queixa de vocês. Suas queixas não são contra nós, pois quem somos nós para que vocês reclamem a nós?”"
}, {
  "number" : 8,
  "text" : "Disse ainda Moisés: “O SENHOR dará carne a vocês para comerem ao entardecer e pão à vontade pela manhã, porque ele ouviu as suas queixas contra ele. Pois quem somos nós? Vocês não estão murmurando contra nós, e sim contra o SENHOR”."
}, {
  "number" : 9,
  "text" : "Moisés disse a Arão: “Diga a toda a comunidade de Israel para que se apresente diante do SENHOR, pois o SENHOR ouviu as queixas feitas contra ele”."
}, {
  "number" : 10,
  "text" : "Arão chamou o povo. Enquanto isso toda a comunidade de Israel olhou para o deserto e viu aparecer na coluna de nuvem a glória do SENHOR!"
}, {
  "number" : 11,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "“Ouvi as queixas dos israelitas. Diga a eles: Ao entardecer vocês vão comer carne, e de manhã se fartarão de pão. Assim saberão que eu sou o SENHOR, o seu Deus”."
}, {
  "number" : 13,
  "text" : "De fato, ao entardecer apareceram muitas codornizes e cobriram o lugar onde estavam acampados. E, pela manhã, o deserto ao redor do acampamento estava coberto de orvalho."
}, {
  "number" : 14,
  "text" : "Quando o orvalho evaporou, flocos finos semelhantes a escamas ou geada estavam sobre a superfície do deserto."
}, {
  "number" : 15,
  "text" : "Quando os israelitas viram aquilo, começaram a perguntar uns aos outros: “Que é isso?”, pois não tinham ideia do que se tratava. Disse-lhes Moisés: “Isto é maná que o SENHOR está dando para vocês comerem."
}, {
  "number" : 16,
  "text" : "Assim ordenou o SENHOR: ‘Cada chefe de família deve recolher todo dia a quantidade suficiente para a sua família, uma tigela por pessoa’ ”."
}, {
  "number" : 17,
  "text" : "Os israelitas fizeram como lhes foi dito. Alguns recolhiam mais, outros menos."
}, {
  "number" : 18,
  "text" : "Porém quando mediam com a tigela não sobrava nem faltava para ninguém. Cada um recolheu quanto podia comer."
}, {
  "number" : 19,
  "text" : "Moisés preveniu todos, dizendo: “Não deixem alguma sobra para o dia seguinte”."
}, {
  "number" : 20,
  "text" : "Todavia, alguns deles não deram ouvidos a Moisés e guardaram um pouco de maná para o dia seguinte, mas esse criou bichos e começou a cheirar mal. Por isso Moisés ficou irado com eles."
}, {
  "number" : 21,
  "text" : "Assim se acostumaram a recolher diariamente o maná, em quantidade suficiente para cada dia. Eles tinham de fazer isso cedo, porque quando o sol subia, derretia o maná."
}, {
  "number" : 22,
  "text" : "No sexto dia da semana, recolheram pão em dobro — duas tigelas para cada um; e os líderes da comunidade foram contar isso a Moisés,"
}, {
  "number" : 23,
  "text" : "que lhes explicou: “Mas foi isso que o SENHOR mandou: ‘Amanhã será dia de descanso, o santo sábado do SENHOR. Assim, preparem, assem e cozinhem o que quiserem — bolo de maná assado no forno, ou maná cozido na água. O que sobrar podem guardar para a manhã seguinte’ ”."
}, {
  "number" : 24,
  "text" : "E eles guardaram até a manhã seguinte, como Moisés tinha mandado, e não criou bichos, nem cheirou mal."
}, {
  "number" : 25,
  "text" : "Moisés disse: “Podem comer o pão do céu recolhido ontem, pois hoje é sábado, o dia de descanso separado para o SENHOR. Hoje vocês não vão encontrar maná no terreno do acampamento."
}, {
  "number" : 26,
  "text" : "Durante seis dias vocês podem recolhê-lo, mas no sétimo não. O sétimo dia é o sábado, dia de descanso”."
}, {
  "number" : 27,
  "text" : "Apesar disso alguns teimaram em recolher maná no sétimo dia, mas não encontraram nada."
}, {
  "number" : 28,
  "text" : "Então o SENHOR disse a Moisés: “Até quando vocês se recusarão a obedecer aos meus mandamentos e às minhas leis?"
}, {
  "number" : 29,
  "text" : "Eu separei o sétimo dia para descanso do meu povo. Por isso dou maná para dois dias no sexto dia da semana”."
}, {
  "number" : 30,
  "text" : "Então o povo aprendeu a descansar no sétimo dia."
}, {
  "number" : 31,
  "text" : "Foi o povo de Israel que deu ao pão do céu o nome de maná. O maná era branco, semelhante à semente de coentro e tinha gosto de bolo de mel."
}, {
  "number" : 32,
  "text" : "Moisés disse: “O SENHOR mandou separar uma tigela cheia de maná. Esse maná ficará guardado de geração em geração: ‘Para que os seus descendentes vejam o pão que lhes dei no deserto, depois que os tirei do deserto’ ”."
}, {
  "number" : 33,
  "text" : "“Pegue um vaso”, disse Moisés a Arão, “e despeje nele uma tigela de maná. Depois coloque o vaso diante do SENHOR. Assim ficará guardado para nossos descendentes, de geração em geração”."
}, {
  "number" : 34,
  "text" : "Arão obedeceu. Ele colocou o vaso cheio de maná diante do SENHOR, junto às tábuas da aliança, para que ficasse guardado ali."
}, {
  "number" : 35,
  "text" : "Os israelitas comeram maná durante 40 anos, até entrarem em terras habitáveis. Eles comeram maná até chegarem às fronteiras de Canaã."
}, {
  "number" : 36,
  "text" : "A tigela (ômer) era a décima parte do efa."
} ]