[ {
  "number" : 1,
  "text" : "Toda comunidade de Israel partiu do deserto de Sim, andando de um lugar para o outro, conforme o SENHOR mandava. Acamparam em Refidim, onde não havia água para beber."
}, {
  "number" : 2,
  "text" : "Por isso o povo queixou-se a Moisés, exigindo: “Dê-nos água para beber”. Moisés respondeu-lhes: “Por que estão brigando comigo? Por que estão provocando o SENHOR?”"
}, {
  "number" : 3,
  "text" : "Mas o povo estava com sede e continuou murmurando a Moisés: “Por que você nos tirou do Egito? Para matar de sede a nós, os nossos filhos e os nossos rebanhos?”"
}, {
  "number" : 4,
  "text" : "Então Moisés clamou ao SENHOR: “O que farei com este povo? Estão a ponto de me apedrejar!”"
}, {
  "number" : 5,
  "text" : "O SENHOR respondeu-lhe: “Vá à frente do povo e leve com você alguns líderes de Israel. Tenha na mão a vara que você usou para golpear as águas do rio Nilo."
}, {
  "number" : 6,
  "text" : "Eu estarei à sua espera sobre a rocha no monte Horebe. Bata com a vara na rocha, e dela sairá água, e o povo terá água para beber”. Moisés fez isso diante dos líderes de Israel."
}, {
  "number" : 7,
  "text" : "Moisés chamou aquele lugar de Massá e Meribá, porque ali os israelitas reclamaram e puseram o SENHOR à prova, ao dizer: “O SENHOR está conosco ou não?”"
}, {
  "number" : 8,
  "text" : "Então Israel foi atacado pelas forças de Amaleque, em Refidim."
}, {
  "number" : 9,
  "text" : "Moisés deu estas ordens a Josué: “Escolha alguns homens e lute contra os amalequitas. Amanhã ficarei no alto do monte, segurando a vara de Deus”."
}, {
  "number" : 10,
  "text" : "Josué fez o que Moisés mandou, e lutou contra os amalequitas. Moisés, Arão e Hur subiram até o alto do monte."
}, {
  "number" : 11,
  "text" : "Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; quando, porém, baixava o braço, os amalequitas venciam."
}, {
  "number" : 12,
  "text" : "Quando Moisés sentiu o peso das mãos, pegaram uma pedra e puseram por baixo dele e Moisés ficou sentado nela. Arão e Hur ficaram sustentando as mãos dele, um de cada lado, de modo a permanecerem firmes até o pôr do sol."
}, {
  "number" : 13,
  "text" : "E Josué derrotou o exército de Amalaque ao fio da espada!"
}, {
  "number" : 14,
  "text" : "Depois o SENHOR disse a Moisés: “Escreva isso num rolo para que seja lembrado e repita-o a Josué; porque vou acabar com a fama de Amaleque para sempre debaixo do céu!”"
}, {
  "number" : 15,
  "text" : "Moisés construiu ali um altar e o chamou de “O SENHOR é a minha bandeira”."
}, {
  "number" : 16,
  "text" : "E disse: “O SENHOR jurou que guerreará contra os amalequitas de geração em geração”."
} ]