[ {
  "number" : 1,
  "text" : "No terceiro mês da saída dos israelitas da terra do Egito, no primeiro dia desse mês, chegaram ao deserto do Sinai."
}, {
  "number" : 2,
  "text" : "Levantaram acampamento de Refidim, foram para o Sinai e acamparam diante do monte."
}, {
  "number" : 3,
  "text" : "Moisés subiu ao monte para falar com Deus. E o SENHOR o chamou e disse: “Anuncie o seguinte aos descendentes de Jacó, os filhos de Israel:"
}, {
  "number" : 4,
  "text" : "Vocês viram o que eu fiz aos egípcios e como trouxe vocês a mim como se estivesse levando vocês sobre asas de águias!"
}, {
  "number" : 5,
  "text" : "Agora, se derem atenção cuidadosa ao que digo e cumprirem os termos da minha aliança, vocês serão minha propriedade particular, dentre todas as nações. Embora toda a terra seja minha,"
}, {
  "number" : 6,
  "text" : "vocês serão para mim um reino de sacerdotes, uma nação santa. Diga essas palavras aos israelitas”."
}, {
  "number" : 7,
  "text" : "Moisés convocou os líderes de Israel e transmitiu a eles tudo o que o SENHOR havia dito."
}, {
  "number" : 8,
  "text" : "O povo respondeu a uma só voz: “Vamos fazer tudo o que o SENHOR ordenou”. E Moisés levou ao SENHOR a resposta do povo."
}, {
  "number" : 9,
  "text" : "O SENHOR disse a Moisés: “Falarei com você do meio de uma grossa nuvem. O povo ouvirá a minha voz e acreditará sempre em você”. Então Moisés relatou ao SENHOR o que o povo tinha respondido."
}, {
  "number" : 10,
  "text" : "E o SENHOR disse a Moisés: “Tome providência para purificar os israelitas hoje e amanhã. Que eles lavem a roupa"
}, {
  "number" : 11,
  "text" : "e fiquem prontos no terceiro dia, porque no terceiro dia o SENHOR descerá sobre o monte Sinai, à vista de todo o povo."
}, {
  "number" : 12,
  "text" : "Marque com cuidado limites para o povo em volta do monte e diga ao povo: ‘Tenham cuidado para não subirem no monte e não pisarem na linha dos limites demarcados. Aquele que tocar o monte será morto."
}, {
  "number" : 13,
  "text" : "Ninguém deverá tocar o monte com a mão. Será apedrejado ou morto a flechadas, seja homem, seja animal. Quando a corneta soar com um toque comprido, então o povo poderá subir no monte’ ”."
}, {
  "number" : 14,
  "text" : "Moisés desceu do monte e consagrou o povo. E todos lavaram suas roupas."
}, {
  "number" : 15,
  "text" : "Disse Moisés ao povo: “Preparem-se para o terceiro dia, e não tenham relação sexual com suas esposas”."
}, {
  "number" : 16,
  "text" : "Quando amanheceu o terceiro dia, o povo estremeceu com o que viu e ouviu. Houve trovões e relâmpagos, uma grossa nuvem cobriu o monte, e ouviu-se um forte ressoar de trombeta."
}, {
  "number" : 17,
  "text" : "Moisés levou o povo para fora do acampamento para encontrar-se com Deus ao pé do monte."
}, {
  "number" : 18,
  "text" : "Saía fumaça do monte Sinai, porque o SENHOR tinha descido sobre ele no meio de labaredas de fogo. Subia fumaça como de uma fornalha. E todo o monte tremia violentamente."
}, {
  "number" : 19,
  "text" : "O som da trombeta aumentava cada vez mais. Moisés falava, e Deus respondia por meio de trovões."
}, {
  "number" : 20,
  "text" : "O SENHOR desceu no alto do monte Sinai e mandou Moisés subir até lá. Moisés subiu,"
}, {
  "number" : 21,
  "text" : "e o SENHOR disse a Moisés: “Desça e avise o povo para não ultrapassar os limites para ver o SENHOR. É preciso dar esse aviso para evitar que muitos morram."
}, {
  "number" : 22,
  "text" : "Mesmo os sacerdotes, que estão acostumados a se apresentarem a mim, devem consagrar-se. Senão, eu os destruirei”."
}, {
  "number" : 23,
  "text" : "Então Moisés disse ao SENHOR: “O povo sabe que não pode subir o monte Sinai, porque o SENHOR nos advertiu, dizendo: Marque limites ao redor do monte e consagre o povo”."
}, {
  "number" : 24,
  "text" : "O SENHOR respondeu: “Desça lá e diga aos sacerdotes e ao povo para não ultrapassarem os limites e subam ao SENHOR, senão serão mortos. Depois, suba aqui de novo e traga Arão com você”."
}, {
  "number" : 25,
  "text" : "Então Moisés foi e disse tudo isso ao povo."
} ]