[ {
  "number" : 1,
  "text" : "Um homem e uma mulher da tribo de Levi se casaram,"
}, {
  "number" : 2,
  "text" : "ela engravidou e deu à luz um filho. Vendo que o menino era bonito, escondeu-o por três meses."
}, {
  "number" : 3,
  "text" : "Como já não era mais possível manter o bebê escondido, ela pegou um cesto feito de junco e o vedou com betume e pôs nele o menino. Depois deixou o cesto entre os juncos à beira do rio."
}, {
  "number" : 4,
  "text" : "A irmã do menino ficou vigiando de longe, para ver o que aconteceria com ele."
}, {
  "number" : 5,
  "text" : "A filha do faraó desceu ao Nilo para tomar banho, acompanhada das suas servas, que ficaram passeando pela margem do rio. A princesa viu um cesto entre os juncos e mandou sua serva buscá-lo."
}, {
  "number" : 6,
  "text" : "Quando abriu o cesto, viu o menino que estava chorando. Ela teve compaixão dele e disse: “Deve ser um menino hebreu!”"
}, {
  "number" : 7,
  "text" : "Então a irmã do menino aproximou-se e perguntou à filha do faraó: “A senhora quer que eu vá e arranje uma ama hebreia para criar o bebê?”"
}, {
  "number" : 8,
  "text" : "“Sim, faça isso”, respondeu a filha do faraó. E a moça foi chamar a mãe do menino."
}, {
  "number" : 9,
  "text" : "Então a filha do faraó disse a ela: “Leve este menino e crie-o para mim. Pagarei pelo seu trabalho”. A mulher levou o menino e o criou."
}, {
  "number" : 10,
  "text" : "Quando o menino cresceu, a mãe o levou à filha do faraó, que o adotou. Assim ele passou a ser o filho da filha do faraó. Ela o chamou de Moisés, dizendo: “Porque eu o tirei das águas”."
}, {
  "number" : 11,
  "text" : "Anos mais tarde, quando Moisés já era adulto, foi visitar seus irmãos hebreus e viu o quanto estavam sofrendo. Ele viu um egípcio espancar um hebreu, que pertencia ao seu povo."
}, {
  "number" : 12,
  "text" : "Moisés olhou para um lado e para o outro e, como não viu ninguém, matou o egípcio e o escondeu na areia."
}, {
  "number" : 13,
  "text" : "No dia seguinte, saiu de novo e viu que dois hebreus estavam brigando. Então perguntou ao culpado: “Por que você está espancando o seu irmão?”"
}, {
  "number" : 14,
  "text" : "O homem respondeu: “Quem o colocou como príncipe e juiz sobre nós? Quer matar-me como matou o egípcio?” Moisés ficou com medo e pensou: “Com certeza já descobriram!”"
}, {
  "number" : 15,
  "text" : "O faraó ficou sabendo desse caso e decretou a morte de Moisés. Mas Moisés fugiu do faraó e foi para a terra de Midiã. Quando chegou lá, sentou na beira de um poço."
}, {
  "number" : 16,
  "text" : "O sacerdote de Midiã tinha sete filhas. Elas vieram tirar água e encheram os bebedouros para dar de beber aos rebanhos de seu pai."
}, {
  "number" : 17,
  "text" : "Então vieram os pastores daquela região e expulsaram as moças dali. Moisés se apressou em defender as jovens e deu água ao rebanho delas."
}, {
  "number" : 18,
  "text" : "Quando voltaram para casa, seu pai Reuel perguntou: “Por que vocês voltaram tão cedo hoje?”"
}, {
  "number" : 19,
  "text" : "Elas responderam: “Um egípcio nos defendeu dos pastores. Além disso, tirou água e deu de beber ao rebanho”."
}, {
  "number" : 20,
  "text" : "“E onde ele está?”, perguntou o pai a elas. “Por que o deixaram lá? Convidem o homem para jantar conosco”."
}, {
  "number" : 21,
  "text" : "Moisés aceitou morar na casa de Reuel; e ele deu a Moisés sua filha Zípora como esposa."
}, {
  "number" : 22,
  "text" : "Eles tiveram um filho, a quem ele chamou de Gérson, dizendo: “Sou forasteiro em terra estrangeira”."
}, {
  "number" : 23,
  "text" : "Depois de muito tempo, morreu o rei do Egito. Os israelitas estavam gemendo debaixo da terrível escravidão e clamaram a Deus."
}, {
  "number" : 24,
  "text" : "Deus ouviu o seu gemido e atentou para a aliança que tinha feito com Abraão, com Isaque e com Jacó."
}, {
  "number" : 25,
  "text" : "E Deus deu atenção aos sofrimentos dos israelitas."
} ]