[ {
  "number" : 1,
  "text" : "“Se alguém roubar um boi ou uma ovelha e abatê-lo ou vendê-lo, para cada boi pagará cinco bois e para cada ovelha pagará quatro ovelhas."
}, {
  "number" : 2,
  "text" : "“Quem matar um ladrão enquanto ele estava roubando a casa, não será condenado por homicídio,"
}, {
  "number" : 3,
  "text" : "mas se isso acontecer durante o dia, será culpado de homicídio. “Quanto ao roubo, o ladrão precisará restituir o que roubou. Se não puder devolver ou pagar o que roubou, ele mesmo será vendido como escravo. O dinheiro da venda servirá para pagar o roubo."
}, {
  "number" : 4,
  "text" : "Se o ladrão for apanhado no ato de roubar um animal vivo, seja boi, jumento ou ovelha, precisará pagar o dobro."
}, {
  "number" : 5,
  "text" : "“Se alguém soltar seu animal e este entrar na vinha ou no pasto de outro homem, pagará o prejuízo com o melhor que tiver do seu próprio campo ou da sua vinha."
}, {
  "number" : 6,
  "text" : "“Quem acender fogo, e o fogo destruir as colheitas já feitas ou por fazer, ou as pastagens de outra pessoa, restituirá totalmente o prejuízo."
}, {
  "number" : 7,
  "text" : "“Se alguém pede a outra pessoa para guardar prata ou objetos de valor, e um ladrão rouba aquilo que foi guardado, se o ladrão for achado, pagará em dobro o que roubou."
}, {
  "number" : 8,
  "text" : "Mas se não acharem o ladrão, o dono da casa será levado perante um tribunal para que se determine se ele roubou ou não os bens do outro."
}, {
  "number" : 9,
  "text" : "Sempre que alguém se apossar de bois, jumentos, ovelhas, roupa ou qualquer coisa perdida, e alguém disser: ‘Isto é meu’, as duas partes envolvidas apresentarão o caso diante de um tribunal. Aquele que for condenado pelo tribunal, pagará o dobro do prejuízo que causou ao seu próximo."
}, {
  "number" : 10,
  "text" : "“Se alguém pede ao próximo para guardar o seu jumento, boi, ovelha, ou outro animal, e o animal morrer, ficar ferido, ou for afugentado, sem que alguém saiba para onde,"
}, {
  "number" : 11,
  "text" : "a pessoa deve então fazer um juramento solene diante do SENHOR de que não roubou o animal. O dono aceitará a palavra, e não será exigida uma restituição da pessoa."
}, {
  "number" : 12,
  "text" : "Mas, se a pessoa roubou aquilo que estava guardando, ela precisará restituir o que roubou ao legítimo dono."
}, {
  "number" : 13,
  "text" : "Se foi despedaçado por um animal selvagem, apresentará o animal despedaçado ao dono, como prova. Nesse caso não precisará fazer restituição."
}, {
  "number" : 14,
  "text" : "“Se alguém pedir emprestado um animal, e este animal ficar aleijado ou morrer enquanto o dono esteve ausente, ele fará a restituição do valor do animal."
}, {
  "number" : 15,
  "text" : "Mas, se o dono estiver presente quando isso aconteceu, o que tomou emprestado não precisará pagar o prejuízo. Se o animal era alugado, basta pagar o preço do aluguel."
}, {
  "number" : 16,
  "text" : "“Se um homem seduzir uma moça virgem não comprometida e tiver relações com ela, pagará o preço do seu dote, e ela será sua mulher;"
}, {
  "number" : 17,
  "text" : "mas se o pai da moça proibir o casamento, o sedutor pagará a ele o equivalente ao dote das moças virgens."
}, {
  "number" : 18,
  "text" : "“Não deixem as feiticeiras viver."
}, {
  "number" : 19,
  "text" : "“Quem tiver relação sexual com um animal deve ser morto."
}, {
  "number" : 20,
  "text" : "“Quem oferecer sacrifícios a deuses falsos, e não unicamente ao SENHOR, será destruído."
}, {
  "number" : 21,
  "text" : "“Não maltrate nem explore os estrangeiros. Não esqueça que você foi estrangeiro no Egito."
}, {
  "number" : 22,
  "text" : "“Não maltrate nenhuma viúva, nem os órfãos."
}, {
  "number" : 23,
  "text" : "Se você os maltratar, e eles clamarem a mim, atenderei ao seu clamor."
}, {
  "number" : 24,
  "text" : "Ficarei muito irado e matarei você e todos os que fizerem isso. Então as suas mulheres ficarão viúvas e os seus filhos ficarão órfãos."
}, {
  "number" : 25,
  "text" : "“Se você emprestar dinheiro a alguém do meu povo, a algum necessitado que esteja com você, não cobre juros dele!"
}, {
  "number" : 26,
  "text" : "Se tomar como garantia a capa de alguém, não abuse! Devolva a capa a ele antes do pôr do sol,"
}, {
  "number" : 27,
  "text" : "porque a capa é o seu cobertor. É a veste do seu corpo. Se você ficar com ela, em que vai se deitar? Quando ele clamar a mim, eu atenderei, porque sou misericordioso."
}, {
  "number" : 28,
  "text" : "“Não blasfeme contra Deus, nem amaldiçoe uma autoridade do seu povo."
}, {
  "number" : 29,
  "text" : "“Traga sem demora as ofertas dos melhores produtos das suas colheitas do trigo, das plantações de uvas e do azeite. “Consagre a mim o primeiro filho."
}, {
  "number" : 30,
  "text" : "Faça o mesmo com a primeira cria da vaca e da ovelha. A primeira cria ficará sete dias com a mãe. Depois, no oitavo dia, entreguem-na para mim."
}, {
  "number" : 31,
  "text" : "“Vocês serão homens consagrados. Por isso, não comam carne de animal despedaçado no campo. Deem essa carne aos cães."
} ]