[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Diga aos israelitas que me tragam uma oferta. Receba a oferta de todo aquele que quiser ofertar de coração."
}, {
  "number" : 3,
  "text" : "Quero receber deles o seguinte como oferta: ouro, prata e bronze,"
}, {
  "number" : 4,
  "text" : "fios de tecido azul, vermelho-púrpura e vermelho-carmesim, linho fino e pelos de cabra,"
}, {
  "number" : 5,
  "text" : "peles de carneiro tingidas de vermelho, couro e madeira de acácia,"
}, {
  "number" : 6,
  "text" : "azeite para iluminação, especiarias para o óleo da unção e para o incenso aromático;"
}, {
  "number" : 7,
  "text" : "pedras de ônix e pedras próprias para serem fixadas na faixa sacerdotal e na peça que vai no peito do sacerdote."
}, {
  "number" : 8,
  "text" : "“E deverão construir um santuário para mim, para que eu possa morar no meio deles."
}, {
  "number" : 9,
  "text" : "Darei o modelo do Tabernáculo e de cada utensílio. Façam tudo exatamente como eu lhe mostrar."
}, {
  "number" : 10,
  "text" : "“Faça também uma arca de madeira de acácia. A arca medirá um metro e dez centímetros de comprimento, setenta e cinco centímetros de largura e setenta e cinco centímetros de altura."
}, {
  "number" : 11,
  "text" : "Ela precisará ser revestida de ouro puro, por dentro e por fora. Além disso, será feita uma moldura de ouro em volta dela."
}, {
  "number" : 12,
  "text" : "Faça quatro argolas de ouro, para os quatro cantos da arca, duas para cada lado."
}, {
  "number" : 13,
  "text" : "Faça também varas de madeira de acácia, revestidas de ouro."
}, {
  "number" : 14,
  "text" : "As varas serão introduzidas nas argolas laterais da arca, para que possa ser carregada."
}, {
  "number" : 15,
  "text" : "As varas terão de ficar o tempo todo nas argolas. Ninguém poderá tirá-las."
}, {
  "number" : 16,
  "text" : "Dentro da arca você colocará as duas tábuas da aliança — a prova da minha presença e de que dei a Israel a minha Lei."
}, {
  "number" : 17,
  "text" : "“Faça uma tampa de ouro puro. Deverá medir um metro e dez centímetros de comprimento por setenta centímetros de largura."
}, {
  "number" : 18,
  "text" : "Depois faça dois querubins de ouro batido, um em cada extremidade da tampa."
}, {
  "number" : 19,
  "text" : "Isso deve ser feito de tal modo que a tampa e os querubins formem uma só peça."
}, {
  "number" : 20,
  "text" : "Os querubins estenderão as suas asas para cima, cobrindo com elas a tampa. Ficarão de frente um para o outro, olhando para a tampa."
}, {
  "number" : 21,
  "text" : "Coloque a tampa sobre a arca. Dentro da arca, coloque as tábuas da aliança que darei a você."
}, {
  "number" : 22,
  "text" : "Ali sobre a tampa, no meio dos querubins que estão sobre a arca da aliança, me apresentarei a você. Na arca estarão as leis que dão testemunho da minha aliança. Ali darei a vocês os meus mandamentos aos israelitas."
}, {
  "number" : 23,
  "text" : "“Faça também uma mesa de madeira de acácia, com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura."
}, {
  "number" : 24,
  "text" : "Revista-a de ouro puro e faça uma moldura de ouro ao seu redor."
}, {
  "number" : 25,
  "text" : "Faça também um friso ao seu redor com quatro dedos de largura e uma moldura de ouro para esse friso."
}, {
  "number" : 26,
  "text" : "Faça quatro argolas de ouro para a mesa, uma para cada canto da mesa."
}, {
  "number" : 27,
  "text" : "As argolas devem estar próximas ao friso para que sustentem as varas, usadas para transportar a mesa."
}, {
  "number" : 28,
  "text" : "Faça então as varas para carregar a mesa. Elas devem ser feitas de madeira de acácia, revestidas de ouro."
}, {
  "number" : 29,
  "text" : "Faça de ouro puro os pratos, os talheres, as vasilhas para o incenso e as jarras para as bebidas sacrificiais."
}, {
  "number" : 30,
  "text" : "E deixe sempre em cima da mesa, diante de mim, os pães da Presença."
}, {
  "number" : 31,
  "text" : "“Faça também um candelabro de ouro puro. O pedestal, a haste, as taças, as flores e os botões formarão uma só peça."
}, {
  "number" : 32,
  "text" : "Seis braços sairão dos seus lados: três de cada lado da haste central."
}, {
  "number" : 33,
  "text" : "Cada braço terá três taças em forma de flor de amêndoa, e será enfeitado com três botões e três flores. Assim serão os seis braços que saem do candelabro."
}, {
  "number" : 34,
  "text" : "Mas a haste central do candelabro terá quatro taças com formato de flor de amêndoa, cada uma com seu botão e sua flor."
}, {
  "number" : 35,
  "text" : "Entre cada par de braços haverá um botão e uma flor, além dos que vão por cima e dos que vão por baixo do conjunto de braços."
}, {
  "number" : 36,
  "text" : "Os braços com seus botões formarão uma só peça com o candelabro de ouro puro batido."
}, {
  "number" : 37,
  "text" : "“Depois faça sete lâmpadas. Coloque as lâmpadas de modo que iluminem a frente do candelabro."
}, {
  "number" : 38,
  "text" : "Os cortadores de pavios e os apagadores serão de ouro puro."
}, {
  "number" : 39,
  "text" : "Você precisará de cerca de trinta e cinco quilos de ouro puro para fazer o candelabro com todas as peças que o acompanham."
}, {
  "number" : 40,
  "text" : "Tenha cuidado para fazer tudo de acordo com o modelo que lhe foi mostrado neste monte."
} ]