[ {
  "number" : 1,
  "text" : "“Faça o Tabernáculo com dez cortinas. O tecido deverá ser de linho fino trançado, com fios de tecido azul, vermelho-púrpura e vermelho-carmesim, e mande artistas gravarem nelas desenhos de querubins."
}, {
  "number" : 2,
  "text" : "Cada cortina deverá medir doze metros e sessenta centímetros de comprimento e um metro e oitenta centímetros de largura."
}, {
  "number" : 3,
  "text" : "Cada um dos lados do Tabernáculo será formado por cinco cortinas ligadas umas às outras."
}, {
  "number" : 4,
  "text" : "Faça laços de tecido azul ao longo da borda da cortina externa do primeiro conjunto. Você fará o mesmo com a borda da cortina externa do segundo conjunto."
}, {
  "number" : 5,
  "text" : "Faça cinquenta laços numa cortina e cinquenta laços na cortina que está na extremidade do outro conjunto, de modo que os laços estejam contrapostos uns aos outros."
}, {
  "number" : 6,
  "text" : "Depois faça cinquenta prendedores de ouro, e com eles junte os dois conjuntos de cortinas. Assim, o Tabernáculo — o lugar da morada de Deus — se tornará um conjunto único."
}, {
  "number" : 7,
  "text" : "“A cobertura do Tabernáculo será feita com onze cortinas de pelos de cabra."
}, {
  "number" : 8,
  "text" : "Cada cortina deverá ter o mesmo tamanho, medindo treze metros e meio de comprimento e um metro e oitenta centímetros de largura."
}, {
  "number" : 9,
  "text" : "Prenda de um lado cinco cortinas umas nas outras, formando um conjunto, e as outras seis, formando outro conjunto, ficando a sexta cortina dobrada na frente da tenda."
}, {
  "number" : 10,
  "text" : "Faça cinquenta laços ao longo da borda do primeiro conjunto de cortinas e mais cinquenta laços ao longo da borda do outro conjunto de cortinas."
}, {
  "number" : 11,
  "text" : "Em seguida, faça cinquenta prendedores de bronze e coloque-os nos laços, unindo assim os dois conjuntos, e a cobertura do Tabernáculo se tornará um todo."
}, {
  "number" : 12,
  "text" : "A sobra no comprimento das cortinas internas ficará pendurada na parte de trás do Tabernáculo."
}, {
  "number" : 13,
  "text" : "As dez cortinas internas serão quarenta e cinco centímetros mais compridas de cada lado; estas sobras deverão ser penduradas nos dois lados, e assim o Tabernáculo ficará coberto."
}, {
  "number" : 14,
  "text" : "Faça mais uma cobertura de peles de carneiro, tingidas de vermelho, e outra cobertura em cima desta, feita de peles finas."
}, {
  "number" : 15,
  "text" : "“As armações verticais do Tabernáculo deverão ser de madeira de acácia."
}, {
  "number" : 16,
  "text" : "Cada armação deverá medir quatro metros e meio de comprimento por setenta centímetros de altura."
}, {
  "number" : 17,
  "text" : "Cada armação terá dois encaixes paralelos para juntar uma à outra."
}, {
  "number" : 18,
  "text" : "Vinte dessas armações formarão o lado sul do Tabernáculo."
}, {
  "number" : 19,
  "text" : "Para cada armação haverá duas bases de prata, uma debaixo de cada encaixe."
}, {
  "number" : 20,
  "text" : "Faça a mesma coisa para o lado norte do Tabernáculo. Faça vinte armações"
}, {
  "number" : 21,
  "text" : "e quarenta bases de prata, duas debaixo de cada armação."
}, {
  "number" : 22,
  "text" : "Nos fundos do Tabernáculo, o lado oeste, você fará seis armações"
}, {
  "number" : 23,
  "text" : "e mais duas armações para os cantos da parte de trás do Tabernáculo."
}, {
  "number" : 24,
  "text" : "As armações dos cantos serão duplas. Em cada canto, as armações duplas ficarão ligadas em cima, pela primeira argola."
}, {
  "number" : 25,
  "text" : "Portanto, haverá oito armações e dezesseis bases de prata na parte de trás do Tabernáculo, duas bases debaixo de cada armação."
}, {
  "number" : 26,
  "text" : "“Faça também travessões de madeira de acácia: cinco para as armações de um lado do Tabernáculo,"
}, {
  "number" : 27,
  "text" : "cinco para as armações do outro lado e cinco para o lado oeste, na parte de trás do Tabernáculo."
}, {
  "number" : 28,
  "text" : "O travessão central se estenderá a meia altura, ligando todas as armações de uma extremidade à outra."
}, {
  "number" : 29,
  "text" : "As armações devem ser revestidas de ouro. As argolas por onde vão passar as travessas serão de ouro, e as próprias travessas serão revestidas de ouro."
}, {
  "number" : 30,
  "text" : "“Arme o Tabernáculo de acordo com o modelo que mostrei a você neste monte."
}, {
  "number" : 31,
  "text" : "“Faça também um véu de linho fino trançado, de fios de lã azul, vermelho-púrpura e vermelho-carmesim, e mande artistas bordarem nele desenhos de querubins."
}, {
  "number" : 32,
  "text" : "Pendure o véu em quatro colunas de madeira de acácia revestidas de ouro, que terão prendedores de ouro e serão fixadas em quatro bases de prata."
}, {
  "number" : 33,
  "text" : "Pendure o véu nos prendedores. Atrás do véu, coloque a arca da aliança. O véu servirá para separar o Lugar Santo do Lugar Santíssimo."
}, {
  "number" : 34,
  "text" : "Coloque a tampa sobre a arca da aliança no Lugar Santíssimo."
}, {
  "number" : 35,
  "text" : "Coloque a mesa do lado de fora do véu, no lado norte do Tabernáculo, e o candelabro em frente à mesa, no lado sul."
}, {
  "number" : 36,
  "text" : "“Para a entrada do Tabernáculo, faça uma cortina de linho fino trançado e de fios de lã azul, vermelho-púrpura e vermelho-carmesim, e confie o trabalho a um bordador."
}, {
  "number" : 37,
  "text" : "Para sustentar essa cortina, faça colunas de madeira de acácia revestida de ouro, com prendedores de ouro. As cinco bases — uma para cada poste — devem ser de bronze."
} ]