[ {
  "number" : 1,
  "text" : "“Consagre Arão e seus filhos para que me sirvam como sacerdotes da seguinte maneira: Pegue um novilho e dois carneiros sem defeito."
}, {
  "number" : 2,
  "text" : "Pegue pães e bolos feitos sem fermento e com farinha amassada. Pegue também bolos finos sem fermento untados com azeite."
}, {
  "number" : 3,
  "text" : "Coloque-os numa cesta. Depois traga as cestas, o novilho e os dois cordeiros."
}, {
  "number" : 4,
  "text" : "Então mande Arão e seus filhos chegarem perto da porta do Santuário e lave-os com água."
}, {
  "number" : 5,
  "text" : "Depois vista Arão com as roupas especiais: o manto, a túnica bordada, o colete sacerdotal, o peitoral e o cinturão de trabalho artístico do colete sacerdotal."
}, {
  "number" : 6,
  "text" : "Ponha-lhe o turbante na cabeça e prenda a lâmina de ouro ao turbante."
}, {
  "number" : 7,
  "text" : "Derrame o azeite da unção na cabeça dele."
}, {
  "number" : 8,
  "text" : "Depois vista os filhos dele com as roupas sacerdotais. Coloque neles as túnicas bordadas,"
}, {
  "number" : 9,
  "text" : "os cinturões, os turbantes na cabeça. Assim você consagrará Arão e os seus filhos. E serão sacerdotes para sempre."
}, {
  "number" : 10,
  "text" : "“Traga o novilho para a frente do Tabernáculo. Arão e seus filhos colocarão as mãos sobre a cabeça do novilho."
}, {
  "number" : 11,
  "text" : "Você deverá sacrificar o novilho na entrada do Tabernáculo, diante do SENHOR."
}, {
  "number" : 12,
  "text" : "Com o dedo ponha o sangue do novilho nos chifres do altar e derrame o resto do sangue sobre a base do altar."
}, {
  "number" : 13,
  "text" : "Depois pegue a gordura que cobre as vísceras, incluindo a melhor parte do fígado, os dois rins com a gordura que os envolve, e queime tudo isso no altar."
}, {
  "number" : 14,
  "text" : "Mas o restante do corpo, incluindo a carne, o couro e o excremento, queime fora do acampamento; é oferta pelo pecado."
}, {
  "number" : 15,
  "text" : "“Depois traga um dos carneiros, e Arão e seus filhos colocarão as mãos sobre a cabeça dele."
}, {
  "number" : 16,
  "text" : "Sacrifique o carneiro e borrife o sangue dele por todos os lados do altar."
}, {
  "number" : 17,
  "text" : "Corte o carneiro em pedaços. Lave as vísceras e as pernas do animal e ponha tudo isso sobre os outros pedaços e a cabeça."
}, {
  "number" : 18,
  "text" : "Queime tudo sobre o altar. É oferta queimada de aroma agradável ao SENHOR."
}, {
  "number" : 19,
  "text" : "“Depois pegue o outro carneiro. Arão e seus filhos colocarão as mãos sobre a cabeça."
}, {
  "number" : 20,
  "text" : "Sacrifique o carneiro. Molhe com o sangue do carneiro a ponta da orelha direita de Arão e dos seus filhos. Molhe também os polegares da mão direita e do pé direito de cada um deles. Borrife todos os lados do altar com o restante do sangue."
}, {
  "number" : 21,
  "text" : "Pegue um pouco de sangue do altar e um pouco de óleo da unção e borrife essa mistura em Arão e nas suas roupas, e nos seus filhos e nas roupas deles. Assim, eles e suas roupas estarão santificados ao SENHOR."
}, {
  "number" : 22,
  "text" : "“Depois tire a gordura desse cordeiro, a parte gorda da cauda, a gordura que cobre as vísceras, a melhor parte do fígado, os dois rins e a gordura que os envolve, e a coxa direita, porque este é o carneiro da oferta de ordenação dos sacerdotes."
}, {
  "number" : 23,
  "text" : "Pegue também um pão, um bolo assado com azeite e um pão fino da cesta de pães sem fermento, colocada diante do SENHOR."
}, {
  "number" : 24,
  "text" : "Ponha todas essas coisas nas mãos de Arão e seus filhos e, movendo-as de um lado para o outro, apresente-as com gestos rituais perante o SENHOR."
}, {
  "number" : 25,
  "text" : "Em seguida, pegue tudo de volta das mãos deles e queime essas ofertas no altar. É oferta queimada ao SENHOR, é oferta de aroma agradável ao SENHOR."
}, {
  "number" : 26,
  "text" : "Pegue o peito do carneiro para a ordenação de Arão e mova-o de um lado para o outro, apresente-o com gestos rituais perante o SENHOR. Essa parte pertencerá a você."
}, {
  "number" : 27,
  "text" : "“Consagre o peito e a coxa do carneiro da oferta apresentada com gestos rituais, isto é, as partes tiradas do cordeiro da ordenação que pertencem a Arão e seus filhos."
}, {
  "number" : 28,
  "text" : "O povo de Israel sempre terá de dar essas partes dos sacrifícios a Arão e seus filhos. É contribuição obrigatória permanente que farão aos sacerdotes, das suas ofertas de paz ao SENHOR."
}, {
  "number" : 29,
  "text" : "“As vestes sagradas de Arão passarão aos seus descendentes, para vesti-las quando forem ungidos e ordenados."
}, {
  "number" : 30,
  "text" : "O filho que servir como sacerdote no lugar de Arão e que entrar no santuário para servir no Lugar Santo vestirá essas roupas durante sete dias."
}, {
  "number" : 31,
  "text" : "“Pegue o carneiro da ordenação e cozinhe a sua carne no Lugar Santo."
}, {
  "number" : 32,
  "text" : "Na entrada do santuário eles deverão comer a carne do cordeiro e o pão que está na cesta."
}, {
  "number" : 33,
  "text" : "Eles comerão as coisas que foram oferecidas como sacrifício para tirar os pecados para consagrá-los e para santificá-los. Somente os sacerdotes poderão comê-las, pois são sagradas."
}, {
  "number" : 34,
  "text" : "Se sobrar na manhã seguinte alguma coisa da carne do cordeiro da ordenação ou do pão, deverá ser queimada. Ninguém deve comê-la, porque é sagrada."
}, {
  "number" : 35,
  "text" : "“Para a ordenação de Arão e seus filhos, faça tudo o que lhe mandar, durante sete dias."
}, {
  "number" : 36,
  "text" : "Cada dia prepare um novilho para ser sacrificado como oferta pelo pecado. É o sacrifício para alcançar o perdão dos pecados de todos. Com o sacrifício para tirar pecados você purificará o altar. Depois você derramará o azeite da unção sobre o altar, para a sua santificação."
}, {
  "number" : 37,
  "text" : "Durante sete dias faça o sacrifício pelo altar, para consagrá-lo. Com isso o altar será santíssimo, e tudo o que encostar nele ficará santo."
}, {
  "number" : 38,
  "text" : "“Agora veja as ofertas que você deve sacrificar regularmente sobre o altar: ofereça todos os dias dois cordeiros de um ano de idade."
}, {
  "number" : 39,
  "text" : "Ofereça um cordeiro de manhã e o outro ao entardecer."
}, {
  "number" : 40,
  "text" : "Ofereça com o primeiro cordeiro cerca de três litros da melhor farinha misturada, preparada com um litro de azeite de oliva refinado. Como oferta de bebida ofereça um litro de vinho."
}, {
  "number" : 41,
  "text" : "Ofereça o outro cordeiro ao entardecer, junto com a oferta de cereais e com a oferta de bebida, como de manhã. Será oferta queimada de aroma agradável ao SENHOR."
}, {
  "number" : 42,
  "text" : "“Assim será apresentada constantemente a oferta queimada, de geração em geração, à entrada do Tabernáculo, diante do SENHOR. Ali me encontrarei com os israelitas e falarei com você."
}, {
  "number" : 43,
  "text" : "Ali visitarei os israelitas, e o lugar será consagrado pela minha glória."
}, {
  "number" : 44,
  "text" : "“Assim consagrarei o Tabernáculo e o altar. Santificarei também Arão e os seus filhos para que me sirvam como sacerdotes."
}, {
  "number" : 45,
  "text" : "E morarei no meio dos israelitas e serei o seu Deus."
}, {
  "number" : 46,
  "text" : "Saberão que eu sou o SENHOR, o seu Deus, que os tirou da terra do Egito para morar no meio deles. Eu sou o SENHOR, o seu Deus."
} ]