[ {
  "number" : 1,
  "text" : "“Faça também um altar de madeira de acácia para queimar incenso."
}, {
  "number" : 2,
  "text" : "O altar deve ser quadrado, com quarenta e cinco centímetros de cada lado, e noventa centímetros de altura. Os chifres, nas pontas e o altar devem formar uma só peça inteiriça."
}, {
  "number" : 3,
  "text" : "Revista de ouro a parte de cima, as paredes laterais e os chifres. Além disso, faça uma moldura de ouro."
}, {
  "number" : 4,
  "text" : "Faça duas argolas de ouro de cada lado do altar, logo abaixo da moldura. Essas argolas servem para sustentar as varas utilizadas para carregar o altar."
}, {
  "number" : 5,
  "text" : "As varas serão de madeira de acácia, recobertas de ouro."
}, {
  "number" : 6,
  "text" : "Coloque o altar em frente ao véu que se encontra diante da arca da aliança, diante da tampa que está sobre ela. Ali me encontrarei com você."
}, {
  "number" : 7,
  "text" : "“Arão queimará nesse altar o incenso aromático todas as manhãs, quando vier preparar as lâmpadas,"
}, {
  "number" : 8,
  "text" : "e também à tarde, quando vier acendê-las. O incenso será queimado continuamente perante o SENHOR, de geração em geração."
}, {
  "number" : 9,
  "text" : "Não ofereçam o que não seja meu nesse altar, nem ofertas queimadas, nem oferta de cereais. Também não apresente ofertas de bebida sobre ele."
}, {
  "number" : 10,
  "text" : "Uma vez por ano, Arão fará uma cerimônia de propiciação sobre os chifres do altar com o sangue do animal sacrificado para tirar os pecados do povo. Isto será feito pelas gerações. Esse altar é santíssimo ao SENHOR”."
}, {
  "number" : 11,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 12,
  "text" : "“Quando você fizer o recenseamento do povo de Israel, preste atenção! Cada israelita terá de pagar o seu próprio resgate ao SENHOR quando for contado. Dessa maneira, nenhuma praga virá sobre eles quando a contagem estiver sendo feita."
}, {
  "number" : 13,
  "text" : "Todo aquele que passar pelo recenseamento contribuirá com seis gramas de prata, com base no peso padrão do santuário, que é de doze gramas de prata. Os seis gramas serão uma oferta ao SENHOR."
}, {
  "number" : 14,
  "text" : "Todo aquele que tiver mais de vinte anos de idade e for registrado no recenseamento, dará essa oferta ao SENHOR."
}, {
  "number" : 15,
  "text" : "O rico não dará mais de seis gramas, nem o pobre menos que seis gramas, quando apresentarem a oferta ao SENHOR quando pagarem pelos pecados da sua vida."
}, {
  "number" : 16,
  "text" : "Receba dos israelitas o dinheiro dessas ofertas pelo perdão dos pecados e use-o no serviço do Tabernáculo. Assim, as ofertas pelos pecados feitas por suas vidas serão sempre lembradas diante do SENHOR”."
}, {
  "number" : 17,
  "text" : "O SENHOR continuou falando com Moisés:"
}, {
  "number" : 18,
  "text" : "“Faça uma bacia de bronze com uma base de bronze, para servir de lavatório. Coloque a bacia entre o santuário e o altar, e encha-a de água."
}, {
  "number" : 19,
  "text" : "Arão e seus filhos devem lavar as mãos e os pés com a água da bacia."
}, {
  "number" : 20,
  "text" : "Toda vez que entrarem no santuário ou quando se aproximarem do altar para prestarem serviço ao SENHOR, apresentando uma oferta queimada ao SENHOR, terão de lavar-se com água para que não morram."
}, {
  "number" : 21,
  "text" : "Eles, pois, lavarão as mãos e os pés para que não morram. Isso é lei permanente para Arão e os seus descendentes, de geração em geração”."
}, {
  "number" : 22,
  "text" : "Em seguida, o SENHOR disse a Moisés:"
}, {
  "number" : 23,
  "text" : "“Junte as mais finas especiarias: seis quilos de mirra líquida, a metade disso, ou seja, três quilos de cálamo aromático,"
}, {
  "number" : 24,
  "text" : "três quilos de cássia aromática, com base no peso padrão do siclo do santuário, e aproximadamente 5 litros de azeite de oliveira."
}, {
  "number" : 25,
  "text" : "Entregue tudo aos perfumistas especializados para prepararem uma mistura de aromas, que será o óleo sagrado para a unção."
}, {
  "number" : 26,
  "text" : "Use esse óleo sagrado para ungir o Tabernáculo, a arca da aliança,"
}, {
  "number" : 27,
  "text" : "a mesa e todos os utensílios, o candelabro com seus utensílios, o altar de incenso,"
}, {
  "number" : 28,
  "text" : "o altar das ofertas queimadas com todos os seus utensílios e a bacia com a sua base."
}, {
  "number" : 29,
  "text" : "Deste modo você consagrará todas essas coisas e se tornarão santíssimas, e tudo o que tocar nelas se tornará santo."
}, {
  "number" : 30,
  "text" : "“Use também o óleo da unção para derramar em Arão e nos seus filhos e consagreos para me servirem como sacerdotes."
}, {
  "number" : 31,
  "text" : "Diga aos israelitas: ‘Este será o meu óleo sagrado para a unção, geração após geração."
}, {
  "number" : 32,
  "text" : "Ele não deverá ser usado para ungir o corpo de nenhum outro homem, e não fabriquem outro óleo com a mesma fórmula. Esse óleo é sagrado, e assim deve ser considerado."
}, {
  "number" : 33,
  "text" : "Qualquer pessoa que preparar óleo com essa fórmula, ou ungir um estranho, será eliminada do meio do seu povo’ ”."
}, {
  "number" : 34,
  "text" : "O SENHOR deu ordens a Moisés, a respeito do incenso, dizendo: “Junte as seguintes essências: estoraque, ônica, gálbano e incenso puro, todas em quantidades iguais,"
}, {
  "number" : 35,
  "text" : "e faça um incenso de mistura aromática. Tempere com sal, puro e santo, segundo a arte do perfumista."
}, {
  "number" : 36,
  "text" : "Moa uma parte desse incenso para que se torne pó. Coloque o incenso em pó em frente à arca da aliança, no Tabernáculo, onde me encontrarei com você. Considerem esse incenso santíssimo."
}, {
  "number" : 37,
  "text" : "Ninguém deve usar essa fórmula para fabricar incenso para uso particular. Considerem-no sagrado, dedicado ao SENHOR."
}, {
  "number" : 38,
  "text" : "Quem fizer incenso parecido, para usufruir do seu aroma, será eliminado do seu povo”."
} ]