[ {
  "number" : 1,
  "text" : "O SENHOR disse mais a Moisés:"
}, {
  "number" : 2,
  "text" : "“Eu escolhi Bezalel, filho de Uri e neto de Hur, da tribo de Judá,"
}, {
  "number" : 3,
  "text" : "e o enchi do Espírito de Deus. Dei a ele habilidade, inteligência e conhecimento artístico"
}, {
  "number" : 4,
  "text" : "para desenhar e trabalhar em ouro, prata e bronze,"
}, {
  "number" : 5,
  "text" : "para lapidar e esculpir pedras; para entalhar madeira, e para fazer toda espécie de obra artesanal."
}, {
  "number" : 6,
  "text" : "Escolhi como seu companheiro Aoliabe, filho de Aisamaque, da tribo de Dã. Também capacitei todos os artesãos para fazerem tudo o que mandei."
}, {
  "number" : 7,
  "text" : "Farão o Tabernáculo, a arca da aliança, a tampa que estará sobre ela e todos os outros utensílios do Tabernáculo,"
}, {
  "number" : 8,
  "text" : "a mesa com as suas vasilhas, o candelabro de ouro com todos os seus utensílios, o altar de incenso;"
}, {
  "number" : 9,
  "text" : "o altar das ofertas queimadas com todos os seus utensílios e a bacia com a sua base,"
}, {
  "number" : 10,
  "text" : "as roupas de tecido fino, e as roupas sagradas para o sacerdote Arão e os seus filhos, quando me servirem como sacerdotes;"
}, {
  "number" : 11,
  "text" : "o óleo para as unções e o incenso aromático para o Lugar Santo. Tudo deve ser feito seguindo as instruções que dei a você”."
}, {
  "number" : 12,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 13,
  "text" : "“Diga aos israelitas: ‘Certamente vocês guardarão os meus sábados. Isso será um sinal entre mim e vocês, de geração em geração, para que se lembrem que eu sou o SENHOR que os santifica."
}, {
  "number" : 14,
  "text" : "“ ‘Portanto, guardem o sábado, porque é santo para vocês. Aquele que fizer alguma obra nesse dia, será eliminado do meio do seu povo."
}, {
  "number" : 15,
  "text" : "Por isso, trabalhem seis dias da semana, mas descansem no sábado, que é o sétimo dia, consagrado ao SENHOR."
}, {
  "number" : 16,
  "text" : "O povo de Israel deverá guardar o sábado, de geração em geração, como uma aliança perpétua."
}, {
  "number" : 17,
  "text" : "É um sinal permanente da minha aliança com o meu povo, porque o SENHOR fez os céus e a terra em seis dias, e no sétimo dia ele descansou’ ”."
}, {
  "number" : 18,
  "text" : "Quando ele acabou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas da aliança, tábuas em pedra, escritas pelo dedo de Deus!"
} ]