[ {
  "number" : 1,
  "text" : "Bezalel fez o altar das ofertas queimadas. Para esse serviço usou madeira de acácia. Era quadrado e media dois metros e vinte e cinco centímetros de comprimento e dois metros e vinte e cinco centímetros de largura e um metro e trinta e cinco centímetros de altura."
}, {
  "number" : 2,
  "text" : "Fez quatro pontas ou chifres que saíam dos quatro cantos do altar, formando uma só peça com o altar. O altar foi revestido de bronze."
}, {
  "number" : 3,
  "text" : "De bronze fez também todos os utensílios do altar. Fez as vasilhas para recolher as cinzas, as pás, as bacias de aspersão, os garfos e os braseiros."
}, {
  "number" : 4,
  "text" : "Fez também uma grelha de bronze, em forma de rede, a meia altura do altar."
}, {
  "number" : 5,
  "text" : "Fundiu quatro argolas de bronze — uma em cada canto, para sustentar as varas."
}, {
  "number" : 6,
  "text" : "Fez as varas de madeira de acácia, revestidas de bronze."
}, {
  "number" : 7,
  "text" : "Para transportar o altar — que era de tábuas e oco — foram colocadas argolas nos dois lados."
}, {
  "number" : 8,
  "text" : "Fez ainda a bacia para servir de lavatório. A bacia e seu suporte eram de bronze, aproveitando os espelhos doados pelas mulheres que serviam na entrada do Tabernáculo."
}, {
  "number" : 9,
  "text" : "Fez também o pátio. O lado sul tinha quarenta e cinco metros de comprimento e cortinas externas de linho fino trançado."
}, {
  "number" : 10,
  "text" : "Eram sustentadas por vinte colunas e vinte bases de bronze. Os ganchos e os suportes das cortinas eram de prata."
}, {
  "number" : 11,
  "text" : "Ele fez a mesma coisa no lado norte do pátio de quarenta e cinco metros de comprimento, com cortinas apoiadas em vinte colunas e vinte bases de bronze. Os ganchos e os suportes das colunas eram de prata."
}, {
  "number" : 12,
  "text" : "O lado oeste, com cortinas externas, media vinte e dois metros e meio de largura, com dez colunas e dez bases. Os ganchos e os suportes eram de prata."
}, {
  "number" : 13,
  "text" : "No lado leste era a mesma coisa: vinte e dois metros e meio de largura."
}, {
  "number" : 14,
  "text" : "As cortinas de um lado da entrada eram de seis metros e setenta e cinco centímetros de comprimento, com três colunas e três bases."
}, {
  "number" : 15,
  "text" : "Do outro lado da entrada do pátio, as cortinas eram de seis metros e setenta e cinco centímetros de comprimento, também com três colunas e três bases."
}, {
  "number" : 16,
  "text" : "Todas as cortinas ao redor do pátio eram de linho fino trançado."
}, {
  "number" : 17,
  "text" : "As bases das colunas eram de bronze. Os ganchos e os suportes das colunas eram de prata; a parte de cima das colunas também era revestida de prata, de modo que todas as colunas em volta do pátio eram unidas por suportes de prata."
}, {
  "number" : 18,
  "text" : "A cortina da entrada do pátio era feita de linho fino trançado e de fios de tecidos azul, vermelho-púrpura e vermelho-carmesim, obra de bordador. Tinha nove metros de comprimento e, segundo a medida das cortinas do pátio, tinha dois metros e vinte e cinco centímetros de altura,"
}, {
  "number" : 19,
  "text" : "com quatro colunas e quatro bases de bronze. Os ganchos e suportes e a parte de cima das colunas eram de prata."
}, {
  "number" : 20,
  "text" : "Todas as estacas usadas na construção do Tabernáculo e do pátio eram de bronze."
}, {
  "number" : 21,
  "text" : "Essa é a relação do material usado no Tabernáculo, a saber, o Tabernáculo da aliança, registrada por ordem de Moisés, para que os levitas pudessem continuar seu ministério, sob a direção de Itamar, filho do sacerdote Arão."
}, {
  "number" : 22,
  "text" : "Bezalel, filho de Uri e neto de Hur, da tribo de Judá, fez tudo o que o SENHOR ordenou a Moisés."
}, {
  "number" : 23,
  "text" : "Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, perito desenhista e bordador em pano de linho fino e de fios de tecido azul, vermelho-púrpura e vermelho-carmesim."
}, {
  "number" : 24,
  "text" : "O peso total do ouro que o povo trouxe como oferta e que foi usado em toda a obra do santuário foi de uma tonelada, conforme o peso padrão do santuário."
}, {
  "number" : 25,
  "text" : "O total da prata recebida dos que foram contados no recenseamento da comunidade foi superior a três toneladas e meia."
}, {
  "number" : 26,
  "text" : "Seis gramas para cada um dos contados. Essa cobrança foi feita para todos de vinte anos para cima, que somaram 603.550."
}, {
  "number" : 27,
  "text" : "As três toneladas e meia de prata foram usadas para fundir as bases do santuário e do véu: cem bases feitas das três toneladas e meia, trinta e cinco quilos para cada base."
}, {
  "number" : 28,
  "text" : "Vinte quilos e trezentos gramas foram usados para fazer os ganchos para as colunas e para revestir a parte de cima das colunas e para fazer os suportes."
}, {
  "number" : 29,
  "text" : "O povo doou duas toneladas e meia de bronze."
}, {
  "number" : 30,
  "text" : "Com o bronze foram feitas as bases da entrada do Tabernáculo, o altar de bronze, a sua grelha e todos os utensílios do altar,"
}, {
  "number" : 31,
  "text" : "as bases do conjunto de cortinas do pátio, e todas as estacas usadas no Tabernáculo e no pátio que ficava em volta do Tabernáculo."
} ]