[ {
  "number" : 1,
  "text" : "Depois dessas coisas, o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“No primeiro dia do mês arme o Tabernáculo da Tenda do Encontro."
}, {
  "number" : 3,
  "text" : "Coloque nele a arca da aliança (com os Dez Mandamentos) e cubra-a com o véu."
}, {
  "number" : 4,
  "text" : "Coloque no lugar próprio a mesa, e coloque em ordem as coisas que devem ficar sobre ela. Depois traga o candelabro e monte as suas lâmpadas."
}, {
  "number" : 5,
  "text" : "Coloque o altar de ouro para o incenso diante da arca da aliança e pendure a cortina à entrada do Tabernáculo."
}, {
  "number" : 6,
  "text" : "“Ponha o altar das ofertas queimadas diante da porta do Tabernáculo;"
}, {
  "number" : 7,
  "text" : "coloque a bacia entre a tenda do santuário e o altar, e encha-a de água."
}, {
  "number" : 8,
  "text" : "Depois arme o pátio ao redor da tenda e instale a cortina na entrada do pátio."
}, {
  "number" : 9,
  "text" : "“Então pegue o óleo da unção, e unja o Tabernáculo e tudo o que faz parte dele; desse modo você fará a consagração do Tabernáculo, com tudo que nele se encontra, e ele será sagrado."
}, {
  "number" : 10,
  "text" : "Em seguida, derrame o óleo da unção no altar das ofertas queimadas e todos os seus utensílios; consagre-o e ele se tornará santíssimo."
}, {
  "number" : 11,
  "text" : "Unja também a bacia com a sua base e consagre-a."
}, {
  "number" : 12,
  "text" : "“Mande Arão e seus filhos chegarem à entrada do Tabernáculo e lave-os com água."
}, {
  "number" : 13,
  "text" : "Depois vista Arão com as roupas sagradas, unja-o e consagre-o para me servir como sacerdote."
}, {
  "number" : 14,
  "text" : "Traga também os filhos dele e vista-os com as roupas sacerdotais."
}, {
  "number" : 15,
  "text" : "Unjaos como você ungiu o pai deles, para que possam me servir como sacerdotes. Essa unção para o sacerdócio vale para sempre, de modo que os descendentes deles também serão sacerdotes, de geração em geração”."
}, {
  "number" : 16,
  "text" : "Moisés fez tudo conforme o SENHOR tinha ordenado."
}, {
  "number" : 17,
  "text" : "Assim, no primeiro dia do primeiro mês do segundo ano, o Tabernáculo foi montado."
}, {
  "number" : 18,
  "text" : "Moisés armou o Tabernáculo, colocando as bases em seus lugares, as armações e as travessas e levantou as colunas."
}, {
  "number" : 19,
  "text" : "Depois estendeu a tenda sobre o tabernáculo e colocou a cobertura sobre ela, como o SENHOR tinha ordenado."
}, {
  "number" : 20,
  "text" : "Tomou as tábuas da aliança e as colocou na arca. Introduziu as varas nas argolas da arca e colocou sobre ela a tampa."
}, {
  "number" : 21,
  "text" : "Em seguida levou a arca para dentro do Tabernáculo e estendeu o véu para cobrir a arca da aliança, como o SENHOR tinha ordenado."
}, {
  "number" : 22,
  "text" : "Depois pôs a mesa no Santuário, no lado norte do Tabernáculo, do lado de fora do véu."
}, {
  "number" : 23,
  "text" : "Colocou sobre ela os pães da Presença, diante do SENHOR, como o SENHOR tinha ordenado."
}, {
  "number" : 24,
  "text" : "Pôs também o candelabro no Santuário, em frente da mesa, no lado sul do Tabernáculo,"
}, {
  "number" : 25,
  "text" : "e acendeu as lâmpadas diante do SENHOR, como ele tinha ordenado."
}, {
  "number" : 26,
  "text" : "Pôs o altar de ouro no santuário, diante do véu,"
}, {
  "number" : 27,
  "text" : "e nele queimou o incenso aromático especial, como o SENHOR tinha ordenado."
}, {
  "number" : 28,
  "text" : "Então pendurou a cortina na entrada do Tabernáculo"
}, {
  "number" : 29,
  "text" : "e pôs o altar das ofertas queimadas à entrada do Tabernáculo, a Tenda do Encontro, ofereceu sobre ele uma oferta queimada e uma oferta de cereais, como o SENHOR tinha ordenado."
}, {
  "number" : 30,
  "text" : "Pôs a bacia entre a Tenda do Encontro e o altar e encheu-a de água."
}, {
  "number" : 31,
  "text" : "Nela, Moisés, Arão e os seus filhos lavavam as mãos e os pés."
}, {
  "number" : 32,
  "text" : "Todas as vezes que entravam no Tabernáculo e iam até o altar, eles se lavavam, como o SENHOR tinha ordenado."
}, {
  "number" : 33,
  "text" : "Então Moisés armou o pátio ao redor do Tabernáculo e do altar e colocou a cortina à entrada do pátio. Assim Moisés acabou a obra."
}, {
  "number" : 34,
  "text" : "Então a nuvem cobriu o Tabernáculo e a glória do SENHOR o encheu."
}, {
  "number" : 35,
  "text" : "Moisés não podia entrar no Tabernáculo, porque a nuvem estava sobre ela e a glória do SENHOR o enchia."
}, {
  "number" : 36,
  "text" : "Sempre que a nuvem se levantava de cima do Tabernáculo, os israelitas seguiam viagem."
}, {
  "number" : 37,
  "text" : "Mas, se a nuvem parava, eles também paravam, até o dia em que ela se levantava."
}, {
  "number" : 38,
  "text" : "A nuvem do SENHOR repousava sobre o Tabernáculo de dia, e de noite havia fogo sobre ele, diante dos olhos de toda a nação de Israel, em toda a sua peregrinação."
} ]