[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: “Veja! Eu nomeei você como meu representante perante o faraó, como se eu mesmo estivesse falando com ele! E o seu irmão Arão falará por você."
}, {
  "number" : 2,
  "text" : "Você falará a Arão tudo o que eu ordenar, e o seu irmão falará com o faraó, para que deixe os israelitas saírem do Egito."
}, {
  "number" : 3,
  "text" : "Mas eu vou fazer com que o faraó resista em deixar o povo sair, e vou multiplicar os meus milagres no Egito, como sinais do meu poder."
}, {
  "number" : 4,
  "text" : "Mesmo assim, o faraó não os ouvirá. Então farei pesar a minha mão sobre o Egito e castigarei essa nação com grandes manifestações de juízo. Assim tirarei todo o meu povo, os israelitas, da terra do Egito."
}, {
  "number" : 5,
  "text" : "E os egípcios saberão de uma vez por todas que eu sou o SENHOR, quando mostrar o meu poder sobre o Egito e tirar de lá o povo de Israel!”"
}, {
  "number" : 6,
  "text" : "Moisés e Arão fizeram como o SENHOR lhes tinha ordenado."
}, {
  "number" : 7,
  "text" : "Moisés tinha oitenta anos de idade e Arão oitenta e três quando falaram com o faraó."
}, {
  "number" : 8,
  "text" : "O SENHOR disse a Moisés e Arão:"
}, {
  "number" : 9,
  "text" : "“Quando o faraó pedir a vocês que façam algum sinal para provar que eu os enviei, você, Moisés, dirá a Arão: Jogue a sua vara no chão diante do faraó. E a vara se transformará numa serpente”."
}, {
  "number" : 10,
  "text" : "Então Moisés e Arão foram falar com o faraó e fizeram o que o SENHOR tinha ordenado. No momento certo, Arão jogou a vara no chão, diante do faraó e dos oficiais do rei, e, de fato, ela se transformou em serpente."
}, {
  "number" : 11,
  "text" : "Então o faraó mandou chamar os sábios e mágicos do Egito, e eles fizeram a mesma coisa que Arão tinha feito, por meio de artes mágicas."
}, {
  "number" : 12,
  "text" : "Cada um deles jogou a sua vara no chão, e estas se transformaram em serpentes. Só que a serpente de Arão devorou as serpentes deles."
}, {
  "number" : 13,
  "text" : "Todavia, o coração do faraó se endureceu e ele não atendeu a Moisés e Arão, como o SENHOR tinha dito."
}, {
  "number" : 14,
  "text" : "O SENHOR disse a Moisés: “O faraó continua de coração duro, e teima em não deixar sair o povo."
}, {
  "number" : 15,
  "text" : "Mas vá ao encontro do faraó amanhã cedo. A essa hora ele irá até o rio. Fique lá, à espera dele, na beira do rio. Leve na mão a mesma vara que se transformou em serpente."
}, {
  "number" : 16,
  "text" : "Quando o rei chegar, diga-lhe: O SENHOR, o Deus dos hebreus, me mandou dizer: Deixe que o meu povo vá me prestar culto no deserto. Mas até agora Vossa Majestade não deu atenção."
}, {
  "number" : 17,
  "text" : "Assim diz o SENHOR: Com esta vara que trago comigo vou bater nas águas do rio, e elas se transformarão em sangue."
}, {
  "number" : 18,
  "text" : "Os peixes do rio morrerão e o rio ficará cheirando mal, e os egípcios terão nojo de beber água do rio”."
}, {
  "number" : 19,
  "text" : "O SENHOR disse ainda a Moisés: “Mande Arão estender a sua vara sobre as águas do Egito; sobre os rios, sobre os canais, sobre as lagoas e sobre os açudes e todos os reservatórios de água, para que a água se transforme em sangue. Haverá sangue por toda a terra do Egito, até nas vasilhas de madeira e nos tanques de pedra!”"
}, {
  "number" : 20,
  "text" : "Moisés e Arão fizeram o que o SENHOR tinha ordenado. Arão levantou a vara e bateu com ela nas águas do rio. O faraó e seus oficiais estavam vendo tudo; e toda a água do rio transformou-se em sangue."
}, {
  "number" : 21,
  "text" : "Os peixes morreram, o rio ficou cheirando mal e os egípcios não podiam beber água do rio. Havia sangue no Egito inteiro!"
}, {
  "number" : 22,
  "text" : "Mas os mágicos egípcios fizeram a mesma coisa. Com práticas de magia, transformaram água em sangue. Por isso o coração do faraó continuou endurecido, e ele não deu atenção a Moisés e Arão, como o SENHOR os tinha prevenido."
}, {
  "number" : 23,
  "text" : "Nem este grande milagre fez o faraó considerar seriamente a situação. Ele simplesmente virou as costas e foi para o seu palácio."
}, {
  "number" : 24,
  "text" : "Para achar água potável, os egípcios tiveram de cavar poços perto do rio, porque das águas do rio não podiam beber."
}, {
  "number" : 25,
  "text" : "Passaram-se sete dias depois que o SENHOR feriu as águas do rio."
} ]