[ {
  "number" : 1,
  "text" : "O SENHOR ordenou a Moisés: “Volte ao faraó e diga-lhe: ‘Assim diz o SENHOR, o Deus dos hebreus: Deixe o meu povo ir para que ofereça culto a ele."
}, {
  "number" : 2,
  "text" : "Se não deixar e insistir em impedir o povo,"
}, {
  "number" : 3,
  "text" : "saiba que o poder do SENHOR destruirá o seu rebanho, que está no campo. Morrerão os cavalos, os jumentos, os camelos, os bois e as ovelhas. Porque Deus mandará uma praga gravíssima."
}, {
  "number" : 4,
  "text" : "Mas a praga só atingirá os animais do Egito. Nenhum animal dos israelitas morrerá’ ”."
}, {
  "number" : 5,
  "text" : "O SENHOR determinou um prazo: “Amanhã o SENHOR fará o que prometeu nesta terra”."
}, {
  "number" : 6,
  "text" : "E foi o que aconteceu. No dia seguinte, todos os rebanhos dos egípcios morreram, mas dos rebanhos dos israelitas nenhum animal morreu."
}, {
  "number" : 7,
  "text" : "O faraó mandou verificar e viu que nenhum animal dos israelitas tinha morrido. Apesar disso, continuou com o coração endurecido e não deixou o povo ir."
}, {
  "number" : 8,
  "text" : "O SENHOR disse a Moisés e a Arão: “Peguem com a mão cinza de um forno, e Moisés jogará a cinza para o ar, diante do faraó."
}, {
  "number" : 9,
  "text" : "A cinza se tornará em pó fino sobre toda a terra do Egito. Esse pó vai produzir tumores que se abrirão em úlceras nos homens e nos animais em todo o Egito”."
}, {
  "number" : 10,
  "text" : "Eles pegaram cinza do forno e se apresentaram ao faraó. Moisés jogou a cinza para o ar, e ela produziu tumores que se abriram em úlceras nos homens e nos animais."
}, {
  "number" : 11,
  "text" : "Os mágicos nem conseguiam ficar em pé diante de Moisés, porque ficaram cobertos de tumores, junto com o restante dos egípcios."
}, {
  "number" : 12,
  "text" : "Mas o SENHOR endureceu o coração do faraó, e ele não deu ouvidos a Moisés e Arão. O SENHOR os tinha prevenido de que isso aconteceria."
}, {
  "number" : 13,
  "text" : "Depois o SENHOR disse a Moisés: “Levante bem cedo amanhã e diga ao faraó: ‘Assim diz o SENHOR, o Deus dos hebreus: “Deixe o meu povo sair do Egito para me servir."
}, {
  "number" : 14,
  "text" : "Desta vez enviarei todas as minhas pragas contra você, contra seus oficiais e contra o seu povo, para que você saiba que não há ninguém semelhante a mim em toda a terra."
}, {
  "number" : 15,
  "text" : "Pois eu já poderia ter destruído você e seu povo com uma peste mortal que teria eliminado você da terra”."
}, {
  "number" : 16,
  "text" : "Mas conservei a sua vida para mostrar-lhe o meu poder e para anunciar o meu nome em toda a terra."
}, {
  "number" : 17,
  "text" : "Vai continuar desafiando o meu poder? Vai continuar proibindo o meu povo, para não deixá-lo ir?"
}, {
  "number" : 18,
  "text" : "Amanhã a esta hora enviarei uma chuva de pedras sobre o Egito. E vai ser terrível! Nunca, em toda a história do Egito, desde que foi fundado, caiu uma chuva tão forte como a que vai cair amanhã."
}, {
  "number" : 19,
  "text" : "Agora, trate de mandar recolher o seu gado e tudo o que você tem no campo. Porque os homens e os animais que estiverem no campo e que não estiverem abrigados serão atingidos pela chuva de pedras e morrerão’ ”."
}, {
  "number" : 20,
  "text" : "Alguns oficiais do faraó temeram a palavra do SENHOR e se apressaram em recolher seus servos e seus rebanhos em abrigos."
}, {
  "number" : 21,
  "text" : "Mas os que não se importaram com a palavra do SENHOR deixaram no campo os servos e seus rebanhos."
}, {
  "number" : 22,
  "text" : "Então o SENHOR disse a Moisés: “Levante a mão para o céu, e cairá chuva de pedras em todo o Egito. Cairá sobre os homens, sobre os animais e sobre as plantações”."
}, {
  "number" : 23,
  "text" : "Assim que Moisés estendeu a vara para o céu, o SENHOR mandou trovões e chuva de pedras, e raios caíam sobre a terra do Egito."
}, {
  "number" : 24,
  "text" : "A chuva de pedras e os relâmpagos caíam sem parar. Nunca o Egito tinha sofrido uma tempestade como aquela, desde que se tornou uma nação."
}, {
  "number" : 25,
  "text" : "Foi grande a destruição em toda a terra do Egito. Os animais e os homens que estavam no campo morreram. A chuva de pedras destruiu também toda a vegetação e quebrou todas as árvores do campo."
}, {
  "number" : 26,
  "text" : "Somente na terra de Gósen, onde viviam os israelitas, não caiu a chuva de pedras."
}, {
  "number" : 27,
  "text" : "Então, o faraó mandou chamar Moisés e Arão: “Finalmente vejo que pequei”, confessou. “O SENHOR é justo; eu e o meu povo erramos."
}, {
  "number" : 28,
  "text" : "Orem ao SENHOR, pedindo que faça parar esses trovões e essa chuva de pedras. Façam isso, e eu os deixarei ir. Vocês não precisam mais ficar aqui!”"
}, {
  "number" : 29,
  "text" : "Moisés respondeu: “Logo depois que eu sair da cidade, vou levantar as mãos ao SENHOR, e os trovões e a chuva de pedras cessarão. Isto será mais uma prova de que a terra pertence ao SENHOR."
}, {
  "number" : 30,
  "text" : "Mas quanto a Vossa Majestade e aos seus oficiais, bem sei que não temem ao SENHOR Deus”."
}, {
  "number" : 31,
  "text" : "O linho e a cevada foram destruídos pela tempestade, pois a cevada já estava na espiga e o linho estava em flor."
}, {
  "number" : 32,
  "text" : "Mas o trigo e o centeio não foram destruídos, porque ainda não tinham brotado da terra."
}, {
  "number" : 33,
  "text" : "Quando Moisés deixou o faraó e saiu da cidade, ergueu as mãos para o SENHOR. Imediatamente os trovões e a chuva de pedras pararam por completo."
}, {
  "number" : 34,
  "text" : "Assim que parou a tempestade, o faraó voltou a pecar e endureceu o coração, ele e os seus oficiais."
}, {
  "number" : 35,
  "text" : "O coração do faraó continuou endurecido, e ele não deixou o povo de Israel sair. O SENHOR tinha dito a Moisés que isso iria acontecer."
} ]