[ {
  "number" : 1,
  "text" : "Portanto, eu, prisioneiro no Senhor, suplico-vos que andeis de modo digno para com o chamado que recebestes,"
}, {
  "number" : 2,
  "text" : "com toda humildade e mansidão, com paciência, suportando-vos uns aos outros em amor,"
}, {
  "number" : 3,
  "text" : "procurando cuidadosamente manter a unidade do Espírito no vínculo da paz."
}, {
  "number" : 4,
  "text" : "Há um só corpo e um só Espírito, da mesma forma que a esperança para a qual fostes chamados é uma só;"
}, {
  "number" : 5,
  "text" : "há um só Senhor, uma só fé, um só batismo,"
}, {
  "number" : 6,
  "text" : "um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos."
}, {
  "number" : 7,
  "text" : "E a cada um de nós foi concedida a graça, conforme a medida repartida por Cristo."
}, {
  "number" : 8,
  "text" : "Por isso, é que foi declarado: “Quando Ele subia em triunfo às alturas, levou cativos muitos prisioneiros e distribuiu dons aos homens”."
}, {
  "number" : 9,
  "text" : "O que significa “Ele subiu”, senão que também desceu às partes mais baixas da Terra?"
}, {
  "number" : 10,
  "text" : "Aquele que desceu é o mesmo que semelhantemente subiu muito além de todos os céus, para preencher tudo o que existe."
}, {
  "number" : 11,
  "text" : "Assim, Ele designou alguns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres,"
}, {
  "number" : 12,
  "text" : "com o propósito de aperfeiçoar os santos para a obra do ministério, para que o Corpo de Cristo seja edificado,"
}, {
  "number" : 13,
  "text" : "até que todos alcancemos a unidade da fé e do conhecimento do Filho de Deus, e cheguemos à maturidade, atingindo a medida da estatura da plenitude de Cristo."
}, {
  "number" : 14,
  "text" : "O objetivo é que não sejamos mais como crianças, levados de um lado para o outro pelas ondas teológicas, nem jogados para cá e para lá por todo vento de doutrina e pela malícia de certas pessoas que induzem os incautos ao erro."
}, {
  "number" : 15,
  "text" : "Longe disso, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo."
}, {
  "number" : 16,
  "text" : "Dele todo corpo, ajustado e unido pelo auxílio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua função."
}, {
  "number" : 17,
  "text" : "Sendo assim, eu vos afirmo, e no Senhor insisto, para que não mais viveis como os gentios, que vivem na inutilidade dos seus pensamentos."
}, {
  "number" : 18,
  "text" : "Eles estão com o entendimento mergulhado nas trevas e separados da vida de Deus por causa da ignorância em que vivem, devido ao embrutecimento do seu coração."
}, {
  "number" : 19,
  "text" : "Havendo perdido toda a sensibilidade, eles se entregaram a um estilo de vida depravado, cometendo com avidez toda a espécie de impureza."
}, {
  "number" : 20,
  "text" : "Entretanto, não foi isso que vós aprendestes de Cristo!"
}, {
  "number" : 21,
  "text" : "Se é que de fato o ouvistes e nele fostes discipulados, conforme a verdade que está em Jesus."
}, {
  "number" : 22,
  "text" : "Quanto à antiga maneira de viver, fostes instruídos a vos despirdes do velho homem, que se corrompe por desejos enganosos,"
}, {
  "number" : 23,
  "text" : "a serdes renovados no vosso modo de raciocinar e"
}, {
  "number" : 24,
  "text" : "a vos revestirdes do novo homem, criado para ser semelhante a Deus em justiça e em santidade provenientes da Verdade."
}, {
  "number" : 25,
  "text" : "Portanto, cada um de vós deve abandonar a mentira e falar a verdade ao seu próximo, pois todos somos membros de um mesmo Corpo."
}, {
  "number" : 26,
  "text" : "“Estremecei de ira, mas não pequeis”, acalmai a vossa raiva antes que o sol se ponha,"
}, {
  "number" : 27,
  "text" : "e não deis lugar ao Diabo."
}, {
  "number" : 28,
  "text" : "Aquele que roubava, não roube mais; pelo contrário, trabalhe, fazendo com as mãos o que é bom, para que tenha o que repartir com quem está atravessando um período de necessidade."
}, {
  "number" : 29,
  "text" : "Não saia da vossa boca nenhuma palavra que cause destruição, mas somente a que seja útil para a edificação, de acordo com a necessidade, a fim de que comunique graça aos que a ouvem."
}, {
  "number" : 30,
  "text" : "E não entristeçais o Espírito Santo de Deus, com o qual fostes selados para o dia da redenção."
}, {
  "number" : 31,
  "text" : "Toda amargura, cólera, ira, gritaria e blasfêmia sejam eliminadas do meio de vós, bem como toda a maldade!"
}, {
  "number" : 32,
  "text" : "Pelo contrário, sede bondosos e compassivos uns para com os outros, perdoando uns aos outros, da mesma maneira como Deus vos perdoou em Cristo."
} ]