[ {
  "number" : 1,
  "text" : "Portanto, sede imitadores de Deus, como filhos amados;"
}, {
  "number" : 2,
  "text" : "e andai em amor como Cristo, que também nos amou e se entregou por nós a Deus como oferta e sacrifício com aroma suave."
}, {
  "number" : 3,
  "text" : "Entre vós não deve haver nem sequer menção de imoralidade sexual como também de nenhuma espécie de impureza e de cobiça; pois essas atitudes não são adequadas aos santos."
}, {
  "number" : 4,
  "text" : "Não haja obscenidades, nem conversas tolas, nem gracejos imorais, que são inconvenientes, mas, ao invés disso, portai-vos com ações de graça."
}, {
  "number" : 5,
  "text" : "Porquanto, podeis estar bem certos disto: nenhum imoral, ou impuro, ou ganancioso, que é idólatra, tem herança no Reino de Cristo e de Deus."
}, {
  "number" : 6,
  "text" : "Ninguém vos engane com palavras destituídas de sabedoria; porque é justamente devido a esse comportamento que a ira de Deus vem sobre os filhos da desobediência."
}, {
  "number" : 7,
  "text" : "Portanto, não sejais participantes com eles."
}, {
  "number" : 8,
  "text" : "Pois, no passado éreis trevas, mas agora sois luz no Senhor. Assim, andai como filhos da luz,"
}, {
  "number" : 9,
  "text" : "porquanto, o fruto da luz consiste em toda bondade, justiça e verdade;"
}, {
  "number" : 10,
  "text" : "e aprendei a discernir o que é agradável ao Senhor."
}, {
  "number" : 11,
  "text" : "E não vos associeis às obras infrutíferas das trevas; pelo contrário, condenai-as;"
}, {
  "number" : 12,
  "text" : "pois é vergonhoso até mesmo mencionar as coisas que fazem às escondidas."
}, {
  "number" : 13,
  "text" : "Mas todas essas atitudes, sendo condenadas, manifestam-se pela luz, pois absolutamente tudo se torna visível diante da luz."
}, {
  "number" : 14,
  "text" : "Por isso é que foi dito: “Desperta, ó tu que dormes, levanta-te dentre os mortos e Cristo resplandecerá sobre a tua pessoa”."
}, {
  "number" : 15,
  "text" : "Portanto, estai atentos para que o vosso procedimento não seja semelhante aos insensatos, mas andai em sabedoria,"
}, {
  "number" : 16,
  "text" : "aproveitando bem cada oportunidade, porque os dias são maus."
}, {
  "number" : 17,
  "text" : "Portanto, não sejais faltos de juízo, mas buscai compreender qual é à vontade do Senhor."
}, {
  "number" : 18,
  "text" : "E não vos embriagueis com vinho, que leva à devassidão, mas deixai-vos encher pelo Espírito,"
}, {
  "number" : 19,
  "text" : "falando entre vós com salmos, hinos e cânticos espirituais, cantando e louvando de coração ao Senhor,"
}, {
  "number" : 20,
  "text" : "e cotidianamente dando graças por tudo a Deus, o Pai, em o Nome de nosso Senhor Jesus Cristo,"
}, {
  "number" : 21,
  "text" : "sujeitando-vos uns aos outros no temor de Cristo."
}, {
  "number" : 22,
  "text" : "Esposas, cada uma de vós respeitai ao vosso marido, porquanto sois submissas ao Senhor;"
}, {
  "number" : 23,
  "text" : "porque o marido é o cabeça da esposa, assim como Cristo é o cabeça da Igreja, que é o seu Corpo, do qual Ele é o Salvador."
}, {
  "number" : 24,
  "text" : "Assim como a igreja está sujeita a Cristo, de igual modo as esposas estejam em tudo sujeitas a seus próprios maridos."
}, {
  "number" : 25,
  "text" : "Maridos, cada um de vós amai a vossa esposa, assim como Cristo amou a sua Igreja e sacrificou-se por ela,"
}, {
  "number" : 26,
  "text" : "a fim de santificá-la, tendo-a purificado com o lavar da água por meio da Palavra,"
}, {
  "number" : 27,
  "text" : "e para apresentá-la a si mesmo como Igreja gloriosa, sem mancha nem ruga ou qualquer outra imperfeição, mas santa e inculpável."
}, {
  "number" : 28,
  "text" : "Sendo assim, o marido deve amar sua esposa como ama o seu próprio corpo. Quem ama sua esposa, ama a si mesmo!"
}, {
  "number" : 29,
  "text" : "Pois ninguém jamais odiou o próprio corpo, antes o alimenta e dele cuida, assim como Cristo zela pela Igreja,"
}, {
  "number" : 30,
  "text" : "pois somos membros do seu Corpo."
}, {
  "number" : 31,
  "text" : "“Por este motivo, o homem deixará pai e mãe e se unirá à sua esposa, e os dois se tornarão uma só carne.”"
}, {
  "number" : 32,
  "text" : "Este é um mistério grandioso; refiro-me, contudo, à união entre Cristo e sua Igreja."
}, {
  "number" : 33,
  "text" : "Portanto, cada um de vós amai a sua esposa como a si mesmo, e a esposa trate o marido com todo o respeito."
} ]