[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo,"
}, {
  "number" : 2,
  "text" : "aos santos e fiéis irmãos em Cristo que estão em Colossos: Graça a vós e paz da parte de Deus nosso Pai."
}, {
  "number" : 3,
  "text" : "Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, orando sempre por vós,"
}, {
  "number" : 4,
  "text" : "desde que ouvimos falar da vossa fé em Cristo Jesus e do amor que tendes por todos os santos,"
}, {
  "number" : 5,
  "text" : "por causa da esperança que vos está reservada no céu, da qual já ouvistes pela palavra da verdade, o evangelho,"
}, {
  "number" : 6,
  "text" : "que chegou a vós, e também está em todo o mundo, frutificando e crescendo, assim como entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus na verdade;"
}, {
  "number" : 7,
  "text" : "como aprendestes com Epafras, nosso amado conservo, fiel ministro de Cristo em nosso favor."
}, {
  "number" : 8,
  "text" : "Ele também nos contou do amor que tendes no Espírito."
}, {
  "number" : 9,
  "text" : "Portanto, desde o dia em que soubemos disso, nós também não cessamos de orar por vós e de pedir que sejais cheios do pleno conhecimento da sua vontade, em toda sabedoria e entendimento espiritual."
}, {
  "number" : 10,
  "text" : "Assim, oramos para que possais viver de maneira digna do Senhor, agradando-lhe em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus,"
}, {
  "number" : 11,
  "text" : "fortalecidos com todo o vigor, segundo o poder da sua glória, para que, com alegria, tenhais toda perseverança e paciência,"
}, {
  "number" : 12,
  "text" : "dando graças ao Pai, que vos capacitou a participar da herança dos santos na luz."
}, {
  "number" : 13,
  "text" : "Ele nos tirou do domínio das trevas e nos transportou para o reino do seu Filho amado,"
}, {
  "number" : 14,
  "text" : "em quem temos a redenção, isto é, o perdão dos pecados."
}, {
  "number" : 15,
  "text" : "Ele é a imagem do Deus invisível, o primogênito sobre toda a criação;"
}, {
  "number" : 16,
  "text" : "porque nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos, sejam dominações, sejam principados, sejam poderes; tudo foi criado por ele e para ele."
}, {
  "number" : 17,
  "text" : "Ele existe antes de todas as coisas, e nele tudo subsiste;"
}, {
  "number" : 18,
  "text" : "ele também é a cabeça do corpo, que é a igreja; é o princípio, o primogênito dentre os mortos, para que em tudo tenha o primeiro lugar."
}, {
  "number" : 19,
  "text" : "Porque foi da vontade de Deus que nele habitasse toda a plenitude"
}, {
  "number" : 20,
  "text" : "e, havendo feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas, tanto as que estão na terra como as que estão no céu."
}, {
  "number" : 21,
  "text" : "A vós também, que no passado éreis estrangeiros e inimigos no entendimento por causa das vossas obras más,"
}, {
  "number" : 22,
  "text" : "agora ele vos reconciliou no corpo da sua carne, pela morte, a fim de vos apresentar santos, inculpáveis e irrepreensíveis diante dele,"
}, {
  "number" : 23,
  "text" : "se é que permaneceis na fé, fundamentados e firmes, sem vos afastar da esperança do evangelho que ouvistes e que foi pregado a toda criatura debaixo do céu, do qual eu, Paulo, me tornei ministro."
}, {
  "number" : 24,
  "text" : "Agora me alegro nos meus sofrimentos por vós e completo no meu corpo o que resta do sofrimento de Cristo, por amor do seu corpo, que é a igreja,"
}, {
  "number" : 25,
  "text" : "da qual me tornei ministro segundo o chamado de Deus, que me foi concedido para convosco, a fim de tornar plenamente conhecida a palavra de Deus,"
}, {
  "number" : 26,
  "text" : "o mistério que esteve oculto durante séculos e gerações, mas que agora foi manifesto aos seus santos,"
}, {
  "number" : 27,
  "text" : "a quem Deus, entre os gentios, quis dar a conhecer as riquezas da glória deste mistério, a saber, Cristo em vós, a esperança da glória."
}, {
  "number" : 28,
  "text" : "A ele anunciamos, aconselhando e ensinando todo homem com toda a sabedoria, para que apresentemos todo homem perfeito em Cristo."
}, {
  "number" : 29,
  "text" : "Para isso eu trabalho, lutando de acordo com a sua eficácia, que atua poderosamente em mim."
} ]