[ {
  "number" : 1,
  "text" : "Pois quero que saibais como é grande a luta que enfrento por vós, pelos que estão em Laodiceia e pelos que ainda não me viram em pessoa,"
}, {
  "number" : 2,
  "text" : "para que o coração deles seja animado, estando vós unidos em amor e enriquecidos da plenitude do entendimento para o pleno conhecimento do mistério de Deus, Cristo,"
}, {
  "number" : 3,
  "text" : "em quem estão ocultos todos os tesouros da sabedoria e da ciência."
}, {
  "number" : 4,
  "text" : "Digo isso para que ninguém vos engane com palavras capciosas."
}, {
  "number" : 5,
  "text" : "Pois ainda que meu corpo esteja ausente, estou convosco em espírito, alegrando-me, ao ver a vossa ordem e a firmeza da vossa fé em Cristo."
}, {
  "number" : 6,
  "text" : "Portanto, assim como recebestes Cristo Jesus, o Senhor, também andai nele,"
}, {
  "number" : 7,
  "text" : "arraigados e edificados nele e confirmados na fé, como fostes ensinados, sempre cheios de ações de graças."
}, {
  "number" : 8,
  "text" : "Tende cuidado para que ninguém vos tome por presa, por meio de filosofias e sutilezas vazias, segundo a tradição dos homens, conforme os espíritos elementares do mundo, e não de acordo com Cristo;"
}, {
  "number" : 9,
  "text" : "pois nele habita corporalmente toda a plenitude da divindade,"
}, {
  "number" : 10,
  "text" : "e nele, a cabeça de todo principado e poder, tendes a vossa plenitude."
}, {
  "number" : 11,
  "text" : "Nele também fostes circuncidados com a circuncisão que não é feita por mãos humanas, o despojar da carne pecaminosa, isto é, a circuncisão de Cristo,"
}, {
  "number" : 12,
  "text" : "sepultados com ele no batismo, com quem também fostes ressuscitados pela fé no poder de Deus, que o ressuscitou dentre os mortos."
}, {
  "number" : 13,
  "text" : "E a vós, quando ainda estáveis mortos nos vossos pecados e na incircuncisão da vossa carne, Deus vos deu vida juntamente com ele, perdoando todos os nossos pecados;"
}, {
  "number" : 14,
  "text" : "e, apagando a escrita de dívida, que nos era contrária e constava contra nós em seus mandamentos, removeu-a do nosso meio, cravando-a na cruz;"
}, {
  "number" : 15,
  "text" : "e, tendo despojado os principados e poderes, os expôs em público e na mesma cruz triunfou sobre eles."
}, {
  "number" : 16,
  "text" : "Assim, ninguém vos julgue pelo comer, ou pelo beber, ou por causa de dias de festa, ou de lua nova, ou de sábados,"
}, {
  "number" : 17,
  "text" : "os quais são sombras das coisas que haveriam de vir; mas a realidade é Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém seja árbitro contra vós, fingindo humildade ou culto aos anjos, baseando-se em coisas que tenha visto, inutilmente arrogante em seu conhecimento carnal,"
}, {
  "number" : 19,
  "text" : "e não retendo a Cabeça, com a qual todo o corpo, suprido e organizado pelas juntas e ligamentos, vai se desenvolvendo segundo o crescimento concedido por Deus."
}, {
  "number" : 20,
  "text" : "Visto que morrestes com Cristo para os espíritos elementares do mundo, por que vos sujeitais ainda a mandamentos como se vivêsseis no mundo,"
}, {
  "number" : 21,
  "text" : "tais como não toques, não proves, não manuseies?"
}, {
  "number" : 22,
  "text" : "Todas essas coisas desaparecerão com o uso, pois são preceitos e doutrinas dos homens."
}, {
  "number" : 23,
  "text" : "Na verdade, esses mandamentos têm aparência de sabedoria em falsa devoção, falsa humildade e severidade para com o corpo, mas não têm valor algum no combate aos desejos da carne."
} ]