[ {
  "number" : 1,
  "text" : "Já que fostes ressuscitados com Cristo, buscai as coisas de cima, onde Cristo está assentado à direita de Deus."
}, {
  "number" : 2,
  "text" : "Pensai nas coisas de cima e não nas que são da terra;"
}, {
  "number" : 3,
  "text" : "pois morrestes, e a vossa vida está escondida com Cristo em Deus."
}, {
  "number" : 4,
  "text" : "Quando Cristo, que é a nossa vida, se manifestar, também vos manifestareis com ele em glória."
}, {
  "number" : 5,
  "text" : "Portanto, eliminai vossas inclinações carnais: prostituição, impureza, paixão, desejo mau e avareza, que é idolatria;"
}, {
  "number" : 6,
  "text" : "é por causa dessas coisas que a ira de Deus sobrevém aos desobedientes."
}, {
  "number" : 7,
  "text" : "Nelas também andastes no passado, quando ainda vivíeis nessas coisas;"
}, {
  "number" : 8,
  "text" : "mas, agora, livrai-vos de tudo isto: raiva, ódio, maldade, difamação, palavras indecentes do falar."
}, {
  "number" : 9,
  "text" : "Não mintais aos outros, pois já vos despistes do velho homem com suas ações,"
}, {
  "number" : 10,
  "text" : "e vos revestistes do novo homem, que se renova para o pleno conhecimento, segundo a imagem daquele que o criou;"
}, {
  "number" : 11,
  "text" : "Nesse caso, não há mais grego nem judeu, nem circuncisão nem incircuncisão, bárbaro, cita, escravo ou homem livre, mas, sim, Cristo, que é tudo em todos."
}, {
  "number" : 12,
  "text" : "Então, como santos e amados eleitos de Deus, revesti-vos de um coração cheio de compaixão, bondade, humildade, mansidão e paciência,"
}, {
  "number" : 13,
  "text" : "suportando e perdoando uns aos outros; se alguém tiver alguma queixa contra o outro, assim como o Senhor vos perdoou, também perdoai."
}, {
  "number" : 14,
  "text" : "E, acima de tudo, revesti-vos do amor, que é o vínculo da perfeição."
}, {
  "number" : 15,
  "text" : "A paz de Cristo, para a qual também fostes chamados em um só corpo, domine em vossos corações, e sede agradecidos."
}, {
  "number" : 16,
  "text" : "A palavra de Cristo habite ricamente em vós, em toda a sabedoria; ensinai e aconselhai uns aos outros com salmos, hinos e cânticos espirituais, louvando a Deus com gratidão no coração."
}, {
  "number" : 17,
  "text" : "E tudo quanto fizerdes, quer por palavras, quer por ações, fazei em nome do Senhor Jesus, dando graças por ele a Deus Pai."
}, {
  "number" : 18,
  "text" : "Mulheres, cada uma de vós seja submissa ao próprio marido, como convém no Senhor."
}, {
  "number" : 19,
  "text" : "Maridos, cada um de vós ame sua mulher e não a trate com aspereza."
}, {
  "number" : 20,
  "text" : "Filhos, obedecei em tudo a vossos pais, porque isso é agradável ao Senhor."
}, {
  "number" : 21,
  "text" : "Pais, não irriteis vossos filhos, para que eles não fiquem desanimados."
}, {
  "number" : 22,
  "text" : "Escravos, obedecei em tudo a vossos senhores deste mundo, não servindo só quando observados, como quem quer agradar os homens, mas de coração íntegro, temendo o Senhor."
}, {
  "number" : 23,
  "text" : "E tudo quanto fizerdes, fazei de coração, como se fizésseis ao Senhor e não aos homens,"
}, {
  "number" : 24,
  "text" : "sabendo que recebereis do Senhor a herança como recompensa; servi a Cristo, o Senhor."
}, {
  "number" : 25,
  "text" : "Pois quem faz injustiça receberá a paga da injustiça que fez, não importa quem seja."
} ]