[ {
  "number" : 1,
  "text" : "Senhores, tratai vossos escravos com justiça e imparcialidade, sabendo que também tendes um Senhor no céu."
}, {
  "number" : 2,
  "text" : "Perseverai na oração, nela permanecendo atentos com ações de graças,"
}, {
  "number" : 3,
  "text" : "ao mesmo tempo orando também por nós, para que Deus nos abra uma porta para a palavra, a fim de anunciarmos o mistério de Cristo, pelo qual também estou preso,"
}, {
  "number" : 4,
  "text" : "para que o revele como devo."
}, {
  "number" : 5,
  "text" : "Comportai-vos com sabedoria para com os de fora, aproveitando bem cada oportunidade."
}, {
  "number" : 6,
  "text" : "A vossa palavra seja sempre amável, temperada com sal, para saberdes como deveis responder a cada um."
}, {
  "number" : 7,
  "text" : "Tíquico, irmão amado, fiel ministro e conservo no Senhor, vos informará sobre a minha situação."
}, {
  "number" : 8,
  "text" : "Eu o estou enviando para isso mesmo, para que saibais como estamos e para que ele conforte o vosso coração."
}, {
  "number" : 9,
  "text" : "Onésimo, que é um de vós, irmão fiel e amado, irá também. Eles vos informarão de tudo o que acontece aqui."
}, {
  "number" : 10,
  "text" : "Cumprimentam-vos Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé (a respeito de quem recebestes instruções; se ele for até vós, recebei-o),"
}, {
  "number" : 11,
  "text" : "e Jesus, chamado Justo. Dentre a circuncisão, são só esses os meus cooperadores no reino de Deus, os quais me têm sido consolo."
}, {
  "number" : 12,
  "text" : "Cumprimenta-vos Epafras, que é um de vós, servo de Cristo Jesus, que sempre luta por vós em suas orações, para que permaneçais amadurecidos e plenamente seguros em toda a vontade de Deus."
}, {
  "number" : 13,
  "text" : "Sou testemunha de que ele tem grande cuidado por vós, como também pelos de Laodiceia e de Hierápolis."
}, {
  "number" : 14,
  "text" : "Lucas, o médico amado, e Demas vos cumprimentam."
}, {
  "number" : 15,
  "text" : "Cumprimentai os irmãos em Laodiceia, e também Ninfa e a igreja que se reúne em sua casa."
}, {
  "number" : 16,
  "text" : "Depois de lida entre vós, fazei com que esta carta também seja lida na igreja dos laodicenses; e procurai ler também a carta de Laodiceia."
}, {
  "number" : 17,
  "text" : "E dizei a Arquipo: Cuida do ministério que recebeste no Senhor, para que o cumpras."
}, {
  "number" : 18,
  "text" : "Eu, Paulo, cumprimento-vos de próprio punho. Lembrai-vos das minhas prisões. A graça esteja convosco."
} ]