[ {
  "number" : 1,
  "text" : "Quando o rei Davi ficou velho, já de idade bem avançada, quase não saía da cama; e por mais que pusessem cobertores sobre ele, não conseguiam aquecê-lo."
}, {
  "number" : 2,
  "text" : "Então os ajudantes do rei lhe disseram: “Vamos encontrar uma moça virgem que sirva de companheira para o rei e cuide dele. Ela se deitará nos seus braços a fim de aquecer o rei”."
}, {
  "number" : 3,
  "text" : "Então andaram pelo país, por todos os cantos, a fim de encontrar uma moça que fosse bonita. Finalmente encontraram Abisague, uma sunamita. Trouxeram a moça ao rei."
}, {
  "number" : 4,
  "text" : "A jovem era muito bonita! Ela cuidava do rei e o servia, porém ele não teve relações com ela."
}, {
  "number" : 5,
  "text" : "Então Adonias, filho de Davi cuja mãe se chamava Hagite, se exaltou e disse: “Eu serei o rei”. Ele alugou carruagens e homens que dirigissem essas carruagens, providenciou também cinquenta homens que corressem pelas ruas à frente dele como se fossem soldados da infantaria real."
}, {
  "number" : 6,
  "text" : "Seu pai, o rei Davi, nunca o havia contrariado, perguntando: “Por que você age assim?” Adonias era um homem de bela aparência; ele era o irmão de Absalão que nasceu logo depois dele."
}, {
  "number" : 7,
  "text" : "Adonias conquistou a confiança de Joabe, filho de Zeruia, e do sacerdote Abiatar, e eles concordaram em ajudar o jovem a tornar-se rei."
}, {
  "number" : 8,
  "text" : "Mas dentre os que permaneceram fiéis ao rei Davi e se recusaram a seguir Adonias estavam os sacerdotes Zadoque e Benaia, filho de Joiada, o profeta Natã, Simei, Reí e a guarda especial de Davi."
}, {
  "number" : 9,
  "text" : "Adonias foi a En-Rogel, onde ofereceu sacrifícios de ovelhas, bois e novilhos gordos, junto à pedra de Zoelete. Então convidou todos os seus irmãos, os outros filhos do rei Davi, e todos os conselheiros do palácio real de Judá, pedindo a eles que viessem para a sua festa de coroação."
}, {
  "number" : 10,
  "text" : "Porém, não convidou o profeta Natã, nem Benaia, nem a guarda especial do rei, nem mesmo seu irmão Salomão."
}, {
  "number" : 11,
  "text" : "Então o profeta Natã foi procurar Bate-Seba, mãe de Salomão, e perguntou a ela: “Você ainda não sabe que Adonias, filho de Hagite, tornou-se rei, sem que o nosso senhor Davi ficasse sabendo?"
}, {
  "number" : 12,
  "text" : "Se você quiser salvar a sua própria vida e a vida de seu filho Salomão, faça exatamente o que lhe digo!"
}, {
  "number" : 13,
  "text" : "Vá depressa ao rei Davi e pergunte a ele: ‘Meu senhor, lembra-se da promessa que fez sua serva de que meu filho Salomão seria o próximo rei, e que ele se assentaria no seu trono? Então, como é que Adonias já se tornou rei?’"
}, {
  "number" : 14,
  "text" : "E enquanto você ainda estiver falando com ele, eu chegarei e direi que é verdade tudo o que você disse”."
}, {
  "number" : 15,
  "text" : "Então ela entrou no quarto do rei, já bem velho, onde a sunamita Abisague cuidava dele."
}, {
  "number" : 16,
  "text" : "Bate-Seba se inclinou diante dele, com o rosto no chão. “O que você quer?”, perguntou o rei."
}, {
  "number" : 17,
  "text" : "Ela respondeu: “Meu senhor, o senhor jurou a esta sua serva, pelo SENHOR, o seu Deus: ‘Seu filho Salomão será o próximo rei e ele se assentará no meu trono’."
}, {
  "number" : 18,
  "text" : "Mas agora, Adonias é o novo rei, e o senhor nem sequer sabe disso."
}, {
  "number" : 19,
  "text" : "Ele ofereceu sacrifícios de bois, novilhos gordos e ovelhas e, além disso, convidou todos os irmãos, o sacerdote Abiatar e o comandante do exército, Joabe. Mas não convidou o seu servo Salomão."
}, {
  "number" : 20,
  "text" : "Agora, ó rei, meu senhor, todos os olhos de Israel estão esperando a sua decisão para saber quem sucederá o rei, meu senhor, no trono."
}, {
  "number" : 21,
  "text" : "Se o rei, meu senhor, não agir depressa, meu filho Salomão e eu seremos tratados como culpados, logo depois da sua morte”."
}, {
  "number" : 22,
  "text" : "Enquanto ela falava com o rei, chegou o profeta Natã."
}, {
  "number" : 23,
  "text" : "Os ajudantes do rei disseram a ele: “Está aí o profeta Natã, que deseja vê-lo”. Natã entrou e se inclinou diante do rei, com o rosto no chão,"
}, {
  "number" : 24,
  "text" : "e perguntou: “Ó rei, meu senhor, foi o senhor quem nomeou Adonias para ser o próximo rei? Foi ele que o rei escolheu para assentar-se no trono real?"
}, {
  "number" : 25,
  "text" : "Hoje ele celebrou a sua coroação oferecendo sacrifícios de bois e novilhos gordos e ovelhas, e convidou todos os filhos do rei para comparecerem à festa. Também convidou o comandante Joabe e o sacerdote Abiatar. Agora eles estão comendo e bebendo com ele, e celebrando: ‘Viva o rei Adonias!’"
}, {
  "number" : 26,
  "text" : "Porém, o sacerdote Zadoque, Benaia, filho de Joiada, o seu servo Salomão e eu não fomos convidados."
}, {
  "number" : 27,
  "text" : "Será que o rei, meu senhor, aprovou sem que seus conselheiros soubessem quem seria o sucessor do trono do rei, meu senhor?”"
}, {
  "number" : 28,
  "text" : "“Chamem Bate-Seba”, ordenou o rei Davi. Então ela voltou e se pôs em pé diante dele."
}, {
  "number" : 29,
  "text" : "E o rei jurou: “Assim como vive o SENHOR que me livrou de todos os perigos,"
}, {
  "number" : 30,
  "text" : "declaro que seu filho Salomão será o próximo rei e se assentará no meu trono, exatamente como jurei a você perante o SENHOR, o Deus de Israel”."
}, {
  "number" : 31,
  "text" : "Então Bate-Seba se inclinou novamente diante do rei com o rosto no chão e exclamou: “Que o rei Davi, meu senhor, viva para sempre!”"
}, {
  "number" : 32,
  "text" : "O rei Davi deu a seguinte ordem: “Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada”. Quando eles chegaram à presença do rei,"
}, {
  "number" : 33,
  "text" : "ele lhes disse: “Levem Salomão e meus conselheiros a Giom. Salomão deve ir montado na minha mula."
}, {
  "number" : 34,
  "text" : "Ali o sacerdote Zadoque e o profeta Natã devem derramar óleo sobre a cabeça dele e ungi-lo rei sobre Israel. Depois toquem as trombetas e gritem: ‘Viva o rei Salomão!’"
}, {
  "number" : 35,
  "text" : "Quando vocês trouxerem Salomão de volta para cá, façam com que ele se assente no meu trono como o novo rei; porque foi ele que eu indiquei para ser o rei de Israel e de Judá”."
}, {
  "number" : 36,
  "text" : "“Que assim seja! Que o SENHOR, o Deus do rei, meu senhor, o confirme!” respondeu Benaia, e disse mais:"
}, {
  "number" : 37,
  "text" : "“Que o SENHOR esteja com Salomão como esteve com o rei, meu senhor, e que torne o seu trono ainda maior do que o trono do rei Davi, meu senhor!”"
}, {
  "number" : 38,
  "text" : "Então o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, e a guarda pessoal de Davi (isto é, os queretitas e os peletitas) levaram Salomão a Giom; Salomão ia montado na mula que pertencia ao rei Davi."
}, {
  "number" : 39,
  "text" : "Em Giom, o sacerdote Zadoque pegou um vaso de óleo sagrado trazido do Tabernáculo e despejou o óleo sobre Salomão; fizeram tocar as trombetas, e todo o povo gritou: “Viva o rei Salomão!”"
}, {
  "number" : 40,
  "text" : "Depois todos eles voltaram com Salomão para Jerusalém, e por todo o caminho vieram tocando flauta e celebrando de tal forma que o chão tremia com o seu barulho."
}, {
  "number" : 41,
  "text" : "Adonias e os seus convidados ouviram aquela agitação e gritaria, bem na hora em que terminavam o banquete. Ao ouvir o toque da trombeta, Joabe perguntou: “O que está acontecendo? Por que a cidade está nessa agitação?”"
}, {
  "number" : 42,
  "text" : "Enquanto ele ainda falava, Jônatas, filho de Abiatar, o sacerdote, chegou correndo. “Entre”, Adonias disse a ele, “pois você é um homem bom; você deve estar trazendo boas notícias”."
}, {
  "number" : 43,
  "text" : "“Nosso senhor, o rei Davi, declarou que Salomão é o rei!”, Jônatas gritou."
}, {
  "number" : 44,
  "text" : "“O rei mandou que ele fosse a Giom com o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada, protegido pelos queretitas e peletitas, e ele ia montado na mula que pertence ao rei."
}, {
  "number" : 45,
  "text" : "Depois o sacerdote Zadoque e o profeta Natã despejaram óleo sobre a cabeça dele como o novo rei em Giom! Eles acabam de voltar, e a cidade toda está comemorando. Todo esse barulho é por isso."
}, {
  "number" : 46,
  "text" : "Salomão está sentado no trono,"
}, {
  "number" : 47,
  "text" : "e todos os servos do rei vieram abençoar o nosso senhor, o rei Davi, dizendo: ‘Que o Deus do rei Davi torne o nome de Salomão ainda mais famoso do que o seu. Que Deus faça o reinado de Salomão ainda maior do que o reinado do rei Davi!’ E o rei se inclinou na cama"
}, {
  "number" : 48,
  "text" : "e orou: ‘Bendito seja o SENHOR, o Deus de Israel, que escolheu um de meus filhos para sentar-se no meu trono e permitiu que os meus olhos o vissem hoje’ ”."
}, {
  "number" : 49,
  "text" : "Então Adonias e seus convidados saíram correndo da mesa do banquete e fugiram de medo; eles trataram de salvar as suas vidas."
}, {
  "number" : 50,
  "text" : "Adonias correu para o Tabernáculo e se agarrou às pontas do altar."
}, {
  "number" : 51,
  "text" : "Quando Salomão soube que Adonias estava com medo dele e estava agarrado nos chifres do altar, dizendo: ‘Que o rei Salomão jure hoje que não matará o seu servo com a espada’ ”,"
}, {
  "number" : 52,
  "text" : "respondeu: “Se ele se comportar bem, não cairá um só fio de cabelo da sua cabeça; mas se nele se descobrir alguma maldade, ele morrerá”."
}, {
  "number" : 53,
  "text" : "Então Salomão mandou buscar Adonias, e os mensageiros fizeram com que ele descesse do altar. Ele veio e se inclinou diante do rei; e Salomão disse a Adonias: “Vá para a sua casa”."
} ]