[ {
  "number" : 1,
  "text" : "Roboão foi a Siquém para tomar posse do reino, e todo o Israel compareceu à cerimônia de coroação."
}, {
  "number" : 2,
  "text" : "Jeroboão, filho de Nebate, que ainda estava no Egito para onde tinha fugido do rei Salomão, ouviu falar a respeito dos planos por intermédio de alguns amigos."
}, {
  "number" : 3,
  "text" : "Esses amigos insistiram com ele para que comparecesse. Então ele se juntou à assembleia de Israel, e eles foram ao encontro de Roboão e disseram a ele:"
}, {
  "number" : 4,
  "text" : "“Seu pai foi um senhor duro que nos impôs trabalhos pesados. Prometa que vai nos tratar melhor do que ele nos tratou, e nós lhe serviremos”."
}, {
  "number" : 5,
  "text" : "“Deem-me três dias para pensar com cuidado a esse respeito”, respondeu Roboão, “depois voltem para saber minha resposta”. Então o povo foi embora."
}, {
  "number" : 6,
  "text" : "O rei Roboão discutiu o assunto com os homens mais velhos, que tinham dado conselhos a seu pai Salomão. “O que vocês me aconselham responder ao povo?”, perguntou a eles."
}, {
  "number" : 7,
  "text" : "E eles responderam: “Se você hoje der ao povo uma resposta agradável e concordar em ser bom para eles e servir bem a essa gente, eles sempre serão os seus servos”."
}, {
  "number" : 8,
  "text" : "Mas Roboão rejeitou o conselho dos mais velhos e mandou chamar os jovens com os quais ele havia crescido, e que eram seus ajudantes."
}, {
  "number" : 9,
  "text" : "“O que vocês acham que devo fazer?”, perguntou a eles. “Como devemos responder a este povo que me diz: ‘Torne mais leves as cargas que o seu pai colocou sobre nós’?”"
}, {
  "number" : 10,
  "text" : "E os jovens que tinham crescido com ele responderam: “Diga ao povo que disse: ‘O seu pai foi um senhor duro e nos impôs trabalhos pesados. Trate-nos melhor’: Se vocês acham que meu pai foi duro com vocês, eu vou ser mais duro ainda! Minha menor exigência será maior do que a maior exigência do meu pai."
}, {
  "number" : 11,
  "text" : "Sim, o meu pai foi severo, mas eu serei mais severo ainda! Meu pai usou chicotes para castigar vocês, mas eu vou usar escorpiões!”"
}, {
  "number" : 12,
  "text" : "Assim, quando Jeroboão e o povo voltaram três dias depois,"
}, {
  "number" : 13,
  "text" : "o novo rei lhes deu uma resposta áspera. Ele rejeitou o conselho dos mais velhos"
}, {
  "number" : 14,
  "text" : "e seguiu o conselho dos jovens e disse: “Meu pai impôs trabalhos pesados a vocês; eu os tornarei mais pesados ainda. Meu pai os castigou com chicotes; eu os castigarei com escorpiões”."
}, {
  "number" : 15,
  "text" : "Assim o rei rejeitou o pedido do povo, pois a mão do SENHOR estava nesse acontecimento para que se cumprisse a palavra que o SENHOR tinha dado a Jeroboão, filho de Nebate, por intermédio do profeta Aías, de Siló."
}, {
  "number" : 16,
  "text" : "“Quando o povo percebeu que o rei não ia atender ao seu pedido, começou a gritar: ‘Fora com Davi e todos os filhos de Jessé! Vamos para casa, ó Israel! Cuide da sua casa, ó Davi!’ ” E assim os israelitas foram para a suas casas."
}, {
  "number" : 17,
  "text" : "Todos o abandonaram, a não ser a tribo de Judá, que permaneceu fiel e aceitou Roboão como o seu rei."
}, {
  "number" : 18,
  "text" : "Quando o rei Roboão enviou Adorão, encarregado dos operários que faziam trabalhos forçados, para trazer trabalhadores das outras tribos, uma grande multidão revoltada o matou a pedradas. O rei, porém, conseguiu subir na sua carruagem e fugiu para Jerusalém."
}, {
  "number" : 19,
  "text" : "Dessa forma, Israel rejeitou o governo da família de Davi, e assim permanece até hoje."
}, {
  "number" : 20,
  "text" : "Quando o povo de Israel soube que Jeroboão tinha voltado do Egito, pediram a ele que comparecesse a uma reunião onde todo o povo estaria reunido; e ali o proclamaram rei de Israel. Somente a tribo de Judá continuou sob o reinado da família de Davi."
}, {
  "number" : 21,
  "text" : "Quando o rei Roboão, filho de Salomão, chegou a Jerusalém, reuniu o seu exército, todos os homens fortes das tribos de Judá e de Benjamim: cento e oitenta mil homens de combate para guerrearem contra Israel e obrigarem o restante de Israel a reconhecê-lo como rei."
}, {
  "number" : 22,
  "text" : "Porém Deus enviou esta mensagem ao profeta Semaías:"
}, {
  "number" : 23,
  "text" : "“Diga a Roboão, filho de Salomão, rei de Judá, às tribos de Judá e de Benjamim e ao restante do povo:"
}, {
  "number" : 24,
  "text" : "Assim diz o SENHOR: ‘Não saiam para lutar contra seus irmãos, o povo de Israel. Voltem para casa, pois o que aconteceu a Roboão está de acordo com o meu desejo’ ”. Assim o exército obedeceu à palavra do SENHOR e voltou para casa, conforme o SENHOR havia mandado."
}, {
  "number" : 25,
  "text" : "Jeroboão construiu então a cidade de Siquém, na região montanhosa de Efraim, e ela se tornou a capital do reino. Mais tarde ele construiu Peniel."
}, {
  "number" : 26,
  "text" : "Jeroboão pensou: “É bem possível que o povo venha a querer um filho de Davi como seu rei."
}, {
  "number" : 27,
  "text" : "Quando eles forem a Jerusalém para oferecer sacrifícios no templo, vão fazer amizade com o rei Roboão; depois eles me matarão, e pedirão a ele que seja o rei deles, em meu lugar”."
}, {
  "number" : 28,
  "text" : "Então, mediante conselho de seus auxiliares, o rei fez dois bezerros de ouro e disse ao povo: “Dá muito trabalho ir a Jerusalém para adorar; de agora em diante esses bezerros de ouro serão os seus deuses, ó Israel, Eles é que salvaram vocês da escravidão no Egito!”"
}, {
  "number" : 29,
  "text" : "Ele mandou colocar um bezerro em Betel e outro em Dã."
}, {
  "number" : 30,
  "text" : "Este foi, sem dúvida, um grande pecado, porque o povo ia até Dã adorar o bezerro."
}, {
  "number" : 31,
  "text" : "Jeroboão também construiu altares idólatras nas montanhas e constituiu sacerdotes a homens do meio do povo, que nem eram levitas."
}, {
  "number" : 32,
  "text" : "Jeroboão também anunciou que a festa anual seria realizada em Betel no primeiro dia de novembro, semelhante à festa realizada em Judá, e ofereceu sacrifícios aos bezerros que tinha feito. Também estabeleceu sacerdotes nos altares idólatras."
}, {
  "number" : 33,
  "text" : "No décimo quinto dia do oitavo mês, data que ele mesmo escolheu, ele próprio ofereceu sacrifícios sobre o altar que tinha construído em Betel, e queimou incenso a eles. Assim ele celebrou a festa que tinha criado para o povo de Israel."
} ]