[ {
  "number" : 1,
  "text" : "Então Abias, filho de Jeroboão, ficou muito doente."
}, {
  "number" : 2,
  "text" : "Jeroboão disse a sua mulher: “Arranje um disfarce qualquer para que ninguém a reconheça, e vá procurar o profeta Aías, em Siló. Ele é o homem que me disse que eu seria rei."
}, {
  "number" : 3,
  "text" : "Leve para ele um presente de dez pães, alguns bolos de figo e uma garrafa de mel, e pergunte a ele o que vai acontecer ao menino”."
}, {
  "number" : 4,
  "text" : "Assim a mulher de Jeroboão foi à casa de Aías em Siló. Aías já estava muito velho, e não podia mais ver."
}, {
  "number" : 5,
  "text" : "Mas o SENHOR lhe tinha dito: “A mulher de Jeroboão está vindo para perguntar a respeito do filho dela, pois ele está muito doente. Assim e assim você falará a ela. Quando ela chegar, vai fingir ser outra”."
}, {
  "number" : 6,
  "text" : "Quando Aías ouviu que ela estava na porta da casa, gritou lá de dentro: “Entre, esposa de Jeroboão! Por que está fingindo ser outra pessoa?” E ele continuou: “Tenho notícias tristes para você."
}, {
  "number" : 7,
  "text" : "Vá dizer a Jeroboão este recado da parte do SENHOR, o Deus de Israel: ‘Tirei você do povo, e fiz de você rei de Israel, o meu povo."
}, {
  "number" : 8,
  "text" : "Arranquei o reino da família de Davi e dei esse reino a você, porém você não obedeceu aos meus mandamentos, como o meu servo Davi. O desejo do coração de Davi era de sempre me obedecer de todo o coração e fazer somente o que eu aprovo."
}, {
  "number" : 9,
  "text" : "Mas você foi pior do que todos os outros reis antes de você; e fez para si outros deuses, ídolos de metal; você provocou a minha ira e recusou-se a me reconhecer."
}, {
  "number" : 10,
  "text" : "“ ‘Por isso, trarei desgraça sobre a casa de Jeroboão e destruirei todos os seus filhos do sexo masculino em Israel. Varrerei a sua família como se varre o esterco de um estábulo."
}, {
  "number" : 11,
  "text" : "Dou minha palavra de que os que são da família de Jeroboão e morrerem na cidade serão comidos pelos cães, e os que morrerem no campo serão comidos pelas aves. O SENHOR falou!’ ”"
}, {
  "number" : 12,
  "text" : "Depois Aías disse à esposa de Jeroboão: “Volte para casa, e quando você puser os pés na cidade, o menino morrerá."
}, {
  "number" : 13,
  "text" : "Todo o Israel chorará a morte dele e o sepultará. Ele é o único membro da família de Jeroboão que terá um fim tranquilo. Pois este menino é o único da família de Jeroboão de quem o SENHOR, o Deus de Israel, se agradou."
}, {
  "number" : 14,
  "text" : "“E o SENHOR colocará um rei sobre Israel que destruirá a família de Jeroboão. Este é o dia! Sim, agora mesmo."
}, {
  "number" : 15,
  "text" : "Então o SENHOR agitará Israel como uma cana de junco se agita de um lado para outro numa corrente de água; ele arrancará o povo de Israel desta boa terra que tinha dado a seus antepassados, e o espalhará para além do rio Eufrates, porque o povo provocou o SENHOR, com os postes sagrados."
}, {
  "number" : 16,
  "text" : "Ele vai abandonar Israel, porque Jeroboão pecou e fez todo o povo pecar junto com ele”."
}, {
  "number" : 17,
  "text" : "Então a esposa de Jeroboão voltou para Tirza, e assim que entrou em casa, o menino morreu."
}, {
  "number" : 18,
  "text" : "Eles o sepultaram, e houve muito choro por causa da morte do menino naquela terra, conforme o SENHOR tinha dito por intermédio de seu servo Aías, o profeta."
}, {
  "number" : 19,
  "text" : "Os demais acontecimentos das atividades de Jeroboão, suas guerras e as outras atividades do seu reinado estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 20,
  "text" : "Jeroboão reinou vinte e dois anos, e quando morreu e foi sepultado com os seus antepassados, seu filho Nadabe foi o sucessor do seu trono."
}, {
  "number" : 21,
  "text" : "Enquanto isso, Roboão, filho de Salomão, era rei em Judá. Ele tinha quarenta e um anos de idade quando começou a reinar, e ocupou o trono durante dezessete anos, em Jerusalém, a cidade que, no meio de todas as tribos de Israel, o SENHOR tinha escolhido para dedicar ao seu nome. A mãe de Roboão era Naamá, uma amonita."
}, {
  "number" : 22,
  "text" : "Durante o reinado de Roboão, o povo de Judá provocou a ira do SENHOR com os pecados que cometeu, pois os seus pecados eram piores do que os pecados dos seus pais."
}, {
  "number" : 23,
  "text" : "Eles construíram altares idólatras, estátuas e imagens em cada monte e debaixo de cada árvore frondosa."
}, {
  "number" : 24,
  "text" : "Por toda parte havia prostitutos cultuais nos lugares pagãos de adoração e o povo de Judá ficou corrompido com as práticas detestáveis das nações que adoravam deuses falsos, nações que o SENHOR tinha expulsado de diante do seu povo."
}, {
  "number" : 25,
  "text" : "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou e conquistou Jerusalém."
}, {
  "number" : 26,
  "text" : "Ele entrou no templo, no palácio, e roubou tudo o que encontrou, incluindo os escudos de ouro que Salomão havia feito."
}, {
  "number" : 27,
  "text" : "Então o rei Roboão fez escudos de bronze para substituir os que foram roubados, e os entregou à guarda real do palácio."
}, {
  "number" : 28,
  "text" : "Sempre que o rei ia ao templo, os guardas desfilavam diante dele com os escudos e depois os devolviam à casa da guarda."
}, {
  "number" : 29,
  "text" : "Os demais acontecimentos do reinado de Roboão estão escritos no Livro da História dos Reis de Judá."
}, {
  "number" : 30,
  "text" : "Nunca deixou de haver guerra entre Roboão e Jeroboão."
}, {
  "number" : 31,
  "text" : "Quando Roboão morreu, foi sepultado com os seus antepassados na Cidade de Davi. A mãe dele era a amonita Naamã, e o seu filho Abias reinou em seu lugar."
} ]