[ {
  "number" : 1,
  "text" : "No décimo oitavo ano do reinado de Jeroboão, filho de Nebate, Abias começou o seu reinado em Judá,"
}, {
  "number" : 2,
  "text" : "e reinou três anos em Jerusalém. A mãe de Abias se chamava Maaca, filha de Absalão."
}, {
  "number" : 3,
  "text" : "Ele cometeu todos os pecados que o seu pai cometeu, e seu coração não era perfeito para com o SENHOR, como era perfeito o coração do rei Davi, seu antecessor."
}, {
  "number" : 4,
  "text" : "Mas por amor a Davi, o SENHOR, o seu Deus, levantou o seu filho como seu sucessor e fortaleceu Jerusalém."
}, {
  "number" : 5,
  "text" : "Porque Davi havia feito o que o SENHOR aprova e havia obedecido aos mandamentos do SENHOR durante toda a sua vida, exceto no caso de Urias, o heteu."
}, {
  "number" : 6,
  "text" : "Durante toda a vida de Abias sempre houve guerra entre Roboão e Jeroboão."
}, {
  "number" : 7,
  "text" : "Os demais acontecimentos da história de Abias estão registrados no Livro da História dos Reis de Judá. Também houve guerra entre Abias e Jeroboão."
}, {
  "number" : 8,
  "text" : "Quando ele morreu, foi sepultado em Jerusalém, e seu filho Asa reinou em seu lugar."
}, {
  "number" : 9,
  "text" : "Asa se tornou rei de Judá, em Jerusalém, no vigésimo ano do reinado de Jeroboão, rei de Israel;"
}, {
  "number" : 10,
  "text" : "e reinou quarenta e um anos em Jerusalém. Sua avó era Maaca, filha de Absalão."
}, {
  "number" : 11,
  "text" : "Asa agradou ao SENHOR, conforme o rei Davi, seu pai."
}, {
  "number" : 12,
  "text" : "Ele mandou matar os prostitutos cultuais e retirou todas as imagens que seu pai havia feito."
}, {
  "number" : 13,
  "text" : "Tirou do trono sua avó Maaca que era a rainha-mãe, porque ela tinha feito um poste sagrado repugnante. Ele derrubou o poste sagrado e o queimou no vale de Cedrom."
}, {
  "number" : 14,
  "text" : "Embora os altares idólatras dos montes não tenham sido retirados, o coração de Asa foi dedicado ao SENHOR todos os dias."
}, {
  "number" : 15,
  "text" : "Ele trouxe de volta para a casa do SENHOR as coisas consagradas por ele e pelo seu pai: os vasos de prata e de ouro."
}, {
  "number" : 16,
  "text" : "Sempre houve guerra entre Asa, rei de Judá, e Baasa, rei de Israel."
}, {
  "number" : 17,
  "text" : "Baasa, rei de Israel, invadiu Judá e construiu a cidade-fortaleza de Ramá, esperando assim cortar todo o comércio com Jerusalém."
}, {
  "number" : 18,
  "text" : "Então Asa pegou toda a prata e todo o ouro deixados no tesouro do templo do SENHOR, e todos os tesouros do palácio, e confiou tudo aos seus oficiais para levarem para Ben-Hadade, filho de Tabriom e neto de Hezrom, rei da Síria, que governava em Damasco"
}, {
  "number" : 19,
  "text" : "com esta mensagem: “Sejamos aliados, assim como nossos pais foram aliados. Estou lhe mandando um presente de ouro e de prata. Agora rompe o seu acordo com Baasa, rei de Israel, de maneira que ele se retire do meu país”."
}, {
  "number" : 20,
  "text" : "Ben-Hadade concordou com a proposta do rei Asa e mandou seus exércitos contra algumas das cidades de Israel. Ele destruiu Ijom, Dã, Abel-Bete-Maaca, toda a região de Quinerete e toda a terra de Naftali."
}, {
  "number" : 21,
  "text" : "Quando Baasa teve notícia do ataque, parou a construção da cidade de Ramá e voltou para Tirza."
}, {
  "number" : 22,
  "text" : "Então o rei Asa reuniu todos os homens de Judá, pedindo que todos os homens fortes, sem exceção, ajudassem a demolir a cidade de Ramá e levassem embora as pedras e as madeiras que Baasa havia usado. O rei Asa usou esses materiais para construir a cidade de Geba, em Benjamim, e a cidade de Mispá."
}, {
  "number" : 23,
  "text" : "O demais acontecimentos da história da vida de Asa, suas conquistas e todos os seus atos, bem como as cidades que ele construiu, encontram-se registrados no Livro da História dos Reis de Judá. Quando Asa ficou velho, ele sofreu de uma doença nos pés,"
}, {
  "number" : 24,
  "text" : "e quando morreu, foi sepultado com os seus antepassados na Cidade de Davi, seu predecessor. Então seu filho Josafá se tornou o novo rei de Judá."
}, {
  "number" : 25,
  "text" : "Enquanto isso, Nadabe, filho de Jeroboão, começou a reinar em Israel. Ele reinou dois anos, tendo começado no segundo ano do reinado de Asa, rei de Judá."
}, {
  "number" : 26,
  "text" : "Porém, ele fez o que era mau aos olhos de Deus, andando nos caminhos do seu pai, e levou todo o Israel a pecar."
}, {
  "number" : 27,
  "text" : "Então Baasa, filho de Aías, da tribo de Issacar, conspirou contra ele e o assassinou, enquanto estava com o exército israelita cercando a cidade dos filisteus de Gibetom."
}, {
  "number" : 28,
  "text" : "Baasa matou Nadabe e tomou o lugar dele como rei de Israel em Tirza, durante o terceiro ano do reinado de Asa, rei de Judá."
}, {
  "number" : 29,
  "text" : "Logo em seguida, Baasa matou todos os filhos do rei Jeroboão, de maneira que não sobrou ninguém da família real, exatamente como o SENHOR havia predito por meio do seu servo Aías, o profeta de Siló."
}, {
  "number" : 30,
  "text" : "Isso se deu porque Jeroboão tinha provocado a ira do SENHOR, o Deus de Israel, pecando e levando todo o povo de Israel a pecar."
}, {
  "number" : 31,
  "text" : "Os demais acontecimentos do reinado de Baasa estão registrados no Livro da História dos Reis de Israel."
}, {
  "number" : 32,
  "text" : "Houve guerra contínua entre Asa, rei de Judá, e Baasa, rei de Israel."
}, {
  "number" : 33,
  "text" : "Baasa, filho de Aías, reinou durante vinte e quatro anos, a partir do terceiro ano do reinado de Asa em Judá."
}, {
  "number" : 34,
  "text" : "Baasa fez o que era mau aos olhos do SENHOR e seguiu os maus caminhos de Jeroboão e nos pecados que ele tinha levado o povo de Israel a cometer."
} ]