[ {
  "number" : 1,
  "text" : "Quando Acabe contou a Jezabel o que Elias tinha feito e que ele tinha matado os profetas de Baal à espada,"
}, {
  "number" : 2,
  "text" : "ela mandou um mensageiro com este recado a Elias: “Que os deuses me castiguem com todo o rigor, se amanhã a esta hora eu não fizer com a sua vida o que você fez com a deles”."
}, {
  "number" : 3,
  "text" : "Então Elias teve medo e fugiu para salvar a sua vida; foi para Berseba, uma cidade de Judá, e deixou ali o seu servo."
}, {
  "number" : 4,
  "text" : "Depois foi sozinho para o deserto, caminhando o dia todo, e sentou debaixo de uma moita de zimbro. Ali orou, pedindo a morte: “Já basta, SENHOR. Tire a minha vida. Tenho de morrer algum dia, e bem que pode ser agora, pois não sou melhor do que meus pais”."
}, {
  "number" : 5,
  "text" : "Então deitou-se debaixo da moita de zimbro e dormiu. Enquanto dormia, um anjo o tocou e disse: “Levante-se e coma!”"
}, {
  "number" : 6,
  "text" : "Elias olhou em redor e viu um pão que estava assando sobre pedras quentes e um jarro de água! Ele comeu, bebeu e deitou-se outra vez."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR voltou depois e tocou-o novamente, dizendo: “Levante-se e coma, porque você tem uma longa caminhada pela frente”."
}, {
  "number" : 8,
  "text" : "Então ele se levantou, comeu e bebeu, e o alimento lhe deu força suficiente para viajar quarenta dias e quarenta noites, até chegar ao monte Horebe, o monte de Deus."
}, {
  "number" : 9,
  "text" : "Ali entrou numa caverna onde passou a noite. E a palavra do SENHOR veio a ele: “O que você está fazendo aqui, Elias?”"
}, {
  "number" : 10,
  "text" : "Ele respondeu: “Tenho trabalhado duramente para o SENHOR Deus dos Exércitos; porém o povo de Israel não cumpriu a sua aliança com o Senhor e derrubou os seus altares e matou todos os seus profetas. Sou o único que sobrou; e agora estão tentando matar-me também”."
}, {
  "number" : 11,
  "text" : "“Saia e ponha-se no monte, diante do SENHOR, pois o SENHOR vai passar”, o SENHOR disse a ele. Enquanto Elias estava ali, o SENHOR passou, e um vento de tempestade atingiu a montanha; era um vento tão forte que as pedras saíam do lugar diante do SENHOR, porém o SENHOR não estava no vento. Depois do vento, houve um terremoto, mas o SENHOR não estava no terremoto."
}, {
  "number" : 12,
  "text" : "E depois do terremoto veio um fogo, mas o SENHOR não estava no fogo. Depois do fogo, ouviu-se um som de brisa suave."
}, {
  "number" : 13,
  "text" : "Quando Elias ouviu o som, cobriu o rosto com o seu manto, saiu e ficou na entrada da caverna. E uma voz lhe perguntou: “Por que você está aqui, Elias?”"
}, {
  "number" : 14,
  "text" : "De novo ele respondeu: “Tenho trabalhado duramente para o SENHOR Deus dos Exércitos; porém o povo de Israel não cumpriu o seu trato com o Senhor e derrubou os seus altares e matou todos os seus profetas. Sou o único que sobrou; e agora estão tentando matar-me também”."
}, {
  "number" : 15,
  "text" : "Então o SENHOR disse a ele: “Volte pela estrada do deserto para Damasco, e, quando chegar lá, derrame óleo sobre a cabeça de Hazael, para que ele seja rei da Síria."
}, {
  "number" : 16,
  "text" : "Depois derrame óleo sobre a cabeça de Jeú, filho de Ninsi, para que ele seja rei de Israel, e derrame óleo sobre a cabeça de Eliseu, filho de Safate, de Abel-Meolá, para que ele tome o seu lugar como meu profeta."
}, {
  "number" : 17,
  "text" : "Qualquer um que escapar da espada de Hazael será morto por Jeú, e os que escaparem de Jeú serão mortos por Eliseu!"
}, {
  "number" : 18,
  "text" : "E fique sabendo que conservei sete mil homens em Israel que nunca se curvaram diante de Baal nem beijaram esse deus!”"
}, {
  "number" : 19,
  "text" : "Então Elias saiu de lá e encontrou Eliseu, filho de Safate. Ele estava arando um campo com doze parelhas de bois. Elias o alcançou e atirou sua capa sobre os ombros de Eliseu."
}, {
  "number" : 20,
  "text" : "Eliseu deixou os bois ali e correu atrás de Elias, dizendo: “Primeiro me deixe beijar o meu pai e despedir-me da minha mãe, e depois irei com você”. Elias respondeu: “Vá e depois volte! Mas lembre-se do que fiz a você!”"
}, {
  "number" : 21,
  "text" : "Então Eliseu voltou aos seus bois, matou os dois bois que eram seus, usou a madeira do arado e do jugo para fazer fogo e assar a carne. Distribuiu a carne aos outros trabalhadores e ao povo que estava lá, e todos comeram. Depois se aprontou e foi com Elias, como ajudante dele."
} ]