[ {
  "number" : 1,
  "text" : "Salomão fez um trato com o faraó, rei do Egito, e se casou com a sua filha. Ele trouxe a mulher à Cidade de Davi, até terminar a construção de seu palácio e da casa do SENHOR, e do muro ao redor de Jerusalém."
}, {
  "number" : 2,
  "text" : "Nessa época, o povo de Israel oferecia seus sacrifícios sobre altares feitos nas montanhas, porque o templo em honra ao nome do SENHOR ainda não tinha sido construído."
}, {
  "number" : 3,
  "text" : "Salomão amava o SENHOR e seguia todas as instruções de seu pai Davi, fora o fato de oferecer sacrifícios nas montanhas e queimar incenso ali."
}, {
  "number" : 4,
  "text" : "O mais famoso dos altares no topo do monte ficava em Gibeom. O rei Salomão foi para lá e ofereceu como sacrifício mil ofertas queimadas."
}, {
  "number" : 5,
  "text" : "Naquela noite, o SENHOR apareceu a ele num sonho e disse: “Peça-me o que quiser, e eu darei a você!”"
}, {
  "number" : 6,
  "text" : "Salomão respondeu: “O SENHOR foi muito bondoso para com o seu servo, o meu pai Davi, porque ele foi honesto, verdadeiro e fiel ao Senhor e obedeceu aos seus mandamentos. E o Senhor continuou a mostrar grande bondade por ele, dando-lhe um filho para reinar em seu lugar."
}, {
  "number" : 7,
  "text" : "Agora, SENHOR, meu Deus, o SENHOR fez o seu servo reinar em lugar de meu pai Davi, mas eu sou como um menino pequeno que não sabe andar sozinho."
}, {
  "number" : 8,
  "text" : "E aqui está o seu servo no meio do seu povo escolhido, uma nação tão grande que nem se pode contar."
}, {
  "number" : 9,
  "text" : "Dá ao seu servo um coração compreensivo, de modo que eu possa governar bem o seu povo e prudentemente discernir entre o que é certo e o que é errado. Pois quem é capaz de julgar este seu grande povo?”"
}, {
  "number" : 10,
  "text" : "O SENHOR se agradou com o pedido de Salomão."
}, {
  "number" : 11,
  "text" : "Por isso Deus respondeu: “Já que você pediu sabedoria para governar o meu povo, e não uma vida longa ou riquezas para si, ou a morte dos seus inimigos, mas entendimento para discernir o que é justo,"
}, {
  "number" : 12,
  "text" : "vou dar o que você me pediu! Vou dar um coração mais sábio e entendido do que o de qualquer outra pessoa nascida antes ou depois de você!"
}, {
  "number" : 13,
  "text" : "E também vou dar o que você não pediu: riquezas e honra! Ninguém, em todo o mundo, será tão rico e famoso quanto você, pelo restante de sua vida!"
}, {
  "number" : 14,
  "text" : "E eu darei a você uma vida longa se você me seguir e obedecer às minhas leis e aos meus mandamentos, como fez o seu pai Davi”."
}, {
  "number" : 15,
  "text" : "Então Salomão acordou e percebeu que tinha sido um sonho. Em seguida, ele voltou a Jerusalém e foi ao Tabernáculo. Lá ele se colocou diante da arca da aliança do SENHOR e ofereceu sacrifícios de ofertas queimadas e ofertas de paz. Então convidou todos os seus oficiais para um grande banquete."
}, {
  "number" : 16,
  "text" : "Logo depois disso, duas prostitutas compareceram diante do rei para ele resolver uma discussão entre elas."
}, {
  "number" : 17,
  "text" : "Uma delas disse: “Meu senhor! Nós moramos na mesma casa. Eu dei à luz um filho, e ela estava comigo na casa."
}, {
  "number" : 18,
  "text" : "Quando ele estava com três dias, esta mulher também deu à luz um filho. Não havia ninguém mais em casa."
}, {
  "number" : 19,
  "text" : "Mas o bebê dela morreu durante a noite quando ela, dormindo, se deitou sobre ele."
}, {
  "number" : 20,
  "text" : "Então ela se levantou de noite e tirou o meu filho do meu lado enquanto eu, sua serva, dormia, e o colocou do lado dela. Em seguida colocou o filho dela, que estava morto, ao meu lado."
}, {
  "number" : 21,
  "text" : "No meio da noite, quando quis dar de mamar ao meu filho, ele estava morto! Mas quando ficou claro o dia, eu vi que não era o filho que eu dera à luz”."
}, {
  "number" : 22,
  "text" : "Então a outra mulher disse: “Certamente que o filho era dela, e o filho vivo era o meu”. “Não”, disse a primeira mulher, “o morto era o seu, e o vivo era o meu”. E assim elas discutiam diante do rei."
}, {
  "number" : 23,
  "text" : "Então disse o rei: “Vamos esclarecer as coisas: As duas reclamam a criança viva, e cada uma diz que a criança morta pertence à outra”."
}, {
  "number" : 24,
  "text" : "E o rei ordenou: “Tragam-me uma espada”. E trouxeram uma espada para o rei."
}, {
  "number" : 25,
  "text" : "Ele disse: “Cortem a criança viva ao meio e deem metade a uma e metade à outra mulher!”"
}, {
  "number" : 26,
  "text" : "A mulher que realmente era a mãe da criança e que amava muito seu filho, clamou: “Oh, não, meu senhor! Dê a ela a criança viva. Não matem o menino!” A outra mulher, porém, dizia: “Muito bem, ele não será nem seu nem meu; dividam o menino entre nós duas”."
}, {
  "number" : 27,
  "text" : "Então o rei disse: “Deem a criança à mulher que deseja que ele viva, pois ela é a mãe!”"
}, {
  "number" : 28,
  "text" : "A notícia da decisão do rei se espalhou depressa por todo o país, e todas as pessoas ficaram admiradas e passaram a respeitálo, porque reconheceram a grande sabedoria que Deus tinha dado a Salomão para fazer justiça."
} ]