[ {
  "number" : 1,
  "text" : "Salomão foi rei sobre todo o povo de Israel."
}, {
  "number" : 2,
  "text" : "Estes foram os seus principais assessores: Azarias, filho de Zadoque, era o sumo sacerdote;"
}, {
  "number" : 3,
  "text" : "Eliorefe e Aías, filhos de Sisa, eram secretários; Josafá, filho de Ailude, era quem escrevia a história dos acontecimentos e era encarregado dos arquivos;"
}, {
  "number" : 4,
  "text" : "Benaia, filho de Joiada, era o comandante do exército; Zadoque e Abiatar eram sacerdotes;"
}, {
  "number" : 5,
  "text" : "Azarias, filho de Natã, cuidava dos negócios do governo e era o chefe dos administradores dos distritos; Zabude, filho de Natã, era o sacerdote e conselheiro pessoal do rei;"
}, {
  "number" : 6,
  "text" : "Aisar era o encarregado geral do palácio; Adonirão, filho de Abda, era o encarregado dos trabalhos forçados."
}, {
  "number" : 7,
  "text" : "Salomão também nomeou doze administradores distritais, responsáveis por trazer alimento do povo para o rei e o seu palácio. Cada um deles fornecia mantimentos durante um mês do ano."
}, {
  "number" : 8,
  "text" : "Estes são os nomes dos doze administradores e dos seus distritos: Ben-Hur, da região montanhosa de Efraim;"
}, {
  "number" : 9,
  "text" : "Ben-Dequer, em Macaz, Saalbim, Bete-Semes, Elom e Bete-Hanã;"
}, {
  "number" : 10,
  "text" : "Ben-Hesede, em Arubote, Socó e toda a terra de Héfer;"
}, {
  "number" : 11,
  "text" : "Ben-Abinadabe, casado com a princesa Tafate, filha de Salomão, nas terras altas de Dor;"
}, {
  "number" : 12,
  "text" : "Baaná, filho de Ailude, em Taanaque, Megido, e toda Bete-Seã, perto de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá e além de Jocmeão;"
}, {
  "number" : 13,
  "text" : "Ben-Geder, em Ramote-Gileade, incluindo os povoados de Jair, filho de Manassés, em Gileade, e a região de Argobe, em Basã, incluindo sessenta grandes cidades cercadas de muros com barras de bronze nos portões;"
}, {
  "number" : 14,
  "text" : "Ainadabe, filho de Ido, em Maanaim;"
}, {
  "number" : 15,
  "text" : "Aimaás, em Naftali, casado com a princesa Basemate, filha de Salomão;"
}, {
  "number" : 16,
  "text" : "Baaná, filho de Husai, em Aser e Bealote;"
}, {
  "number" : 17,
  "text" : "Josafá, filho de Parua, em Issacar;"
}, {
  "number" : 18,
  "text" : "Simei, filho de Ela, em Benjamim;"
}, {
  "number" : 19,
  "text" : "Geber, filho de Uri, em Gileade, incluindo os territórios de Seom, rei dos amorreus, e de Ogue, rei de Basã. Havia um só administrador desse distrito."
}, {
  "number" : 20,
  "text" : "Nessa época, o povo de Israel e de Judá era tão numeroso como a areia da praia do mar; eles comiam, bebiam e se alegravam."
}, {
  "number" : 21,
  "text" : "O rei Salomão governava toda a região, desde o rio Eufrates até a terra dos filisteus, chegando até a fronteira do Egito. Esses povos conquistados dessas terras pagavam impostos a Salomão e continuaram a prestar serviços a ele durante o tempo em que viveu."
}, {
  "number" : 22,
  "text" : "Para a provisão diária do palácio, eram necessários trinta tonéis de farinha da melhor qualidade, sessenta tonéis de farinha comum,"
}, {
  "number" : 23,
  "text" : "dez bois trazidos dos pastos de engorda, vinte bois de pasto comum, cem ovelhas e, de tempos em tempos, veados, gazelas, corças e aves escolhidas."
}, {
  "number" : 24,
  "text" : "Salomão dominava sobre todos os reinos a oeste do rio Eufrates, desde Tifsa até Gaza. E havia paz em toda a terra em volta."
}, {
  "number" : 25,
  "text" : "Durante a vida de Salomão, toda a terra de Judá e de Israel viveu em paz e segurança de uma ponta do país até a outra; e cada família tinha as suas videiras e figueiras."
}, {
  "number" : 26,
  "text" : "Salomão possuía quatro mil cocheiras para cavalos de carros de guerra e empregava doze mil homens que conduziam os carros."
}, {
  "number" : 27,
  "text" : "Cada mês um dos administradores de distrito fornecia provisão para o rei Salomão e para o pessoal que comia à sua mesa. Eles cuidavam para que não faltasse nada."
}, {
  "number" : 28,
  "text" : "Também forneciam a cevada e a palha para os cavalos dos carros de guerra do rei que estavam nos estábulos e para os outros animais."
}, {
  "number" : 29,
  "text" : "Deus concedeu a Salomão grande sabedoria e entendimento, e um conhecimento tão vasto quanto a areia do mar."
}, {
  "number" : 30,
  "text" : "Na verdade, a sabedoria de Salomão era maior do que a de qualquer sábio do oriente, inclusive dos sábios do Egito."
}, {
  "number" : 31,
  "text" : "Ele era mais sábio do que qualquer outro homem; mais sábio do que Etã, o ezraíta; mais sábio do que Hemã, Calcol e Darda, filhos de Maol; e ficou famoso entre todas as nações vizinhas."
}, {
  "number" : 32,
  "text" : "Ele foi autor de três mil provérbios e escreveu mil e cinco canções."
}, {
  "number" : 33,
  "text" : "Foi um grande estudioso da natureza e tinha muito interesse nos animais, nos pássaros, nas serpentes, nos peixes e nas árvores, desde os grandes cedros do Líbano até a pequena planta de hissopo que cresce nas fendas dos muros."
}, {
  "number" : 34,
  "text" : "E os reis de todas as nações ouviram falar da sabedoria de Salomão e enviaram seus representantes a ele em busca de conselho."
} ]