[ {
  "number" : 1,
  "text" : "Hirão, rei de Tiro, sempre havia sido um grande amigo de Davi; por isso, quando soube que Salomão, filho de Davi, era o novo rei de Israel, mandou representantes para felicitá-lo."
}, {
  "number" : 2,
  "text" : "Salomão enviou a seguinte mensagem para Hirão:"
}, {
  "number" : 3,
  "text" : "“Você bem sabe que meu pai Davi não pôde construir uma casa ao nome do SENHOR, o seu Deus, por causa das numerosas guerras que travou, e ele ficou esperando que o SENHOR colocasse os seus inimigos debaixo dos seus pés."
}, {
  "number" : 4,
  "text" : "Mas agora, o SENHOR, o meu Deus, deu paz a Israel com os vizinhos de todos os lados; não tenho inimigos estrangeiros, nem revoltas dentro do país."
}, {
  "number" : 5,
  "text" : "Por isso, estou com planos de construir uma casa para o SENHOR, o meu Deus, exatamente como ele havia prescrito ao meu pai Davi: ‘O seu filho, a quem eu colocarei no seu trono, construirá uma casa em honra ao meu nome’."
}, {
  "number" : 6,
  "text" : "“Agora eu lhe peço que me ajude com este projeto. Peço que seus homens cortem para mim cedros do Líbano, e mandarei meus homens para trabalharem ao lado deles, e pagarei os seus homens o salário que você pedir; pois, como você bem sabe, ninguém em Israel corta madeira como vocês, sidônios!”"
}, {
  "number" : 7,
  "text" : "Hirão ficou muito contente com a mensagem de Salomão e disse: “Louvado seja o SENHOR, pois deu a Davi um filho sábio para ser o rei do grande povo de Israel”."
}, {
  "number" : 8,
  "text" : "Então ele mandou a seguinte resposta a Salomão: “Recebi a sua mensagem, e vou fazer conforme seu pedido no que se refere à madeira. Posso fornecer madeira de cedro e de pinho."
}, {
  "number" : 9,
  "text" : "Meus homens trarão as toras das montanhas do Líbano até o mar Mediterrâneo, e farão jangadas delas. Essas toras em forma de jangada irão flutuando ao longo da costa até o lugar que você indicar; depois, desmancharemos as jangadas e lhe entregaremos a madeira. Você pode me pagar com alimento para a minha casa”."
}, {
  "number" : 10,
  "text" : "Assim Hirão cortou para Salomão tanta madeira de cedro e de pinho quanta ele desejou,"
}, {
  "number" : 11,
  "text" : "e como pagamento Salomão mandou a ele cada ano vinte mil tonéis de trigo para sustento de sua casa e vinte mil tonéis de azeite puro de oliveira."
}, {
  "number" : 12,
  "text" : "O SENHOR deu a Salomão grande sabedoria, exatamente como lhe havia prometido. Hirão e Salomão fizeram um tratado de paz."
}, {
  "number" : 13,
  "text" : "Então Salomão chamou trinta mil trabalhadores de todo o Israel,"
}, {
  "number" : 14,
  "text" : "e mandou esses homens ao Líbano, em grupos de dez mil por mês, de modo que cada homem passava um mês no Líbano e dois meses em casa. Adonirão era o chefe geral desse acampamento de trabalho."
}, {
  "number" : 15,
  "text" : "Além desses, Salomão tinha setenta mil operários, oitenta mil cortadores de pedra na região das montanhas,"
}, {
  "number" : 16,
  "text" : "e três mil e trezentos chefes de turmas que supervisionavam as obras e comandavam os trabalhadores."
}, {
  "number" : 17,
  "text" : "Por ordem do rei, os cortadores de pedra modelavam enormes blocos de pedra de ótima qualidade para o alicerce do templo."
}, {
  "number" : 18,
  "text" : "Homens de Gebal ajudaram os construtores de Salomão e de Hirão no corte e preparo da madeira e também no preparo das pedras para a construção do templo."
} ]