[ {
  "number" : 1,
  "text" : "Foi na primavera do quarto ano do reinado de Salomão que ele começou a construção do templo. Isso ocorreu 480 anos depois que o povo de Israel deixou a escravidão do Egito."
}, {
  "number" : 2,
  "text" : "O templo que o rei Salomão construiu para o SENHOR media vinte e sete metros de comprimento, nove metros de largura, e doze metros e meio de altura."
}, {
  "number" : 3,
  "text" : "Na frente do templo havia uma entrada especial do santuário, que media nove metros de largura e avançava quatro metros e meio à frente do templo."
}, {
  "number" : 4,
  "text" : "De ponta a ponta havia janelas estreitas."
}, {
  "number" : 5,
  "text" : "Nos dois lados do templo foram construídos quartos que davam de frente para os muros de fora. Cercavam o santuário e o Lugar Santíssimo."
}, {
  "number" : 6,
  "text" : "Esses quartos eram de três andares; o andar de baixo media dois metros e vinte e cinco centímetros, o segundo andar media dois metros e setenta centímetros e o andar de cima media três metros e quinze centímetros. Os quartos estavam ligados às paredes do templo de modo que não fosse necessário perfurar as paredes com as vigas."
}, {
  "number" : 7,
  "text" : "As pedras usadas na construção do templo eram preparadas na própria pedreira, de modo que toda a estrutura do templo foi construída sem que se ouvisse o som de martelo, de machado ou de qualquer outra ferramenta no local da construção."
}, {
  "number" : 8,
  "text" : "A entrada para o andar de baixo desses cômodos laterais ficava pelo lado direito do templo, e havia uma escada que subia para o segundo andar e outra escada que ia do segundo para o terceiro andar."
}, {
  "number" : 9,
  "text" : "Depois de acabada a construção do templo, Salomão revestiu tudo com chapas de madeira de cedro, incluindo as vigas e as colunas."
}, {
  "number" : 10,
  "text" : "Havia uma construção anexa em cada lado do edifício, ligada às paredes do templo por madeira de cedro. Cada andar dessa construção anexa media dois metros e vinte e cinco centímetros de altura."
}, {
  "number" : 11,
  "text" : "Então o SENHOR mandou esta mensagem a Salomão com respeito ao templo que ele estava construindo:"
}, {
  "number" : 12,
  "text" : "“Quanto a este templo que você está construindo, se você seguir todos os meus mandamentos e as minhas instruções, cumprirei o que disse a seu pai Davi:"
}, {
  "number" : 13,
  "text" : "Morarei no meio dos israelitas, e nunca abandonarei Israel, o meu povo”."
}, {
  "number" : 14,
  "text" : "E assim Salomão terminou a construção do templo."
}, {
  "number" : 15,
  "text" : "Todo o interior, desde o chão até o teto, foi forrado com tábuas de madeira de cedro, e o soalho do templo foi feito com tábuas de pinho."
}, {
  "number" : 16,
  "text" : "A sala interior, situada na parte de trás do templo, media nove metros; Salomão fez uma divisão com tábuas de cedro, desde o soalho até o teto. Esse era o santuário interno, ou seja, o Lugar Santíssimo."
}, {
  "number" : 17,
  "text" : "O restante do templo, o Lugar Santo, media dezoito metros e trinta centímetros de comprimento."
}, {
  "number" : 18,
  "text" : "Todo o interior do templo era de cedro que cobria totalmente as paredes de pedra e estava entalhado com desenhos de botões e flores abertas."
}, {
  "number" : 19,
  "text" : "Ele preparou o santuário interno onde foi colocada a arca da aliança do SENHOR."
}, {
  "number" : 20,
  "text" : "Esse santuário interno media nove metros de comprimento, nove metros de largura e nove metros de altura. As paredes e o teto desse Lugar Santo estavam cobertos de ouro puro, e Salomão fez um altar revestido com tábuas de cedro."
}, {
  "number" : 21,
  "text" : "Depois ele cobriu com ouro puro o interior do restante do templo, incluindo o altar de cedro, e fez correntes de ouro para proteger a entrada do Lugar Santíssimo."
}, {
  "number" : 22,
  "text" : "Também revestiu de ouro todo o interior do templo e também o altar que pertencia ao santuário interno."
}, {
  "number" : 23,
  "text" : "No santuário interno, o Lugar Santíssimo, Salomão esculpiu dois querubins, feitos de madeira de oliveira, cada um medindo quatro metros e meio de altura."
}, {
  "number" : 24,
  "text" : "Cada querubim tinha duas asas, e cada asa media dois metros e vinte e cinco centímetros de comprimento: quatro metros e meio da ponta de uma asa à ponta da outra."
}, {
  "number" : 25,
  "text" : "Os dois querubins tinham a mesma medida e a mesma forma."
}, {
  "number" : 26,
  "text" : "A altura de cada querubim era de quatro metros e meio."
}, {
  "number" : 27,
  "text" : "Os dois querubins foram colocados no Lugar Santíssimo; eles estavam com as asas estendidas, de maneira que a asa de um tocava numa parede, e a asa do outro tocava a outra parede As suas outras asas encostavam uma na outra no meio da sala."
}, {
  "number" : 28,
  "text" : "Ele cobriu os dois querubins com ouro."
}, {
  "number" : 29,
  "text" : "Figuras de querubins, de palmeiras e de flores abertas foram gravadas em todas as paredes internas e externas das duas salas do templo."
}, {
  "number" : 30,
  "text" : "Salomão também revestiu o soalho das duas salas com ouro."
}, {
  "number" : 31,
  "text" : "As portas que davam entrada para o santuário interno eram de madeira de oliveira, com batentes de cinco lados."
}, {
  "number" : 32,
  "text" : "E nas duas portas de madeira de oliveira estavam esculpidos querubins, palmeiras e flores abertas, tudo coberto com ouro."
}, {
  "number" : 33,
  "text" : "Depois ele fez os pilares de quatro lados de madeira de oliveira para a entrada do templo."
}, {
  "number" : 34,
  "text" : "Fez também duas portas de madeira de pinho, cada porta com duas folhas presas por dobradiças."
}, {
  "number" : 35,
  "text" : "Nessas portas havia figuras de querubins, de palmeiras e de flores abertas, cuidadosamente revestidas de ouro."
}, {
  "number" : 36,
  "text" : "A parede do pátio interno tinha três camadas de pedras cortadas e uma camada de vigas de cedro."
}, {
  "number" : 37,
  "text" : "O alicerce do templo do SENHOR foi assentado perto do mês de maio, no quarto ano do reinado de Salomão."
}, {
  "number" : 38,
  "text" : "A construção toda foi completada em cada detalhe, de acordo com as suas especificações, no mês de novembro do décimo primeiro ano do seu reinado. Salomão levou sete anos para construir o templo."
} ]