[ {
  "number" : 1,
  "text" : "Quando Salomão havia terminado a construção do templo do SENHOR, do palácio e tudo o mais que tinha planejado construir,"
}, {
  "number" : 2,
  "text" : "o SENHOR apareceu a ele pela segunda vez, como tinha aparecido na primeira vez em Gibeom,"
}, {
  "number" : 3,
  "text" : "e lhe disse: “Ouvi a oração e as súplicas que você fez a mim. Tornei sagrado este templo que você construiu, para que aqui habite o meu nome para sempre. Estarei sempre vigiando este templo e me alegrando nele."
}, {
  "number" : 4,
  "text" : "“E se você viver uma vida honesta e verdadeira como viveu seu pai Davi, sempre me obedecendo,"
}, {
  "number" : 5,
  "text" : "então farei com que seus filhos sejam reis de Israel para sempre, conforme prometi a seu pai Davi, quando disse a ele: ‘Um de seus filhos sempre estará no trono de Israel’."
}, {
  "number" : 6,
  "text" : "“Contudo, se você ou seus filhos se afastarem de mim e adorarem outros deuses, e não obedecerem às minhas leis,"
}, {
  "number" : 7,
  "text" : "então tirarei o povo de Israel desta terra que lhe dei. Lançarei para longe este templo que tornei sagrado para o meu nome, e lançarei essa gente para longe da minha vista. Israel se tornará um objeto de zombaria e desprezo entre as nações."
}, {
  "number" : 8,
  "text" : "Este templo que é tão imponente se tornará um montão de ruínas, e todos os que passarem perto dele vão ficar espantados e perguntarão: ‘Por que o SENHOR fez uma coisa dessas com esta terra e este templo?’"
}, {
  "number" : 9,
  "text" : "E a resposta será: ‘O povo de Israel abandonou o SENHOR, o seu Deus, que os tirou da terra do Egito; e em lugar do Deus verdadeiro, se apegaram a outros deuses. É por isso que o SENHOR trouxe este mal sobre eles’ ”."
}, {
  "number" : 10,
  "text" : "Ao fim dos vinte anos, durante os quais Salomão construiu o templo do SENHOR e o palácio,"
}, {
  "number" : 11,
  "text" : "ele deu vinte cidades da terra da Galileia a Hirão, rei de Tiro, como pagamento por toda a madeira de cedro e de pinho, e pelo ouro que ele havia fornecido para a construção do palácio e do templo."
}, {
  "number" : 12,
  "text" : "Mas quando Hirão veio de Tiro para ver as cidades que Salomão lhe dera, não ficou contente com elas."
}, {
  "number" : 13,
  "text" : "“Que espécie de negócio é este, meu irmão?” perguntou; “estas cidades não valem nada!” E até hoje elas ainda são conhecidas como Cabul."
}, {
  "number" : 14,
  "text" : "Pois o ouro que Hirão havia mandado para Salomão totalizou quatro mil e duzentos quilos."
}, {
  "number" : 15,
  "text" : "O rei Salomão havia imposto trabalho forçado para a construção do templo do SENHOR, do seu palácio, da fortaleza de Milo, do muro de Jerusalém e das cidades de Hazor, Megido e Gezer."
}, {
  "number" : 16,
  "text" : "Gezer era a cidade que o rei do Egito havia atacado e conquistado, matando os cananeus que ali viviam, e deu a cidade à sua filha como presente, quando ela se casou com Salomão."
}, {
  "number" : 17,
  "text" : "Salomão reconstruiu Gezer. Ele também construiu Bete-Horom Baixa,"
}, {
  "number" : 18,
  "text" : "Baalate e Tadmor, no deserto daquela região."
}, {
  "number" : 19,
  "text" : "Também construiu cidades para depósitos de cereais, cidades para guardar seus carros de guerra, cidades para residência dos seus cavaleiros e cidades de refúgio perto de Jerusalém, nas montanhas do Líbano e por toda parte do império."
}, {
  "number" : 20,
  "text" : "Salomão obrigou a trabalhos forçados todos aqueles que sobreviveram das raças pagãs no território de Israel — os amorreus, os heteus, os ferezeus, os heveus e os jebuseus,"
}, {
  "number" : 21,
  "text" : "porque o povo de Israel não foi capaz de acabar de uma vez com aqueles povos no tempo da invasão e conquista de Israel, e eles continuam como escravos até hoje."
}, {
  "number" : 22,
  "text" : "Mas Salomão não obrigou nenhum israelita a trabalhos forçados; eles eram seus soldados, oficiais do exército, comandantes de carros e soldados da cavalaria."
}, {
  "number" : 23,
  "text" : "E havia quinhentos e cinquenta homens de Israel que supervisionavam os operários e fiscalizavam as obras."
}, {
  "number" : 24,
  "text" : "O rei Salomão fez a mudança da filha do faraó da Cidade de Davi, o antigo setor de Jerusalém, para a nova residência que ele havia construído para ela no palácio. Depois ele construiu a fortaleza de Milo."
}, {
  "number" : 25,
  "text" : "Salomão oferecia ofertas queimadas e ofertas de paz três vezes por ano sobre o altar que ele tinha mandado construir para o SENHOR. E também queimava incenso sobre o altar diante do SENHOR. Assim Salomão terminou a construção do templo."
}, {
  "number" : 26,
  "text" : "O rei Salomão tinha um pátio para construção de navios em Eziom-Geber, que fica perto de Elate, às margens do mar Vermelho, na terra de Edom, onde construiu uma frota de navios."
}, {
  "number" : 27,
  "text" : "O rei Hirão enviou, por navio, marinheiros competentes e experientes para acompanhar as tripulações dos navios de Salomão."
}, {
  "number" : 28,
  "text" : "Eles estavam acostumados a viajar para Ofir, e dali trouxeram catorze mil e setecentos quilos de ouro para o rei Salomão."
} ]