[ {
  "number" : 1,
  "text" : "Como és bela, minha amada, como és linda! Os teus olhos, por trás do teu véu, são viçosos como os olhos das jovens pombas de Israel. O teu cabelo é como um rebanho de cabras que vem descendo pelas colinas de Gileade."
}, {
  "number" : 2,
  "text" : "Teus dentes... um rebanho de ovelhas brancas tosquiadas subindo após o banho, cada qual com suas crias gêmeas e nenhuma delas está sem filhotes."
}, {
  "number" : 3,
  "text" : "Os teus lábios são como um fio vermelho e delicado e a tua boca é linda. As tuas faces são como metades de uma romã por trás do teu véu."
}, {
  "number" : 4,
  "text" : "O teu pescoço é como a torre de Davi, erguida como arsenal. Nela estão pendurados mil escudos de guerra, todos eles escudos que pertenceram a guerreiros heróicos."
}, {
  "number" : 5,
  "text" : "Teus seios são como dois filhotes de cervo, como crias gêmeas de uma gazela vigorosa e que repousam entre os lírios."
}, {
  "number" : 6,
  "text" : "Enquanto não chega a aurora e as sombras da noite não fogem, irei à montanha da mirra e à colina do incenso."
}, {
  "number" : 7,
  "text" : "És, portanto, toda bela, minha amada, e não tens um só defeito!"
}, {
  "number" : 8,
  "text" : "Vem do Líbano, noiva minha! Vem comigo do Líbano, meu amor! Desce do topo do Amana, do topo do Senir e do monte Hermom, das covas dos leões, da montanha dos leopardos."
}, {
  "number" : 9,
  "text" : "Furtaste-me o coração, minha igual, minha noiva amada. Roubaste-me toda a alma com um simples olhar, com uma simples joia dos teus preciosos colares."
}, {
  "number" : 10,
  "text" : "Quão deliciosas são as tuas carícias, minha irmã, minha noiva amada! Teus amores são mais agradáveis que o melhor e mais puro dos vinhos. A fragrância do teu perfume supera a mais cara especiaria!"
}, {
  "number" : 11,
  "text" : "Os teus lábios gotejam a doçura dos favos de mel, minha amada noiva; leite e mel estão debaixo da tua língua. O aroma das tuas vestes é como o perfume do Líbano."
}, {
  "number" : 12,
  "text" : "És como um jardim fechado, minha noiva e minha irmã em Israel; és jardim fechado, uma fonte lacrada."
}, {
  "number" : 13,
  "text" : "De ti brota um pomar de romãs graúdas, com frutos excelentes e saborosos; flores de hena perfumada e nardo puro;"
}, {
  "number" : 14,
  "text" : "nardo e açafrão, cálamo e canela, com todo tipo de madeiras aromáticas, mirra e aloés, com todas as mais finas e caras especiarias."
}, {
  "number" : 15,
  "text" : "Amada, és a fonte do mais lindo jardim, origem das águas vivas, que se tornam correntes e descem volumosas e refrescantes do Líbano!"
}, {
  "number" : 16,
  "text" : "Desperta, ó vento norte! Aproxima-te, vento sul! Soprai em meu jardim, a fim de espalhar por toda a parte os teus perfumes. Ah! Que meu amado entre em seu jardim e coma os seus frutos deliciosos!"
} ]