[ {
  "number" : 1,
  "text" : "“Quando vocês tiverem entrado na terra que o SENHOR, o seu Deus, dá a vocês por herança e dela tiverem tomado posse e lá estiverem estabelecidos,"
}, {
  "number" : 2,
  "text" : "apanhem alguns dos primeiros frutos de tudo o que produzirem na terra que o SENHOR, o seu Deus, dá a vocês e ponham tudo numa cesta. Depois vocês deverão ir ao local que o SENHOR, o seu Deus, escolher para habitação do seu Nome"
}, {
  "number" : 3,
  "text" : "e dizer ao sacerdote que estiver exercendo o cargo naquela ocasião: ‘Declaro hoje ao SENHOR, o seu Deus, que vim para a terra que o SENHOR jurou aos nossos antepassados que nos daria’."
}, {
  "number" : 4,
  "text" : "O sacerdote apanhará a cesta das suas mãos e a colocará em frente do altar do SENHOR, o seu Deus."
}, {
  "number" : 5,
  "text" : "Então vocês declararão perante o SENHOR, o seu Deus: ‘O meu pai era um arameu errante. Ele desceu ao Egito com pouca gente e ali viveu e se tornou uma grande nação, poderosa e numerosa."
}, {
  "number" : 6,
  "text" : "Mas os egípcios nos maltrataram e nos oprimiram, sujeitando-nos a trabalhos forçados."
}, {
  "number" : 7,
  "text" : "Então clamamos ao SENHOR, o Deus dos nossos antepassados, e o SENHOR ouviu a nossa voz e viu o nosso sofrimento, a nossa fadiga e a opressão que sofríamos."
}, {
  "number" : 8,
  "text" : "Por isso o SENHOR nos tirou do Egito com mão poderosa e braço forte, com feitos temíveis e com sinais e maravilhas."
}, {
  "number" : 9,
  "text" : "Ele nos trouxe a este lugar e nos deu esta terra, terra onde há leite e mel com fartura."
}, {
  "number" : 10,
  "text" : "E agora trago os primeiros frutos do solo que tu, ó SENHOR, me deste’. Ponham a cesta perante o SENHOR, o seu Deus, e curvem-se perante ele."
}, {
  "number" : 11,
  "text" : "Vocês e os levitas e os estrangeiros que estiverem no meio de vocês se alegrarão com todas as coisas boas que o SENHOR, o seu Deus, dá a vocês e às suas famílias."
}, {
  "number" : 12,
  "text" : "“Quando tiverem separado o dízimo de tudo quanto produziram no terceiro ano, o ano do dízimo, entreguem-no ao levita, ao estrangeiro, ao órfão e à viúva, para que possam comer até saciar-se nas cidades de vocês."
}, {
  "number" : 13,
  "text" : "Depois digam ao SENHOR, o seu Deus: ‘Retirei da minha casa a porção sagrada e dei-a ao levita, ao estrangeiro, ao órfão e à viúva, de acordo com tudo o que ordenaste. Não me afastei dos teus mandamentos nem esqueci nenhum deles."
}, {
  "number" : 14,
  "text" : "Não comi nada da porção sagrada enquanto estive de luto, nada retirei dela enquanto estive impuro, e dela não ofereci nada aos mortos. Obedeci ao SENHOR, o meu Deus; fiz tudo o que me ordenaste."
}, {
  "number" : 15,
  "text" : "Olha dos céus, da tua santa habitação, e abençoa Israel, o teu povo, e a terra que nos deste, conforme prometeste sob juramento aos nossos antepassados, terra onde há leite e mel com fartura’."
}, {
  "number" : 16,
  "text" : "“O SENHOR, o seu Deus, ordena a vocês hoje que sigam esses decretos e ordenanças; obedeçam-lhes atentamente, de todo o seu coração e de toda a sua alma."
}, {
  "number" : 17,
  "text" : "Hoje vocês declararam que o SENHOR é o seu Deus e que vocês andarão nos seus caminhos, que guardarão os seus decretos, os seus mandamentos e as suas ordenanças, e que vocês lhe obedecerão."
}, {
  "number" : 18,
  "text" : "E hoje o SENHOR declarou que vocês são o seu povo, o seu tesouro pessoal, conforme ele prometeu, e que vocês terão que obedecer a todos os seus mandamentos."
}, {
  "number" : 19,
  "text" : "Ele declarou que dará a vocês uma posição de glória, fama e honra muito acima de todas as nações que ele fez e que vocês serão um povo santo para o SENHOR, o seu Deus, conforme ele prometeu”."
} ]