[ {
  "number" : 1,
  "text" : "Ó SENHOR, ouve minha oração, e chegue a ti o meu clamor."
}, {
  "number" : 2,
  "text" : "Não escondas de mim o rosto, quando estou angustiado; inclina os ouvidos para mim; quando eu clamar, ouve-me depressa."
}, {
  "number" : 3,
  "text" : "Pois meus dias desaparecem como fumaça, e meus ossos ardem como brasas."
}, {
  "number" : 4,
  "text" : "Meu coração está ferido e seco como a erva, por isso até me esqueço de comer."
}, {
  "number" : 5,
  "text" : "De tanto gemer, meus ossos se apegam à pele."
}, {
  "number" : 6,
  "text" : "Sou como um pelicano no deserto, como a coruja das ruínas."
}, {
  "number" : 7,
  "text" : "Não durmo e fico como um passarinho solitário no telhado."
}, {
  "number" : 8,
  "text" : "Meus inimigos me afrontam todo dia; os que estão furiosos comigo me amaldiçoam."
}, {
  "number" : 9,
  "text" : "Tenho me alimentado de cinzas e misturado minha bebida com lágrimas,"
}, {
  "number" : 10,
  "text" : "por causa da tua indignação e da tua ira; pois tu me levantaste e me lançaste para longe de ti."
}, {
  "number" : 11,
  "text" : "Meus dias são como a sombra que declina, e vou murchando como a erva."
}, {
  "number" : 12,
  "text" : "Mas tu, SENHOR, estás entronizado para sempre; teu nome será lembrado por todas as gerações."
}, {
  "number" : 13,
  "text" : "Tu te levantarás e terás piedade de Sião; pois é tempo de te compadeceres dela, sim, o tempo determinado já chegou."
}, {
  "number" : 14,
  "text" : "Porque teus servos amam até suas pedras e se compadecem por causa de sua ruína."
}, {
  "number" : 15,
  "text" : "As nações temerão o nome do SENHOR, e todos os reis da terra, a tua glória,"
}, {
  "number" : 16,
  "text" : "quando o SENHOR edificar Sião e se manifestar em glória,"
}, {
  "number" : 17,
  "text" : "atendendo à oração do desamparado e não desprezando sua súplica."
}, {
  "number" : 18,
  "text" : "Escreva-se isso para a geração futura, para que um povo que será criado louve o SENHOR."
}, {
  "number" : 19,
  "text" : "Pois olhou do alto do seu santuário; o SENHOR olhou dos céus para a terra,"
}, {
  "number" : 20,
  "text" : "para ouvir o gemido dos presos, para libertar os condenados à morte;"
}, {
  "number" : 21,
  "text" : "a fim de que seja anunciado em Sião o nome do SENHOR, e seu louvor, em Jerusalém,"
}, {
  "number" : 22,
  "text" : "quando se congregarem os povos e os reinos, para prestar culto ao SENHOR."
}, {
  "number" : 23,
  "text" : "Ele abateu minha força no caminho; abreviou meus dias."
}, {
  "number" : 24,
  "text" : "Eu clamo: Meu Deus, tu, cujos anos se estendem a todas as gerações, não me leves na metade da minha vida."
}, {
  "number" : 25,
  "text" : "Desde a antiguidade fundaste a terra, e os céus são obra das tuas mãos."
}, {
  "number" : 26,
  "text" : "Eles perecerão, mas tu permanecerás; todos eles envelhecerão como uma vestimenta; tu os mudarás como roupa, e assim ficarão."
}, {
  "number" : 27,
  "text" : "Mas tu és o mesmo, e teus anos não terão fim."
}, {
  "number" : 28,
  "text" : "Os filhos dos teus servos habitarão seguros, e a sua descendência ficará firmada diante de ti."
} ]