[ {
  "number" : 1,
  "text" : "Ó minha alma, bendize o SENHOR, e todo meu ser bendiga seu santo nome."
}, {
  "number" : 2,
  "text" : "Ó minha alma, bendize o SENHOR, e não te esqueças de nenhum dos seus benefícios."
}, {
  "number" : 3,
  "text" : "É ele quem perdoa todas as tuas iniquidades, quem sara todas as tuas enfermidades,"
}, {
  "number" : 4,
  "text" : "quem resgata da cova a tua vida, quem te coroa de amor e de misericórdia,"
}, {
  "number" : 5,
  "text" : "quem te supre de todo bem, de modo que tua juventude se renova como a da águia."
}, {
  "number" : 6,
  "text" : "O SENHOR executa a justiça e defende todos os oprimidos."
}, {
  "number" : 7,
  "text" : "Manifestou seus caminhos a Moisés, e seus feitos, aos filhos de Israel."
}, {
  "number" : 8,
  "text" : "O SENHOR é compassivo e misericordioso; demora para irar-se e é grande em amor."
}, {
  "number" : 9,
  "text" : "Não acusará perpetuamente, nem conservará sua ira para sempre."
}, {
  "number" : 10,
  "text" : "Não nos trata de acordo com nossos pecados, nem nos retribui segundo nossas transgressões."
}, {
  "number" : 11,
  "text" : "Pois seu amor para com os que o temem é grande, tanto quanto o céu se eleva acima da terra."
}, {
  "number" : 12,
  "text" : "Como o Oriente se distancia do Ocidente, assim ele afasta de nós nossas transgressões."
}, {
  "number" : 13,
  "text" : "Como um pai se compadece de seus filhos, assim o SENHOR se compadece dos que o temem."
}, {
  "number" : 14,
  "text" : "Pois ele conhece nossa estrutura; lembra-se de que somos pó."
}, {
  "number" : 15,
  "text" : "Já o homem, sua vida é como a erva; ele floresce como a flor do campo."
}, {
  "number" : 16,
  "text" : "Quando o vento passa, desaparece, e ninguém sabe para onde foi."
}, {
  "number" : 17,
  "text" : "Mas o amor do SENHOR para com os que o temem permanece para todo o sempre, e sua justiça, para os filhos dos filhos,"
}, {
  "number" : 18,
  "text" : "para aqueles que guardam sua aliança e para os que se lembram de cumprir seus preceitos."
}, {
  "number" : 19,
  "text" : "O SENHOR estabeleceu seu trono nos céus, e seu reino domina sobre tudo."
}, {
  "number" : 20,
  "text" : "Bendizei o SENHOR, vós, seus anjos, poderosos em força, que cumpris suas ordens, obedecendo à sua palavra!"
}, {
  "number" : 21,
  "text" : "Bendizei o SENHOR, vós, todos os seus exércitos, vós, seus servos, que executais sua vontade!"
}, {
  "number" : 22,
  "text" : "Bendizei o SENHOR, vós, todas as suas obras, em todos os lugares do seu domínio! Ó minha alma, bendize o SENHOR!"
} ]