[ {
  "number" : 1,
  "text" : "Ó minha alma, bendize o SENHOR! SENHOR, meu Deus, tu és esplêndido! Estás vestido de honra e majestade,"
}, {
  "number" : 2,
  "text" : "tu, que te cobres de luz como um manto, que estendes os céus como uma cortina."
}, {
  "number" : 3,
  "text" : "És tu que pões os vigamentos da tua morada nas águas, que fazes das nuvens o teu carro, que andas sobre as asas do vento;"
}, {
  "number" : 4,
  "text" : "que fazes teus mensageiros como vento, e teus servos, como fogo abrasador."
}, {
  "number" : 5,
  "text" : "Lançaste os fundamentos da terra, para que ela não fosse abalada em tempo algum."
}, {
  "number" : 6,
  "text" : "Do abismo a cobriste, como uma veste; as águas ficaram acima das montanhas."
}, {
  "number" : 7,
  "text" : "Fugiram sob tua repreensão; à voz do teu trovão, puseram-se em fuga."
}, {
  "number" : 8,
  "text" : "As montanhas elevaram-se, e os vales desceram, até o lugar que lhes determinaste."
}, {
  "number" : 9,
  "text" : "Estabeleceste limites para que não os ultrapassassem e voltassem a cobrir a terra."
}, {
  "number" : 10,
  "text" : "És tu que fazes brotar nos vales nascentes que correm entre as colinas."
}, {
  "number" : 11,
  "text" : "Elas dão de beber a todos os animais do campo; ali os jumentos selvagens matam a sede."
}, {
  "number" : 12,
  "text" : "Junto a elas habitam as aves dos céus; do meio da ramagem fazem ouvir seu canto."
}, {
  "number" : 13,
  "text" : "Da tua alta morada regas os montes; a terra se farta do fruto das tuas obras."
}, {
  "number" : 14,
  "text" : "Fazes crescer erva para os animais e verdura para o homem, de modo que da terra ele tire o alimento,"
}, {
  "number" : 15,
  "text" : "o vinho que alegra o coração, o azeite que faz reluzir o rosto e o pão que lhe fortalece o coração."
}, {
  "number" : 16,
  "text" : "As árvores do SENHOR estão satisfeitas, os cedros do Líbano que ele plantou,"
}, {
  "number" : 17,
  "text" : "onde as aves se aninham; mas a casa da cegonha está nos ciprestes."
}, {
  "number" : 18,
  "text" : "Os altos montes são refúgio para as cabras selvagens, assim como as rochas, para os coelhos."
}, {
  "number" : 19,
  "text" : "Ele designou a lua para marcar as estações; o sol sabe quando se põe."
}, {
  "number" : 20,
  "text" : "Fazes as trevas, e vem a noite, quando saem todos os animais selvagens."
}, {
  "number" : 21,
  "text" : "Os leões novos rugem pela presa, e de Deus buscam seu sustento."
}, {
  "number" : 22,
  "text" : "Ao nascer do sol, logo se recolhem e se deitam em seus esconderijos."
}, {
  "number" : 23,
  "text" : "Então o homem sai para seu labor, para seu trabalho, até o fim da tarde."
}, {
  "number" : 24,
  "text" : "Ó SENHOR, que variedade há nas tuas obras! Fizeste todas com sabedoria; a terra está cheia das tuas riquezas."
}, {
  "number" : 25,
  "text" : "Também o vasto mar aberto, onde se movem seres inumeráveis, animais pequenos e grandes."
}, {
  "number" : 26,
  "text" : "Ali passam os navios, e o Leviatã que formaste para nele se recrear."
}, {
  "number" : 27,
  "text" : "Todos esperam de ti que lhes dês o sustento a seu tempo."
}, {
  "number" : 28,
  "text" : "Tu lhes dás, e eles o recolhem; abres tua mão, e eles se fartam de bens."
}, {
  "number" : 29,
  "text" : "Escondes o rosto, e ficam perturbados; se lhes tiras a respiração, morrem e voltam ao pó."
}, {
  "number" : 30,
  "text" : "Envias teu fôlego, e são criados; e assim renovas a face da terra."
}, {
  "number" : 31,
  "text" : "Permaneça para sempre a glória do SENHOR; regozije-se o SENHOR em suas obras!"
}, {
  "number" : 32,
  "text" : "Ele olha para a terra, e ela treme; toca nas montanhas, e elas fumegam."
}, {
  "number" : 33,
  "text" : "Cantarei ao SENHOR enquanto eu viver; cantarei louvores ao meu Deus enquanto eu existir."
}, {
  "number" : 34,
  "text" : "Que a minha meditação lhe seja agradável; eu me regozijarei no SENHOR."
}, {
  "number" : 35,
  "text" : "Sejam eliminados da terra os pecadores, e não subsistam mais os ímpios. Ó minha alma, bendize o SENHOR! Louvai o SENHOR!"
} ]