[ {
  "number" : 1,
  "text" : "Rendei graças ao SENHOR, invocai o seu nome; anunciai seus feitos entre os povos."
}, {
  "number" : 2,
  "text" : "Cantai-lhe, cantai-lhe louvores; falai de todas as suas maravilhas."
}, {
  "number" : 3,
  "text" : "Gloriai-vos no seu santo nome; alegre-se o coração daqueles que buscam o SENHOR."
}, {
  "number" : 4,
  "text" : "Buscai o SENHOR e a sua força; buscai sempre a sua face."
}, {
  "number" : 5,
  "text" : "Lembrai-vos das maravilhas que ele tem feito, dos seus prodígios e dos juízos que proferiu,"
}, {
  "number" : 6,
  "text" : "vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos."
}, {
  "number" : 7,
  "text" : "Ele é o SENHOR, nosso Deus; seus juízos estão em toda a terra."
}, {
  "number" : 8,
  "text" : "Ele se lembra para sempre da sua aliança, da palavra que ordenou para mil gerações,"
}, {
  "number" : 9,
  "text" : "da aliança que fez com Abraão e do seu juramento a Isaque,"
}, {
  "number" : 10,
  "text" : "que ele confirmou a Jacó por meio de estatuto, e a Israel por meio de aliança eterna,"
}, {
  "number" : 11,
  "text" : "dizendo: A ti darei a terra de Canaã, como porção da vossa herança."
}, {
  "number" : 12,
  "text" : "Quando eles ainda eram nela estrangeiros, em pequeno número e de pouca importância,"
}, {
  "number" : 13,
  "text" : "andando de nação em nação, de um reino para outro,"
}, {
  "number" : 14,
  "text" : "não permitiu que ninguém os oprimisse e por amor a eles repreendeu reis, dizendo:"
}, {
  "number" : 15,
  "text" : "Não toqueis nos meus ungidos e não maltrateis meus profetas."
}, {
  "number" : 16,
  "text" : "Enviou fome sobre a terra; retirou-lhes todo alimento que os sustentava."
}, {
  "number" : 17,
  "text" : "Enviou um homem adiante deles, José, que foi vendido como escravo."
}, {
  "number" : 18,
  "text" : "Feriram-lhe os pés com correntes e o prenderam a ferros,"
}, {
  "number" : 19,
  "text" : "até o tempo em que sua palavra se cumpriu; a palavra do SENHOR o provou."
}, {
  "number" : 20,
  "text" : "O rei mandou soltá-lo, o governador dos povos o libertou."
}, {
  "number" : 21,
  "text" : "Fez dele senhor do seu palácio e governador de todo o seu patrimônio,"
}, {
  "number" : 22,
  "text" : "para dar ordens aos príncipes conforme quisesse e ensinar a sabedoria aos anciãos."
}, {
  "number" : 23,
  "text" : "Então Israel entrou no Egito, e Jacó peregrinou na terra de Cam."
}, {
  "number" : 24,
  "text" : "Deus tornou seu povo muito fecundo e o fez mais poderoso do que seus inimigos."
}, {
  "number" : 25,
  "text" : "Mudou o coração destes, para que odiassem seu povo e tratassem seus servos com engano."
}, {
  "number" : 26,
  "text" : "Enviou Moisés, seu servo, e Arão, a quem havia escolhido,"
}, {
  "number" : 27,
  "text" : "e ambos executaram entre eles seus sinais e prodígios na terra de Cam."
}, {
  "number" : 28,
  "text" : "Mandou trevas que escureceram a terra; mas eles se rebelaram diante da sua ordem."
}, {
  "number" : 29,
  "text" : "Transformou as águas em sangue, matando os peixes."
}, {
  "number" : 30,
  "text" : "A terra deles produziu rãs, em grande quantidade, até nos aposentos reais."
}, {
  "number" : 31,
  "text" : "Ele ordenou, e enxames de moscas cobriram todo o território."
}, {
  "number" : 32,
  "text" : "Enviou granizo e fogo abrasador sobre a terra."
}, {
  "number" : 33,
  "text" : "Atingiu também as vinhas e os figueirais; destruiu as árvores da terra."
}, {
  "number" : 34,
  "text" : "Enviou gafanhotos e gafanhotos em enorme quantidade,"
}, {
  "number" : 35,
  "text" : "e eles comeram toda erva da terra e devoraram o fruto dos campos."
}, {
  "number" : 36,
  "text" : "Também feriu todos os primogênitos da terra, as primícias de toda a força deles."
}, {
  "number" : 37,
  "text" : "Retirou os israelitas com prata e ouro, e não houve entre suas tribos quem tropeçasse."
}, {
  "number" : 38,
  "text" : "O Egito alegrou-se quando eles saíram, porque havia ficado com medo deles."
}, {
  "number" : 39,
  "text" : "Deus estendeu uma nuvem para cobri-los e fogo para iluminá-los de noite."
}, {
  "number" : 40,
  "text" : "Pediram-lhe, e ele lhes enviou codornizes, e os saciou com alimento do céu."
}, {
  "number" : 41,
  "text" : "Partiu a rocha, e dela brotaram águas, que correram como um rio pelos lugares áridos."
}, {
  "number" : 42,
  "text" : "Porque se lembrou da sua santa palavra e de Abraão, seu servo."
}, {
  "number" : 43,
  "text" : "Retirou seu povo com alegria, e seus escolhidos, com cânticos de júbilo."
}, {
  "number" : 44,
  "text" : "Deu-lhes as terras das nações, e eles herdaram o fruto do trabalho dos povos,"
}, {
  "number" : 45,
  "text" : "para que guardassem seus preceitos e obedecessem às suas leis. Aleluia!"
} ]