[ {
  "number" : 1,
  "text" : "Rendei graças ao SENHOR, pois ele é bom; seu amor dura para sempre."
}, {
  "number" : 2,
  "text" : "Digam isso os remidos do SENHOR, que ele resgatou da mão do inimigo,"
}, {
  "number" : 3,
  "text" : "e os que reuniu dentre as terras, do oriente e do ocidente, do norte e do sul."
}, {
  "number" : 4,
  "text" : "Andaram desgarrados pelo deserto, por regiões áridas, sem encontrar cidade onde pudessem habitar."
}, {
  "number" : 5,
  "text" : "Famintos e sedentos, desfaleciam."
}, {
  "number" : 6,
  "text" : "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições;"
}, {
  "number" : 7,
  "text" : "conduziu-os por um caminho certo, para irem até uma cidade em que habitassem."
}, {
  "number" : 8,
  "text" : "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 9,
  "text" : "Pois ele satisfaz o sedento e sacia o faminto."
}, {
  "number" : 10,
  "text" : "Os que se assentavam nas trevas e na sombra da morte, oprimidos e acorrentados,"
}, {
  "number" : 11,
  "text" : "por se terem rebelado contra as palavras de Deus e desprezado o conselho do Altíssimo,"
}, {
  "number" : 12,
  "text" : "submetidos a trabalho forçado, tropeçaram e ninguém os ajudou."
}, {
  "number" : 13,
  "text" : "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições."
}, {
  "number" : 14,
  "text" : "Tirou-os das trevas e da sombra da morte, e quebrou suas correntes."
}, {
  "number" : 15,
  "text" : "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 16,
  "text" : "Pois quebrou as portas de bronze e despedaçou as trancas de ferro."
}, {
  "number" : 17,
  "text" : "Os insensatos serão afligidos, por causa de suas práticas corruptas e de suas maldades."
}, {
  "number" : 18,
  "text" : "Eles rejeitaram todo tipo de comida e chegaram perto das portas da morte."
}, {
  "number" : 19,
  "text" : "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições."
}, {
  "number" : 20,
  "text" : "Enviou sua palavra e os curou, livrando-os da destruição."
}, {
  "number" : 21,
  "text" : "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 22,
  "text" : "Ofereçam sacrifícios de louvor e proclamem suas obras com alegria!"
}, {
  "number" : 23,
  "text" : "Os que vão para o mar em navios, os que fazem comércio nas grandes águas,"
}, {
  "number" : 24,
  "text" : "esses veem as obras do SENHOR e suas maravilhas nas profundezas."
}, {
  "number" : 25,
  "text" : "Pois ele dá ordens e faz levantar o vento tempestuoso, que eleva as ondas do mar."
}, {
  "number" : 26,
  "text" : "Eles sobem ao céu, descem às profundezas; desfalecem em angústia."
}, {
  "number" : 27,
  "text" : "Balançam e cambaleiam como bêbados; e perdem todo o senso."
}, {
  "number" : 28,
  "text" : "Em sua angústia, clamaram ao SENHOR, e ele os livrou das suas aflições."
}, {
  "number" : 29,
  "text" : "Fez parar a tempestade, e as ondas se acalmaram."
}, {
  "number" : 30,
  "text" : "Então eles se alegraram com a bonança; e assim os conduziu ao porto desejado."
}, {
  "number" : 31,
  "text" : "Rendei graças ao SENHOR, por seu amor e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 32,
  "text" : "Exaltem-no na assembleia do povo e louvem-no na assembleia dos anciãos!"
}, {
  "number" : 33,
  "text" : "Ele transforma rios em deserto, e nascentes, em terra árida;"
}, {
  "number" : 34,
  "text" : "a terra frutífera, em deserto salgado, por causa da maldade dos que nela habitam."
}, {
  "number" : 35,
  "text" : "Transforma o deserto em lagos, e a terra seca, em nascentes."
}, {
  "number" : 36,
  "text" : "E faz habitar ali os famintos, que edificam uma cidade para sua habitação;"
}, {
  "number" : 37,
  "text" : "semeiam campos e plantam vinhas, que produzem muitos frutos."
}, {
  "number" : 38,
  "text" : "Ele os abençoa, de modo que se multiplicam de forma extraordinária; e não permite que seu gado diminua."
}, {
  "number" : 39,
  "text" : "Quando decrescem e são abatidos por opressão, aflição e tristeza,"
}, {
  "number" : 40,
  "text" : "ele lança desprezo sobre os príncipes, e os faz desgarrar pelo deserto, onde não há caminho."
}, {
  "number" : 41,
  "text" : "Mas tira o necessitado da opressão para um lugar seguro e lhe dá descendentes como um rebanho."
}, {
  "number" : 42,
  "text" : "Quem é correto vê e se regozija, e todo o que é mal tapa a própria boca."
}, {
  "number" : 43,
  "text" : "Quem é sábio observe essas coisas, e considere atentamente o amor do SENHOR."
} ]