[ {
  "number" : 1,
  "text" : "Bem-aventurados os que se conduzem com integridade, os que andam na lei do SENHOR!"
}, {
  "number" : 2,
  "text" : "Bem-aventurados os que guardam seus testemunhos, que o buscam de todo o coração,"
}, {
  "number" : 3,
  "text" : "que não praticam o mal, mas seguem seus caminhos!"
}, {
  "number" : 4,
  "text" : "Ordenaste teus preceitos, para que fossem obedecidos com cuidado."
}, {
  "number" : 5,
  "text" : "Que meus caminhos sejam estabelecidos, para que eu guarde teus estatutos!"
}, {
  "number" : 6,
  "text" : "Então não ficarei envergonhado, quando obedecer a todos os teus mandamentos."
}, {
  "number" : 7,
  "text" : "Eu te louvarei com coração íntegro, quando houver aprendido tuas justas normas."
}, {
  "number" : 8,
  "text" : "Observarei teus decretos; não me desampares por completo!"
}, {
  "number" : 9,
  "text" : "Como o jovem guardará puro o seu caminho? Vivendo de acordo com a tua palavra."
}, {
  "number" : 10,
  "text" : "Tenho-te buscado de todo o coração; não permitas que me desvie dos teus mandamentos."
}, {
  "number" : 11,
  "text" : "Guardei a tua palavra no meu coração para não pecar contra ti."
}, {
  "number" : 12,
  "text" : "Ó SENHOR, tu és bendito, ensina-me os teus decretos."
}, {
  "number" : 13,
  "text" : "Com os meus lábios declaro todas as ordenanças da tua boca."
}, {
  "number" : 14,
  "text" : "Alegro-me tanto no caminho dos teus testemunhos quanto em todas as riquezas."
}, {
  "number" : 15,
  "text" : "Medito em teus preceitos e observo teus caminhos."
}, {
  "number" : 16,
  "text" : "Terei prazer nos teus decretos; não me esquecerei da tua palavra."
}, {
  "number" : 17,
  "text" : "Faze bem ao teu servo, para que eu viva; assim obedecerei à tua palavra."
}, {
  "number" : 18,
  "text" : "Desvenda-me os olhos, para que eu veja as maravilhas da tua lei."
}, {
  "number" : 19,
  "text" : "Sou peregrino na terra; não escondas de mim teus mandamentos."
}, {
  "number" : 20,
  "text" : "Minha alma se consome no anseio constante por tuas ordenanças."
}, {
  "number" : 21,
  "text" : "Tu repreendeste os soberbos, os malditos, que se desviam dos teus mandamentos."
}, {
  "number" : 22,
  "text" : "Tira de mim a humilhação e o desprezo, pois tenho guardado teus testemunhos."
}, {
  "number" : 23,
  "text" : "Príncipes sentaram-se e falaram contra mim, mas teu servo meditava nos teus decretos."
}, {
  "number" : 24,
  "text" : "Teus testemunhos são meu prazer e meus conselheiros."
}, {
  "number" : 25,
  "text" : "Minha vida está perto de virar pó; vivifica-me segundo tua palavra."
}, {
  "number" : 26,
  "text" : "Eu te expus meus caminhos, e tu me respondeste; ensina-me teus decretos."
}, {
  "number" : 27,
  "text" : "Faze com que eu entenda o caminho dos teus preceitos; assim meditarei nas tuas maravilhas."
}, {
  "number" : 28,
  "text" : "Minha alma esvai-se de tristeza; fortalece-me segundo tua palavra."
}, {
  "number" : 29,
  "text" : "Desvia de mim o caminho da falsidade e, por teu amor, mostra-me tua lei."
}, {
  "number" : 30,
  "text" : "Escolhi o caminho da fidelidade; coloquei tuas ordenanças diante de mim."
}, {
  "number" : 31,
  "text" : "Ó SENHOR, eu me apego aos teus testemunhos; que eu não seja envergonhado."
}, {
  "number" : 32,
  "text" : "Percorrerei o caminho dos teus mandamentos, quando ampliares minha compreensão."
}, {
  "number" : 33,
  "text" : "SENHOR, ensina-me o caminho dos teus decretos, e eu o seguirei até o fim."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento, para que eu guarde tua lei e a ela obedeça de todo o coração."
}, {
  "number" : 35,
  "text" : "Faze com que eu ande pela vereda dos teus mandamentos, pois nela tenho prazer."
}, {
  "number" : 36,
  "text" : "Inclina meu coração para teus testemunhos, e não para a cobiça."
}, {
  "number" : 37,
  "text" : "Desvia meus olhos de contemplarem o que é inútil e vivifica-me no teu caminho."
}, {
  "number" : 38,
  "text" : "Confirma ao teu servo a tua promessa feita ao que te teme."
}, {
  "number" : 39,
  "text" : "Afasta de mim a humilhação que temo, pois tuas ordenanças são boas."
}, {
  "number" : 40,
  "text" : "Anseio por teus preceitos; vivifica-me por tua justiça."
}, {
  "number" : 41,
  "text" : "SENHOR, que teu amor e tua salvação também venham sobre mim, conforme tua palavra."
}, {
  "number" : 42,
  "text" : "Assim, terei o que responder ao que me afronta, pois confio em tua palavra."
}, {
  "number" : 43,
  "text" : "Não tires totalmente da minha boca a palavra da verdade, pois tenho esperado nos teus juízos."
}, {
  "number" : 44,
  "text" : "Assim, obedecerei de contínuo à tua lei, para sempre e eternamente;"
}, {
  "number" : 45,
  "text" : "andarei em liberdade, pois tenho buscado teus preceitos."
}, {
  "number" : 46,
  "text" : "Falarei dos teus testemunhos perante os reis e não me envergonharei."
}, {
  "number" : 47,
  "text" : "Eu me agradarei dos teus mandamentos, que amo."
}, {
  "number" : 48,
  "text" : "Também levantarei as mãos para os teus mandamentos, que amo, e meditarei nos teus estatutos."
}, {
  "number" : 49,
  "text" : "Lembra-te da promessa feita ao teu servo, pela qual me deste esperança."
}, {
  "number" : 50,
  "text" : "Este é o consolo da minha angústia: tua promessa me vivifica."
}, {
  "number" : 51,
  "text" : "Os soberbos zombaram continuamente de mim; contudo não me desviei da tua lei."
}, {
  "number" : 52,
  "text" : "SENHOR, lembro-me dos teus juízos, estabelecidos na antiguidade, e assim me consolo."
}, {
  "number" : 53,
  "text" : "Grande indignação apoderou-se de mim, por causa dos ímpios que abandonam tua lei."
}, {
  "number" : 54,
  "text" : "Teus estatutos são o motivo dos meus cânticos na casa onde estou vivendo."
}, {
  "number" : 55,
  "text" : "SENHOR, à noite me lembro do teu nome, e observo tua lei."
}, {
  "number" : 56,
  "text" : "Isso me sucedeu porque tenho guardado teus preceitos."
}, {
  "number" : 57,
  "text" : "O SENHOR é a minha herança; prometo obedecer às tuas palavras."
}, {
  "number" : 58,
  "text" : "Imploro teu favor de todo o coração; tem piedade de mim, conforme tua palavra."
}, {
  "number" : 59,
  "text" : "Quando considero meus caminhos, volto os pés para teus testemunhos."
}, {
  "number" : 60,
  "text" : "Apresso-me a obedecer aos teus mandamentos."
}, {
  "number" : 61,
  "text" : "Ainda que os laços dos ímpios me prendam, não me esqueço da tua lei."
}, {
  "number" : 62,
  "text" : "À meia-noite, levanto-me para render-te graças, por causa dos teus retos juízos."
}, {
  "number" : 63,
  "text" : "Sou companheiro de todos os que te temem e dos que guardam teus preceitos."
}, {
  "number" : 64,
  "text" : "SENHOR, a terra está cheia do teu amor; ensina-me teus decretos."
}, {
  "number" : 65,
  "text" : "SENHOR, segundo tua palavra, tu tens sido bondoso para com teu servo."
}, {
  "number" : 66,
  "text" : "Ensina-me a discernir e a entender, pois creio nos teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de ser castigado, eu me desviava; mas agora obedeço à tua palavra."
}, {
  "number" : 68,
  "text" : "Tu és bom e fazes o bem; ensina-me teus decretos."
}, {
  "number" : 69,
  "text" : "Os arrogantes inventam mentiras contra mim; mas eu guardo teus preceitos com sinceridade."
}, {
  "number" : 70,
  "text" : "O coração deles se tornou insensível como a gordura; mas eu tenho prazer na tua lei."
}, {
  "number" : 71,
  "text" : "Foi bom eu ter sido castigado, para que aprendesse teus decretos."
}, {
  "number" : 72,
  "text" : "Para mim, a lei da tua boca vale mais do que milhares de peças de ouro e prata."
}, {
  "number" : 73,
  "text" : "Tuas mãos me fizeram e me formaram; dá-me entendimento para que eu aprenda teus mandamentos."
}, {
  "number" : 74,
  "text" : "Os que te temem me verão e se alegrarão, pois tenho esperado na tua palavra."
}, {
  "number" : 75,
  "text" : "SENHOR, bem sei que teus juízos são justos e que me castigaste por causa de tua fidelidade."
}, {
  "number" : 76,
  "text" : "Que o teu amor sirva para me consolar, conforme a promessa feita ao teu servo."
}, {
  "number" : 77,
  "text" : "Venham sobre mim tuas ternas misericórdias, para que eu viva, pois tenho prazer na tua lei."
}, {
  "number" : 78,
  "text" : "Sejam envergonhados os arrogantes, por me transtornarem sem motivo; mas eu meditarei nos teus preceitos."
}, {
  "number" : 79,
  "text" : "Voltem-se para mim os que te temem, para que conheçam teus testemunhos."
}, {
  "number" : 80,
  "text" : "Que o meu coração seja íntegro para com os teus decretos, para que eu não seja envergonhado."
}, {
  "number" : 81,
  "text" : "Desfaleço, aguardando tua salvação; espero na tua palavra."
}, {
  "number" : 82,
  "text" : "Meus olhos desfalecem, esperando tua promessa, enquanto eu pergunto: Quando tu me consolarás?"
}, {
  "number" : 83,
  "text" : "Embora tenha ficado como um odre enrugado pela fumaça, não me esqueci dos teus decretos."
}, {
  "number" : 84,
  "text" : "Quantos dias teu servo terá que esperar, até que julgues os que me perseguem?"
}, {
  "number" : 85,
  "text" : "Os arrogantes, que não andam na tua lei, abriram covas para mim."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos são fiéis. Sou perseguido injustamente; ajuda-me!"
}, {
  "number" : 87,
  "text" : "Quase me consumiram sobre a terra, mas não abandonei teus preceitos."
}, {
  "number" : 88,
  "text" : "Vivifica-me conforme teu amor, para que eu guarde os testemunhos da tua boca."
}, {
  "number" : 89,
  "text" : "SENHOR, tua palavra está firmada para sempre nos céus."
}, {
  "number" : 90,
  "text" : "Tua fidelidade estende-se de geração a geração; tu firmaste a terra, e ela permanece firme."
}, {
  "number" : 91,
  "text" : "Tudo se mantém até hoje, conforme ordenaste, pois todas as coisas obedecem a ti."
}, {
  "number" : 92,
  "text" : "Se eu não tivesse prazer na tua lei, teria morrido na minha angústia."
}, {
  "number" : 93,
  "text" : "Nunca me esquecerei dos teus preceitos, pois tu me tens vivificado por meio deles."
}, {
  "number" : 94,
  "text" : "Sou teu, salva-me; pois tenho buscado teus preceitos."
}, {
  "number" : 95,
  "text" : "Os ímpios me espreitam para me destruir, mas eu atento para teus testemunhos."
}, {
  "number" : 96,
  "text" : "Tenho visto que toda perfeição tem limite, mas teu mandamento é ilimitado."
}, {
  "number" : 97,
  "text" : "Como amo tua lei! Ela é minha meditação o dia todo."
}, {
  "number" : 98,
  "text" : "Teu mandamento me faz mais sábio do que meus inimigos, pois está sempre comigo."
}, {
  "number" : 99,
  "text" : "Tenho mais entendimento do que todos os meus mestres, porque teus testemunhos são minha meditação."
}, {
  "number" : 100,
  "text" : "Sou mais instruído do que os anciãos, pois tenho guardado teus preceitos."
}, {
  "number" : 101,
  "text" : "Desvio os pés de todo caminho mau, a fim de obedecer à tua palavra."
}, {
  "number" : 102,
  "text" : "Não me afasto das tuas ordenanças, pois és tu que me instruis."
}, {
  "number" : 103,
  "text" : "Como tuas palavras são doces ao meu paladar! Mais doces do que mel em minha boca!"
}, {
  "number" : 104,
  "text" : "Por meio dos teus preceitos, alcanço entendimento, pois rejeito toda vereda de falsidade."
}, {
  "number" : 105,
  "text" : "Tua palavra é lâmpada para meus pés e luz para meu caminho."
}, {
  "number" : 106,
  "text" : "Fiz um juramento e o cumprirei: guardarei tuas justas ordenanças."
}, {
  "number" : 107,
  "text" : "Estou muito angustiado; vivifica-me, SENHOR, conforme tua palavra."
}, {
  "number" : 108,
  "text" : "SENHOR, aceita as ofertas voluntárias dos meus lábios e ensina-me tuas ordenanças."
}, {
  "number" : 109,
  "text" : "Minha vida corre perigo constante; todavia, não me esqueço da tua lei."
}, {
  "number" : 110,
  "text" : "Os ímpios me armaram um laço, contudo não me desviei dos teus preceitos."
}, {
  "number" : 111,
  "text" : "Teus testemunhos são minha herança para sempre, pois são a alegria do meu coração."
}, {
  "number" : 112,
  "text" : "Inclino meu coração para sempre cumprir teus decretos até o fim."
}, {
  "number" : 113,
  "text" : "Rejeito os que vacilam, mas amo tua lei."
}, {
  "number" : 114,
  "text" : "Tu és meu refúgio e escudo; espero na tua palavra."
}, {
  "number" : 115,
  "text" : "Longe de mim, malfeitores, para que eu guarde os mandamentos do meu Deus."
}, {
  "number" : 116,
  "text" : "Ampara-me conforme tua palavra, para que eu viva; e não permitas que eu seja envergonhado por causa da minha esperança."
}, {
  "number" : 117,
  "text" : "Sustenta-me, e serei salvo, e sempre respeitarei teus decretos."
}, {
  "number" : 118,
  "text" : "Desprezas todos os que se desviam dos teus decretos, pois a astúcia deles é falsidade."
}, {
  "number" : 119,
  "text" : "Como se fossem escória, lanças fora todos os ímpios da terra; amo os teus testemunhos."
}, {
  "number" : 120,
  "text" : "Tremo de temor por ti e tenho medo dos teus juízos."
}, {
  "number" : 121,
  "text" : "Tenho praticado a retidão e a justiça; não me entregues a meus opressores."
}, {
  "number" : 122,
  "text" : "Seja fiador do teu servo para o meu benefício; não permitas que os soberbos me oprimam."
}, {
  "number" : 123,
  "text" : "Meus olhos desfalecem à espera da tua salvação e da promessa da tua justiça."
}, {
  "number" : 124,
  "text" : "Trata teu servo conforme teu amor e ensina-me teus decretos."
}, {
  "number" : 125,
  "text" : "Sou teu servo; dá-me entendimento, para que eu conheça teus testemunhos."
}, {
  "number" : 126,
  "text" : "SENHOR, está na hora de agires, pois eles descumpriram tua lei."
}, {
  "number" : 127,
  "text" : "Pois amo teus mandamentos mais do que o ouro, sim, mais do que o ouro puro."
}, {
  "number" : 128,
  "text" : "Por isso, dirijo meus passos por todos os teus preceitos e rejeito toda vereda de falsidade."
}, {
  "number" : 129,
  "text" : "Teus testemunhos são maravilhosos, por isso lhes obedeço."
}, {
  "number" : 130,
  "text" : "A exposição das tuas palavras concede luz, dá entendimento aos simples."
}, {
  "number" : 131,
  "text" : "Abro minha boca e suspiro, pois anseio pelos teus mandamentos."
}, {
  "number" : 132,
  "text" : "Volta-te para mim e compadece-te, como costumas fazer aos que amam teu nome."
}, {
  "number" : 133,
  "text" : "Firma meus passos na tua palavra, para que nenhum pecado tome conta de mim."
}, {
  "number" : 134,
  "text" : "Resgata-me da opressão do homem; assim guardarei teus preceitos."
}, {
  "number" : 135,
  "text" : "Faze teu rosto resplandecer sobre teu servo e ensina-me teus estatutos."
}, {
  "number" : 136,
  "text" : "Meus olhos derramam rios de lágrimas, porque os homens não guardam tua lei."
}, {
  "number" : 137,
  "text" : "SENHOR, tu és justo, e teus juízos são retos."
}, {
  "number" : 138,
  "text" : "Ordenaste teus testemunhos com justiça, e com toda fidelidade."
}, {
  "number" : 139,
  "text" : "O zelo me consome, pois meus inimigos se esquecem da tua palavra."
}, {
  "number" : 140,
  "text" : "Tua palavra é fiel a toda prova, por isso teu servo a ama."
}, {
  "number" : 141,
  "text" : "Sou pequeno e desprezado, mas não me esqueço de teus preceitos."
}, {
  "number" : 142,
  "text" : "Tua justiça é eterna, e tua lei é a verdade."
}, {
  "number" : 143,
  "text" : "Tribulação e angústia me dominaram; mas teus mandamentos são meu prazer."
}, {
  "number" : 144,
  "text" : "Teus testemunhos são justos para sempre; dá-me entendimento, para que eu viva."
}, {
  "number" : 145,
  "text" : "Clamo de todo o coração: Atende-me, SENHOR! Eu guardarei teus decretos."
}, {
  "number" : 146,
  "text" : "Clamo a ti: Salva-me, para que eu guarde teus testemunhos."
}, {
  "number" : 147,
  "text" : "Levanto-me antes do amanhecer e clamo; aguardo tuas palavras com esperança."
}, {
  "number" : 148,
  "text" : "Mantenho-me acordado nas vigílias da noite, para meditar na tua palavra."
}, {
  "number" : 149,
  "text" : "SENHOR, ouve minha voz, conforme teu amor; vivifica-me, conforme tua justiça."
}, {
  "number" : 150,
  "text" : "Os que me perseguem se aproximam de mim de forma traiçoeira; andam afastados da tua lei."
}, {
  "number" : 151,
  "text" : "SENHOR, tu estás perto e todos os teus mandamentos são verdade."
}, {
  "number" : 152,
  "text" : "Há muito aprendi dos teus testemunhos que tu os estabeleceste para sempre."
}, {
  "number" : 153,
  "text" : "Atenta para minha aflição e livra-me, pois não me esqueço da tua lei."
}, {
  "number" : 154,
  "text" : "Defende minha causa e resgata-me; vivifica-me conforme tua palavra."
}, {
  "number" : 155,
  "text" : "A salvação está longe dos ímpios, pois não buscam teus decretos."
}, {
  "number" : 156,
  "text" : "SENHOR, tuas misericórdias são muitas; vivifica-me conforme teus juízos."
}, {
  "number" : 157,
  "text" : "Meus perseguidores e adversários são muitos, mas não me desvio dos teus testemunhos."
}, {
  "number" : 158,
  "text" : "Vi os perversos e me angustiei, porque não guardam tua palavra."
}, {
  "number" : 159,
  "text" : "Vê como amo teus preceitos; SENHOR, vivifica-me conforme teu amor."
}, {
  "number" : 160,
  "text" : "A soma da tua palavra é a verdade, e cada uma das tuas justas ordenanças dura para sempre."
}, {
  "number" : 161,
  "text" : "Príncipes perseguem-me sem motivo, mas meu coração teme tuas palavras."
}, {
  "number" : 162,
  "text" : "Alegro-me com tua palavra, como quem acha grande despojo."
}, {
  "number" : 163,
  "text" : "Odeio e detesto a falsidade, mas amo tua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes ao dia eu te louvo por tuas justas ordenanças."
}, {
  "number" : 165,
  "text" : "Os que amam tua lei têm grande paz, e ninguém os fará tropeçar."
}, {
  "number" : 166,
  "text" : "SENHOR, espero na tua salvação e cumpro teus mandamentos."
}, {
  "number" : 167,
  "text" : "Obedeço aos teus testemunhos e os amo imensamente."
}, {
  "number" : 168,
  "text" : "Obedeço aos teus preceitos e testemunhos, pois todos os meus caminhos são conhecidos por ti."
}, {
  "number" : 169,
  "text" : "SENHOR, chegue a ti o meu clamor; dá-me entendimento conforme tua palavra."
}, {
  "number" : 170,
  "text" : "Chegue minha súplica à tua presença; livra-me conforme tua palavra."
}, {
  "number" : 171,
  "text" : "Que meus lábios proclamem louvor, pois me ensinas teus estatutos."
}, {
  "number" : 172,
  "text" : "Que minha língua celebre tua palavra, pois todos os teus mandamentos são justos."
}, {
  "number" : 173,
  "text" : "Tua mão esteja pronta para me socorrer, pois escolhi teus preceitos."
}, {
  "number" : 174,
  "text" : "SENHOR, anseio por tua salvação; tua lei é meu prazer."
}, {
  "number" : 175,
  "text" : "Que eu viva para te louvar; ajudem-me tuas ordenanças."
}, {
  "number" : 176,
  "text" : "Desgarrei-me como uma ovelha perdida; vem buscar teu servo, pois não me esqueço dos teus mandamentos."
} ]