[ {
  "number" : 1,
  "text" : "SENHOR, lembra-te de Davi, de todas as suas aflições;"
}, {
  "number" : 2,
  "text" : "de como jurou ao SENHOR e fez voto ao Poderoso de Jacó, dizendo:"
}, {
  "number" : 3,
  "text" : "Não entrarei na casa em que moro, nem deitarei na cama em que durmo;"
}, {
  "number" : 4,
  "text" : "não darei sono aos meus olhos, nem repouso às minhas pálpebras,"
}, {
  "number" : 5,
  "text" : "até que eu encontre um lugar para o SENHOR, uma morada para o Poderoso de Jacó."
}, {
  "number" : 6,
  "text" : "Ouvimos dizer que a arca estava em Efrata, e a encontramos no campo de Jaar."
}, {
  "number" : 7,
  "text" : "Entremos nos seus tabernáculos; prostremo-nos diante do estrado de seus pés."
}, {
  "number" : 8,
  "text" : "Levanta-te, SENHOR, entra no lugar do teu repouso, tu e a arca do teu poder."
}, {
  "number" : 9,
  "text" : "Vistam-se de justiça teus sacerdotes, e exultem de júbilo teus santos."
}, {
  "number" : 10,
  "text" : "Por amor de Davi, teu servo, não rejeites o teu ungido."
}, {
  "number" : 11,
  "text" : "O SENHOR jurou a Davi com verdade e não se desviará dela: Colocarei um dos teus descendentes sobre o teu trono."
}, {
  "number" : 12,
  "text" : "Se teus filhos guardarem minha aliança e meus testemunhos, que eu lhes ensinarei, os filhos deles também se assentarão para sempre no teu trono."
}, {
  "number" : 13,
  "text" : "Porque o SENHOR escolheu Sião; preferiu-a para sua habitação, dizendo:"
}, {
  "number" : 14,
  "text" : "Este é para sempre o lugar do meu repouso; aqui habitarei, pois assim eu quis."
}, {
  "number" : 15,
  "text" : "Abençoarei ricamente suas provisões; fartarei de alimento seus necessitados."
}, {
  "number" : 16,
  "text" : "Vestirei de salvação seus sacerdotes; e seus santos exultarão de júbilo."
}, {
  "number" : 17,
  "text" : "Farei brotar ali o poder de Davi; farei resplandecer a lâmpada do reinado do meu ungido."
}, {
  "number" : 18,
  "text" : "Cobrirei seus inimigos de vergonha; mas sobre ele resplandecerá sua coroa."
} ]