[ {
  "number" : 1,
  "text" : "Aleluia! Louvai o nome do SENHOR! Louvai-o, servos do SENHOR,"
}, {
  "number" : 2,
  "text" : "vós que servis na casa do SENHOR, nos átrios da casa do nosso Deus."
}, {
  "number" : 3,
  "text" : "Louvai o SENHOR, pois o SENHOR é bom; cantai louvores ao seu nome, porque ele é bondoso."
}, {
  "number" : 4,
  "text" : "Pois o SENHOR escolheu Jacó para si, e Israel, para sua propriedade."
}, {
  "number" : 5,
  "text" : "Pois sei que o SENHOR é grande e que o nosso Senhor está acima de todos os deuses."
}, {
  "number" : 6,
  "text" : "O SENHOR faz tudo o que deseja, no céu e na terra, nos mares e em todos os abismos."
}, {
  "number" : 7,
  "text" : "Faz subir as nuvens das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus reservatórios."
}, {
  "number" : 8,
  "text" : "Foi ele quem feriu os primogênitos do Egito, tanto dos homens como dos animais;"
}, {
  "number" : 9,
  "text" : "quem realizou sinais e prodígios no meio de ti, ó Egito, contra o faraó e seus servos;"
}, {
  "number" : 10,
  "text" : "quem atacou muitas nações e matou reis poderosos:"
}, {
  "number" : 11,
  "text" : "Siom, rei dos amorreus, e Ogue, rei de Basã, e todos os reinos de Canaã;"
}, {
  "number" : 12,
  "text" : "e deu a terra deles como herança, como herança para Israel, seu povo."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, teu nome permanece para sempre; e tua memória, SENHOR, por todas as gerações."
}, {
  "number" : 14,
  "text" : "Pois o SENHOR julgará o seu povo e se compadecerá dos seus servos."
}, {
  "number" : 15,
  "text" : "Os ídolos das nações são prata e ouro, obra de mãos humanas;"
}, {
  "number" : 16,
  "text" : "têm boca, mas não falam; têm olhos, mas não veem;"
}, {
  "number" : 17,
  "text" : "têm ouvidos, mas não ouvem; nem há fôlego algum em sua boca."
}, {
  "number" : 18,
  "text" : "Tornem-se semelhantes a eles aqueles que os fazem e todos os que neles confiam."
}, {
  "number" : 19,
  "text" : "Bendizei o SENHOR, casa de Israel, bendizei o SENHOR, casa de Arão,"
}, {
  "number" : 20,
  "text" : "Bendizei o SENHOR, casa de Levi, bendizei o SENHOR, vós, que temeis o SENHOR!"
}, {
  "number" : 21,
  "text" : "De Sião seja bendito o SENHOR, que habita em Jerusalém! Aleluia!"
} ]