[ {
  "number" : 1,
  "text" : "SENHOR, tu me sondas e me conheces."
}, {
  "number" : 2,
  "text" : "Sabes quando me sento e quando me levanto; conheces de longe o meu pensamento."
}, {
  "number" : 3,
  "text" : "Examinas o meu andar e o meu deitar; conheces todos os meus caminhos."
}, {
  "number" : 4,
  "text" : "Antes mesmo que a palavra me chegue à língua, tu, SENHOR, já a conheces toda."
}, {
  "number" : 5,
  "text" : "Tu estás ao meu redor e sobre mim colocas a tua mão."
}, {
  "number" : 6,
  "text" : "Tal conhecimento é maravilhoso demais para mim; elevado demais para que eu possa alcançá-lo."
}, {
  "number" : 7,
  "text" : "Para onde me ausentarei do teu Espírito? Para onde fugirei da tua presença?"
}, {
  "number" : 8,
  "text" : "Se eu subir ao céu, lá tu estás; se fizer a minha cama nas profundezas, tu estás ali também."
}, {
  "number" : 9,
  "text" : "Se tomar as asas da alvorada, se habitar nas extremidades do mar,"
}, {
  "number" : 10,
  "text" : "ainda ali a tua mão me guiará, e a tua mão direita me sustentará."
}, {
  "number" : 11,
  "text" : "Se eu disser: As trevas me encobrirão e a luz ao meu redor se transformará em escuridão;"
}, {
  "number" : 12,
  "text" : "até mesmo as trevas não serão escuras para ti, mas a noite brilhará como o dia; pois as trevas e a luz são a mesma coisa para ti."
}, {
  "number" : 13,
  "text" : "Pois tu formaste o meu interior, tu me teceste no ventre de minha mãe."
}, {
  "number" : 14,
  "text" : "Eu te louvarei, pois fui formado de modo tão admirável e maravilhoso! Tuas obras são maravilhosas, tenho plena certeza disso!"
}, {
  "number" : 15,
  "text" : "Meus ossos não te estavam ocultos, quando em segredo fui formado e tecido com esmero nas profundezas da terra."
}, {
  "number" : 16,
  "text" : "Teus olhos viram a minha substância ainda sem forma, e no teu livro os dias foram escritos, sim, todos os dias que me foram ordenados, quando nem um deles ainda havia."
}, {
  "number" : 17,
  "text" : "Ó Deus, como são preciosos para mim os teus pensamentos! Como é grande a soma deles!"
}, {
  "number" : 18,
  "text" : "Se eu os contasse, seriam mais numerosos do que os grãos de areia; se os contasse até o fim, ainda estaria contigo."
}, {
  "number" : 19,
  "text" : "Quem me dera matasses o perverso, ó Deus, e se afastassem de mim os assassinos,"
}, {
  "number" : 20,
  "text" : "homens que se rebelam contra ti, e contra ti se levantam para o mal."
}, {
  "number" : 21,
  "text" : "SENHOR, não odeio eu os que te odeiam? Não detesto os que se levantam contra ti?"
}, {
  "number" : 22,
  "text" : "Eu os odeio com ódio absoluto; considero-os verdadeiros inimigos."
}, {
  "number" : 23,
  "text" : "Sonda-me, ó Deus, e conhece o meu coração; prova-me e conhece os meus pensamentos;"
}, {
  "number" : 24,
  "text" : "vê se há em mim algum caminho mau e guia-me pelo caminho eterno."
} ]