[ {
  "number" : 1,
  "text" : "Ó Deus, rei meu, eu te exaltarei e bendirei o teu nome para todo o sempre."
}, {
  "number" : 2,
  "text" : "Todos os dias te bendirei e louvarei teu nome para todo o sempre."
}, {
  "number" : 3,
  "text" : "Grande é o SENHOR e digno de ser louvado; a sua grandeza é incompreensível."
}, {
  "number" : 4,
  "text" : "Uma geração contará à outra das tuas obras e anunciará os teus atos poderosos."
}, {
  "number" : 5,
  "text" : "Meditarei no glorioso esplendor da tua majestade e nas tuas obras maravilhosas."
}, {
  "number" : 6,
  "text" : "Proclamarão o poder dos teus feitos tremendos, e eu contarei da tua grandeza."
}, {
  "number" : 7,
  "text" : "Lembrarão tua grande bondade e celebrarão com alegria a tua justiça."
}, {
  "number" : 8,
  "text" : "O SENHOR é bondoso e compassivo, demora para irar-se e é grande em amor."
}, {
  "number" : 9,
  "text" : "O SENHOR é bom para todos, e suas misericórdias estão sobre todas as suas obras."
}, {
  "number" : 10,
  "text" : "SENHOR, todas as tuas obras te louvarão, e os teus santos te bendirão."
}, {
  "number" : 11,
  "text" : "Falarão da glória do teu reino e confessarão o teu poder,"
}, {
  "number" : 12,
  "text" : "para proclamar aos filhos dos homens os teus feitos poderosos e o glorioso esplendor do teu reino."
}, {
  "number" : 13,
  "text" : "O teu reino é eterno; o teu domínio dura por todas as gerações."
}, {
  "number" : 14,
  "text" : "O Senhor sustenta todos os que estão para cair e levanta todos os abatidos."
}, {
  "number" : 15,
  "text" : "Os olhos de todos esperam em ti, e tu lhes dás provisão a seu tempo;"
}, {
  "number" : 16,
  "text" : "abres a mão e satisfazes o desejo de todos os viventes."
}, {
  "number" : 17,
  "text" : "O SENHOR é justo em todos os seus caminhos e bondoso em todas as suas obras."
}, {
  "number" : 18,
  "text" : "O SENHOR está perto de todos os que o invocam, de todos os que o invocam em verdade."
}, {
  "number" : 19,
  "text" : "Ele cumpre o desejo dos que o temem; ouve seu clamor e os salva."
}, {
  "number" : 20,
  "text" : "O SENHOR preserva todos os que o amam, mas destrói todos os ímpios."
}, {
  "number" : 21,
  "text" : "Que a minha boca pronuncie o louvor ao SENHOR, e todo ser vivo bendiga o seu santo nome para todo o sempre."
} ]