[ {
  "number" : 1,
  "text" : "SENHOR, ouve a causa justa; atende o meu clamor; dá ouvidos à minha oração, que não procede de lábios enganosos."
}, {
  "number" : 2,
  "text" : "Que a minha sentença venha de ti; que os teus olhos atentem para a retidão."
}, {
  "number" : 3,
  "text" : "Provas meu coração e me visitas de noite; tu me examinas e nada encontras, pois estou decidido a não transgredir com minha boca."
}, {
  "number" : 4,
  "text" : "Quanto às ações dos homens, pela palavra dos teus lábios, tenho evitado seguir o homem violento."
}, {
  "number" : 5,
  "text" : "Meus passos apegaram-se aos teus caminhos, meus pés não tropeçaram."
}, {
  "number" : 6,
  "text" : "Clamo a ti, ó Deus, porque tu me ouves; inclina teus ouvidos para mim e ouve minhas palavras."
}, {
  "number" : 7,
  "text" : "Mostra a maravilha da tua bondade, tu, que salvas os que se refugiam à tua destra dos que se levantam contra eles."
}, {
  "number" : 8,
  "text" : "Guarda-me como a menina dos teus olhos; esconde-me à sombra das tuas asas,"
}, {
  "number" : 9,
  "text" : "dos ímpios que me despojam, dos meus inimigos mortais que me cercam."
}, {
  "number" : 10,
  "text" : "Eles endurecem o coração; sua boca fala com soberba."
}, {
  "number" : 11,
  "text" : "Agora andam rodeando meus passos; fixam seus olhos em mim para me derrubar no chão."
}, {
  "number" : 12,
  "text" : "Eles se parecem com o leão, que deseja arrebatar a presa, e com o leão novo, que espreita dos esconderijos."
}, {
  "number" : 13,
  "text" : "SENHOR, levanta-te, confronta-os e derruba-os; pela tua espada, livra-me dos ímpios."
}, {
  "number" : 14,
  "text" : "SENHOR, com tua mão, livra-me dos homens, dos homens mundanos, cuja recompensa está nesta vida. Enche-lhes o ventre do que está reservado para eles. Que seus filhos se fartem disso e deixem as sobras para seus pequeninos."
}, {
  "number" : 15,
  "text" : "Eu, porém, pela minha retidão contemplarei a tua face; eu me satisfarei com a tua semelhança quando eu despertar."
} ]