[ {
  "number" : 1,
  "text" : "Eu te amo, ó SENHOR, minha força."
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus, o meu rochedo, em quem me refugio; o meu escudo, a força da minha salvação e a minha torre de proteção."
}, {
  "number" : 3,
  "text" : "Invoco o SENHOR, que é digno de louvor, e sou salvo dos meus inimigos."
}, {
  "number" : 4,
  "text" : "Laços de morte me cercaram, e torrentes de perdição me amedrontaram."
}, {
  "number" : 5,
  "text" : "Correntes do Sheol me envolveram, laços de morte me surpreenderam."
}, {
  "number" : 6,
  "text" : "Invoquei o SENHOR na minha angústia; clamei ao meu Deus; do seu templo ele ouviu a minha voz; o meu clamor chegou aos seus ouvidos."
}, {
  "number" : 7,
  "text" : "Então a terra se abalou e tremeu, e os fundamentos dos montes também se moveram e se abalaram, porque ele se indignou."
}, {
  "number" : 8,
  "text" : "Das suas narinas subiu fumaça, e da sua boca saiu fogo devorador; brasas ardentes saíram dele."
}, {
  "number" : 9,
  "text" : "Ele abaixou os céus e desceu; havia trevas espessas debaixo de seus pés."
}, {
  "number" : 10,
  "text" : "Montou num querubim e voou; sim, voou sobre as asas do vento."
}, {
  "number" : 11,
  "text" : "Fez das trevas seu retiro secreto; a escuridão das águas e as espessas nuvens do céu eram o pavilhão que o cercava."
}, {
  "number" : 12,
  "text" : "Pelo resplendor da sua presença as espessas nuvens se desfizeram em granizo e brasas de fogo."
}, {
  "number" : 13,
  "text" : "O SENHOR trovejou nos céus, o Altíssimo fez soar sua voz, e houve granizo e brasas de fogo."
}, {
  "number" : 14,
  "text" : "Lançou suas flechas e os dispersou; multiplicou os raios e os aterrorizou."
}, {
  "number" : 15,
  "text" : "Então, SENHOR, pela tua repreensão, ao sopro do vento das tuas narinas, foram vistos os leitos das águas, descobertos os fundamentos do mundo."
}, {
  "number" : 16,
  "text" : "Do alto ele estendeu o braço e me pegou; tirou-me das águas profundas."
}, {
  "number" : 17,
  "text" : "Livrou-me do inimigo forte e dos que me odiavam, pois eram mais poderosos do que eu."
}, {
  "number" : 18,
  "text" : "Eles me surpreenderam no dia da minha calamidade, mas o SENHOR foi o meu amparo."
}, {
  "number" : 19,
  "text" : "Trouxe-me para um lugar amplo; livrou-me, porque se agradou de mim."
}, {
  "number" : 20,
  "text" : "O SENHOR me recompensou conforme a minha justiça e me retribuiu conforme a pureza das minhas mãos."
}, {
  "number" : 21,
  "text" : "Pois tenho seguido os caminhos do SENHOR e não me apartei do meu Deus como faz o ímpio."
}, {
  "number" : 22,
  "text" : "Porque todas as suas ordenanças estão diante de mim, e nunca me afastei de seus estatutos."
}, {
  "number" : 23,
  "text" : "Também fui irrepreensível diante dele, e me guardei da maldade."
}, {
  "number" : 24,
  "text" : "Pelo que o SENHOR me recompensou conforme a minha justiça, conforme a pureza de minhas mãos perante seus olhos."
}, {
  "number" : 25,
  "text" : "Tu te mostras benigno para com o benigno, e íntegro para com o íntegro."
}, {
  "number" : 26,
  "text" : "Tu te mostras puro para com o puro e inflexível para com o perverso."
}, {
  "number" : 27,
  "text" : "Porque livras o povo aflito, mas os olhos arrogantes, tu os abates."
}, {
  "number" : 28,
  "text" : "Sim, tu acendes minha lâmpada; o SENHOR, meu Deus, ilumina minhas trevas."
}, {
  "number" : 29,
  "text" : "Com o teu auxílio enfrento uma tropa; com o meu Deus salto uma muralha."
}, {
  "number" : 30,
  "text" : "Quanto a Deus, o seu caminho é perfeito; a promessa do SENHOR é provada; ele é um escudo para todos os que nele se refugiam."
}, {
  "number" : 31,
  "text" : "Pois, quem é Deus senão o SENHOR? E quem é rochedo senão o nosso Deus?"
}, {
  "number" : 32,
  "text" : "Ele é o Deus que me reveste de força e torna o meu caminho perfeito;"
}, {
  "number" : 33,
  "text" : "faz meus pés como os das corças e me coloca em segurança nos meus lugares altos."
}, {
  "number" : 34,
  "text" : "Treina minhas mãos para a batalha, para que meus braços possam envergar um arco de bronze."
}, {
  "number" : 35,
  "text" : "Também me dás o escudo da tua salvação; tua mão direita me sustém, tua clemência me enaltece."
}, {
  "number" : 36,
  "text" : "Alargas o caminho diante de mim, e meus pés não tropeçam."
}, {
  "number" : 37,
  "text" : "Persigo meus inimigos e os alcanço; não volto até que os tenha destruído."
}, {
  "number" : 38,
  "text" : "Eu os ataco para que nunca mais possam se levantar; eles caem diante dos meus pés."
}, {
  "number" : 39,
  "text" : "Pois tu me revestes de força para a batalha; fazes cair à minha frente os que se levantam contra mim."
}, {
  "number" : 40,
  "text" : "Fazes também com que meus inimigos me deem as costas; eu destruo os que me odeiam."
}, {
  "number" : 41,
  "text" : "Clamam, mas não há libertador; clamam ao SENHOR, mas ele não responde."
}, {
  "number" : 42,
  "text" : "Então eu os reduzo ao pó que é levado pelo vento; lanço-os fora como a lama das ruas."
}, {
  "number" : 43,
  "text" : "Livras-me das contendas do povo e me fazes chefe das nações; um povo que eu não conhecia sujeita-se a mim."
}, {
  "number" : 44,
  "text" : "Quando me ouvem, logo obedecem; os estrangeiros se submetem a mim."
}, {
  "number" : 45,
  "text" : "Os estrangeiros desfalecem e, amedrontados, saem dos seus esconderijos."
}, {
  "number" : 46,
  "text" : "O SENHOR vive; bendita seja a minha rocha, e exaltado seja o Deus da minha salvação,"
}, {
  "number" : 47,
  "text" : "o Deus que me dá vingança e a mim sujeita os povos,"
}, {
  "number" : 48,
  "text" : "e me livra de meus inimigos; sim, tu me exaltas sobre os que se levantam contra mim; tu me livras do homem violento."
}, {
  "number" : 49,
  "text" : "Por isso, ó SENHOR, eu te louvarei entre as nações e entoarei louvores ao teu nome."
}, {
  "number" : 50,
  "text" : "Ele dá grande livramento ao seu rei e usa de fidelidade para com o seu ungido, para com Davi e sua posteridade, para sempre."
} ]