[ {
  "number" : 1,
  "text" : "Deus meu, Deus meu, por que me desamparaste? Por que estás longe de dar-me livramento, longe das palavras do meu clamor?"
}, {
  "number" : 2,
  "text" : "Meu Deus, eu clamo de dia, mas tu não me ouves; também de noite, mas não encontro sossego."
}, {
  "number" : 3,
  "text" : "Contudo, tu és santo, entronizado sobre os louvores de Israel."
}, {
  "number" : 4,
  "text" : "Nossos pais confiaram em ti; confiaram, e tu os livraste."
}, {
  "number" : 5,
  "text" : "Clamaram a ti e foram salvos; confiaram em ti e não se decepcionaram."
}, {
  "number" : 6,
  "text" : "Mas eu sou um verme e não um homem, alvo de zombaria dos homens e desprezado pelo povo."
}, {
  "number" : 7,
  "text" : "Todos os que me veem zombam de mim, mexem os lábios e balançam a cabeça, dizendo:"
}, {
  "number" : 8,
  "text" : "Ele confiou no SENHOR. Que ele o livre e o salve, pois ele quer o seu bem."
}, {
  "number" : 9,
  "text" : "Mas foste tu quem me tirou do ventre e me sustentou quando eu ainda estava nos seios de minha mãe."
}, {
  "number" : 10,
  "text" : "A ti fui entregue desde o meu nascimento; tu és o meu Deus desde o ventre de minha mãe."
}, {
  "number" : 11,
  "text" : "Não te distancies de mim, pois a angústia está perto, e ninguém pode me acudir."
}, {
  "number" : 12,
  "text" : "Muitos touros me cercam; fortes touros de Basã me rodeiam."
}, {
  "number" : 13,
  "text" : "Abrem a boca contra mim, como um leão que despedaça e ruge."
}, {
  "number" : 14,
  "text" : "Como água me derramei, e todos os meus ossos se deslocaram; meu coração é como cera, derreteu-se dentro de mim."
}, {
  "number" : 15,
  "text" : "Minha força secou como um caco de barro, e a língua grudou-se no céu da boca; tu me lançaste no pó da morte."
}, {
  "number" : 16,
  "text" : "Pois cães me rodeiam; um bando de malfeitores me cerca; perfuraram-me as mãos e os pés."
}, {
  "number" : 17,
  "text" : "Posso contar todos os meus ossos. Eles me olham, ficam a me observar."
}, {
  "number" : 18,
  "text" : "Repartem entre si minhas roupas e tiram sortes sobre a minha túnica."
}, {
  "number" : 19,
  "text" : "Mas tu, SENHOR, não te distancies de mim. Minha força, apressa-te em socorrer-me."
}, {
  "number" : 20,
  "text" : "Livra-me da espada, e a minha vida, do poder dos cães."
}, {
  "number" : 21,
  "text" : "Salva-me da boca do leão, sim, livra-me dos chifres do boi selvagem."
}, {
  "number" : 22,
  "text" : "Então anunciarei teu nome aos meus irmãos; eu te louvarei no meio da assembleia."
}, {
  "number" : 23,
  "text" : "Vós, que temeis o SENHOR, louvai-o! Todos vós, filhos de Jacó, glorificai-o! Temei-o todos vós, descendência de Israel!"
}, {
  "number" : 24,
  "text" : "Porque não desprezou nem rejeitou a aflição do aflito, nem dele escondeu o rosto; pelo contrário, ouviu-o quando clamou."
}, {
  "number" : 25,
  "text" : "O meu louvor na grande assembleia vem de ti; cumprirei meus votos na presença dos que o temem."
}, {
  "number" : 26,
  "text" : "Os humildes comerão e ficarão satisfeitos; e os que buscam o SENHOR o louvarão. Que o vosso coração viva eternamente!"
}, {
  "number" : 27,
  "text" : "Todos os confins da terra se lembrarão e se converterão ao SENHOR, e todas as famílias das nações se prostrarão diante dele."
}, {
  "number" : 28,
  "text" : "Porque o reino é do SENHOR, é ele quem governa as nações."
}, {
  "number" : 29,
  "text" : "Todos os poderosos da terra comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele, os que não podem preservar a vida."
}, {
  "number" : 30,
  "text" : "A posteridade o servirá; a geração futura ouvirá falar do Senhor."
}, {
  "number" : 31,
  "text" : "Chegarão e anunciarão a sua justiça; contarão o que ele fez a um povo que ainda surgirá."
} ]