[ {
  "number" : 1,
  "text" : "SENHOR, elevo a minha alma a ti."
}, {
  "number" : 2,
  "text" : "Meu Deus, eu confio em ti; que eu não me frustre; que os meus inimigos não triunfem sobre mim."
}, {
  "number" : 3,
  "text" : "Que nenhum dos que esperam em ti venha a se frustrar; fiquem frustrados os que sem causa procedem de forma traiçoeira."
}, {
  "number" : 4,
  "text" : "SENHOR, faze-me saber teus caminhos; ensina-me tuas veredas."
}, {
  "number" : 5,
  "text" : "Guia-me na tua verdade e ensina-me; pois tu és o Deus da minha salvação; em ti coloco minha esperança o dia todo."
}, {
  "number" : 6,
  "text" : "SENHOR, lembra-te da tua compaixão e da tua bondade, pois são eternas."
}, {
  "number" : 7,
  "text" : "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões; mas, SENHOR, lembra-te de mim segundo a tua misericórdia, por causa da tua bondade."
}, {
  "number" : 8,
  "text" : "O SENHOR é bom e justo; por isso ensina o caminho aos pecadores."
}, {
  "number" : 9,
  "text" : "Guia os humildes na justiça e lhes ensina seu caminho."
}, {
  "number" : 10,
  "text" : "Todos os caminhos do SENHOR são misericórdia e verdade para os que guardam sua aliança e seus testemunhos."
}, {
  "number" : 11,
  "text" : "SENHOR, por amor do teu nome, perdoa meu pecado, pois ele é grande."
}, {
  "number" : 12,
  "text" : "Quem é o homem que teme o SENHOR? O SENHOR lhe ensinará o caminho que deve escolher."
}, {
  "number" : 13,
  "text" : "Ele viverá em prosperidade, e sua descendência herdará a terra."
}, {
  "number" : 14,
  "text" : "O conselho do SENHOR é para os que o temem, e ele lhes dá a conhecer a sua aliança."
}, {
  "number" : 15,
  "text" : "Meus olhos estão sempre atentos ao SENHOR, pois ele tirará meus pés da armadilha."
}, {
  "number" : 16,
  "text" : "Olha para mim e tem misericórdia de mim, pois estou desamparado e aflito."
}, {
  "number" : 17,
  "text" : "Alivia as tribulações do meu coração; livra-me das minhas angústias."
}, {
  "number" : 18,
  "text" : "Atenta para a minha dor e aflição; perdoa todos os meus pecados."
}, {
  "number" : 19,
  "text" : "Olha para meus inimigos, porque são muitos e me odeiam com ódio cruel."
}, {
  "number" : 20,
  "text" : "Protege minha vida e livra-me; que eu não me frustre, porque em ti me refugio."
}, {
  "number" : 21,
  "text" : "A integridade e a retidão me protejam, pois espero em ti."
}, {
  "number" : 22,
  "text" : "Ó Deus, redime Israel de todas as suas angústias."
} ]