[ {
  "number" : 1,
  "text" : "O SENHOR é a minha luz e a minha salvação; a quem temerei? O SENHOR é a força da minha vida; de quem terei medo?"
}, {
  "number" : 2,
  "text" : "Quando os malfeitores me atacaram para me destruir, eles, meus adversários e meus inimigos, tropeçaram e caíram."
}, {
  "number" : 3,
  "text" : "Ainda que um exército se acampe contra mim, meu coração não temerá; ainda que a guerra se levante contra mim, ficarei confiante."
}, {
  "number" : 4,
  "text" : "Pedi uma coisa ao SENHOR, e a buscarei: que eu possa morar na casa do SENHOR todos os dias da minha vida, para contemplar o esplendor do SENHOR e meditar no seu templo."
}, {
  "number" : 5,
  "text" : "Pois no dia da adversidade ele me esconderá na sua habitação; no interior do seu tabernáculo me esconderá; sobre uma rocha me elevará."
}, {
  "number" : 6,
  "text" : "Agora triunfarei sobre os inimigos que me cercam; oferecerei sacrifícios de júbilo no seu tabernáculo; cantarei, sim, cantarei louvores ao SENHOR."
}, {
  "number" : 7,
  "text" : "Ó SENHOR, ouve a minha voz quando clamo; compadece-te de mim e responde-me."
}, {
  "number" : 8,
  "text" : "Quando meu coração me diz: Buscai a minha presença, buscarei, SENHOR, a tua presença."
}, {
  "number" : 9,
  "text" : "Não escondas de mim o rosto, não rejeites com ira o teu servo, tu que tens sido a minha ajuda. Não me rejeites nem me desampares, ó Deus da minha salvação."
}, {
  "number" : 10,
  "text" : "Se meu pai e minha mãe me abandonarem, o SENHOR me acolherá."
}, {
  "number" : 11,
  "text" : "SENHOR, ensina-me teu caminho e guia-me por uma vereda plana, por causa dos que me espreitam."
}, {
  "number" : 12,
  "text" : "Não me entregues à vontade dos meus adversários; pois as falsas testemunhas e os que respiram violência levantaram-se contra mim."
}, {
  "number" : 13,
  "text" : "Creio que verei a bondade do SENHOR na terra dos viventes."
}, {
  "number" : 14,
  "text" : "Espera pelo SENHOR; anima-te e fortalece teu coração; espera, pois, pelo SENHOR."
} ]