[ {
  "number" : 1,
  "text" : "SENHOR, eu me refugio em ti; que eu não me frustre; livra-me pela tua justiça!"
}, {
  "number" : 2,
  "text" : "Inclina teus ouvidos para mim, livra-me depressa! Sê minha rocha de refúgio, uma fortaleza poderosa para me salvar!"
}, {
  "number" : 3,
  "text" : "Porque tu és a minha rocha e a minha fortaleza; guia-me e encaminha-me por causa do teu nome."
}, {
  "number" : 4,
  "text" : "Tira-me do laço que me armaram, pois tu és o meu refúgio."
}, {
  "number" : 5,
  "text" : "Entrego o meu espírito nas tuas mãos; tu me remiste, ó SENHOR, Deus da verdade."
}, {
  "number" : 6,
  "text" : "Odeias os que adoram ídolos fúteis; eu, porém, confio no SENHOR."
}, {
  "number" : 7,
  "text" : "Eu me alegrarei e me regozijarei no teu amor, pois tens visto minha aflição; tens conhecido minhas angústias"
}, {
  "number" : 8,
  "text" : "e não me entregaste nas mãos do inimigo; firmaste os meus pés num lugar seguro."
}, {
  "number" : 9,
  "text" : "Ó SENHOR, tem compaixão de mim porque estou angustiado; meus olhos, minha alma e meu corpo se consomem de tristeza."
}, {
  "number" : 10,
  "text" : "Pois minha vida é consumida pela angústia, e meus anos, pelos gemidos; minha força desfalece, e meus ossos se consomem em razão da minha culpa."
}, {
  "number" : 11,
  "text" : "Por causa de todos os meus adversários, fui desonrado, fui humilhado diante dos meus vizinhos e tornei-me motivo de horror para os meus conhecidos; os que me veem na rua fogem de mim."
}, {
  "number" : 12,
  "text" : "Sou esquecido por eles como alguém que está morto; sou como um vaso quebrado."
}, {
  "number" : 13,
  "text" : "Pois tenho ouvido a difamação de muitos, há terror por todos os lados; juntos, conspiram contra mim, tramando tirar-me a vida."
}, {
  "number" : 14,
  "text" : "Ó SENHOR, mas eu confio em ti e digo: Tu és o meu Deus."
}, {
  "number" : 15,
  "text" : "Meus dias estão nas tuas mãos; livra-me das mãos dos meus inimigos e dos que me perseguem."
}, {
  "number" : 16,
  "text" : "Faze o teu rosto resplandecer sobre o teu servo; salva-me por tua bondade."
}, {
  "number" : 17,
  "text" : "Ó SENHOR, que eu não me frustre, porque te invoco; que os ímpios fiquem frustrados e sejam emudecidos no Sheol."
}, {
  "number" : 18,
  "text" : "Calem-se os lábios mentirosos, que falam com insolência contra o justo, com arrogância e desprezo."
}, {
  "number" : 19,
  "text" : "Como é grande a tua bondade, que guardaste para os que te temem e preparaste na presença dos filhos dos homens, para os que se refugiam em ti!"
}, {
  "number" : 20,
  "text" : "No abrigo da tua presença, tu os escondes das intrigas dos homens; em um esconderijo, tu os proteges das línguas dimafadoras."
}, {
  "number" : 21,
  "text" : "Bendito seja o SENHOR, pois mostrou de uma forma maravilhosa sua fidelidade para comigo numa cidade sitiada."
}, {
  "number" : 22,
  "text" : "Assustado, eu dizia: Estou eliminado de diante dos teus olhos. Tu, porém, ouviste minhas súplicas quando clamei a ti."
}, {
  "number" : 23,
  "text" : "Amai o SENHOR, todos vós, seus santos! O SENHOR guarda os fiéis e castiga plenamente o soberbo."
}, {
  "number" : 24,
  "text" : "Sede fortes e corajosos, todos vós que esperais no SENHOR."
} ]