[ {
  "number" : 1,
  "text" : "Regozijai-vos no SENHOR, vós, justos, pois aos que são retos fica bem louvá-lo."
}, {
  "number" : 2,
  "text" : "Louvai ao SENHOR com harpa, cantai-lhe louvores com saltério de dez cordas."
}, {
  "number" : 3,
  "text" : "Cantai-lhe um cântico novo; tocai com habilidade e alegria."
}, {
  "number" : 4,
  "text" : "Porque a palavra do SENHOR é reta; e todas as suas obras são fiéis."
}, {
  "number" : 5,
  "text" : "Ele ama a retidão e a justiça; a terra está cheia do amor do SENHOR."
}, {
  "number" : 6,
  "text" : "Os céus foram feitos pela palavra do SENHOR, e todo o exército deles, pelo sopro da sua boca."
}, {
  "number" : 7,
  "text" : "Ele ajunta as águas do mar como num montão; faz dos abismos depósitos."
}, {
  "number" : 8,
  "text" : "Tema ao SENHOR toda a terra; temam-no todos os moradores do mundo."
}, {
  "number" : 9,
  "text" : "Pois ele falou, e tudo se fez; ele mandou, e logo tudo apareceu."
}, {
  "number" : 10,
  "text" : "O SENHOR frustra os planos das nações, anula os intuitos dos povos."
}, {
  "number" : 11,
  "text" : "O plano do SENHOR permanece para sempre, e os intuitos do seu coração, por todas as gerações."
}, {
  "number" : 12,
  "text" : "Bem-aventurada é a nação cujo Deus é o SENHOR, o povo que ele escolheu como sua herança."
}, {
  "number" : 13,
  "text" : "O SENHOR olha lá do céu; vê todos os filhos dos homens;"
}, {
  "number" : 14,
  "text" : "da sua morada observa todos os moradores da terra,"
}, {
  "number" : 15,
  "text" : "aquele que forma o coração de todos eles, que contempla todas as suas obras."
}, {
  "number" : 16,
  "text" : "Um rei não se salva pelo poderio do seu exército; nem o valente se livra pela muita força."
}, {
  "number" : 17,
  "text" : "O cavalo é falsa esperança de vitória; não pode livrar ninguém com sua grande força."
}, {
  "number" : 18,
  "text" : "Os olhos do SENHOR estão sobre os que o temem, sobre os que esperam pelo seu amor,"
}, {
  "number" : 19,
  "text" : "para livrá-los da morte e conservá-los vivos em tempo de fome."
}, {
  "number" : 20,
  "text" : "Nossa esperança está no SENHOR; ele é nosso auxílio e escudo."
}, {
  "number" : 21,
  "text" : "Nosso coração se alegra nele, pois temos confiado no seu santo nome."
}, {
  "number" : 22,
  "text" : "SENHOR, que o teu amor esteja sobre nós, assim como a nossa esperança está em ti."
} ]