[ {
  "number" : 1,
  "text" : "Bendirei o SENHOR em todo o tempo; seu louvor estará sempre nos meus lábios."
}, {
  "number" : 2,
  "text" : "Minha alma se gloriará no SENHOR; os aflitos ouvirão isso e se alegrarão."
}, {
  "number" : 3,
  "text" : "Engrandecei o SENHOR comigo e juntos exaltemos seu nome."
}, {
  "number" : 4,
  "text" : "Busquei o SENHOR, e ele me respondeu, livrou-me de todos os meus temores."
}, {
  "number" : 5,
  "text" : "Olhai para ele e ficai radiantes; o vosso rosto jamais mostrará frustração."
}, {
  "number" : 6,
  "text" : "Este pobre homem clamou, e o SENHOR o ouviu; livrou-o de todas as suas aflições."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR acampa ao redor dos que o temem e os livra."
}, {
  "number" : 8,
  "text" : "Provai e vede que o SENHOR é bom. Bem-aventurado quem nele se refugia!"
}, {
  "number" : 9,
  "text" : "Temei o SENHOR, vós, seus santos, pois nada falta aos que o temem."
}, {
  "number" : 10,
  "text" : "Os leõezinhos têm necessidades e passam fome, mas não faltará bem algum aos que buscam o SENHOR."
}, {
  "number" : 11,
  "text" : "Vinde, filhos, escutai-me, e eu vos ensinarei o temor do SENHOR."
}, {
  "number" : 12,
  "text" : "Qual é o homem que ama a vida e quer viver muito para ver a prosperidade?"
}, {
  "number" : 13,
  "text" : "Guarda tua língua do mal, e teus lábios do engano."
}, {
  "number" : 14,
  "text" : "Afasta-te do mal e faze o bem; busca a paz e segue-a."
}, {
  "number" : 15,
  "text" : "Os olhos do SENHOR estão sobre os justos, e seus ouvidos, atentos ao seu clamor."
}, {
  "number" : 16,
  "text" : "A face do SENHOR opõe-se aos que praticam o mal, para eliminar a memória deles da terra."
}, {
  "number" : 17,
  "text" : "Os justos clamam, e o SENHOR os ouve; livra-os de todas as suas angústias."
}, {
  "number" : 18,
  "text" : "O SENHOR está perto dos que têm o coração quebrantado; ele salva os de espírito arrependido."
}, {
  "number" : 19,
  "text" : "As aflições do justo são muitas, mas o SENHOR o livra de todas elas."
}, {
  "number" : 20,
  "text" : "Preserva-lhe todos os ossos; nem sequer um deles se quebra."
}, {
  "number" : 21,
  "text" : "A maldade matará o ímpio, e os que odeiam o justo serão condenados."
}, {
  "number" : 22,
  "text" : "O SENHOR resgata a vida dos seus servos, e nenhum dos que nele se refugiam será condenado."
} ]