[ {
  "number" : 1,
  "text" : "SENHOR, defende-me dos que me atacam; luta contra os que lutam contra mim."
}, {
  "number" : 2,
  "text" : "Toma o escudo pequeno e o grande, e levanta-te para me socorrer."
}, {
  "number" : 3,
  "text" : "Empunha a lança e a flecha contra os que me perseguem. Dize à minha alma: Eu sou a tua salvação."
}, {
  "number" : 4,
  "text" : "Sejam envergonhados e humilhados os que me perseguem; voltem atrás e se confundam os que tramam o mal contra mim."
}, {
  "number" : 5,
  "text" : "Sejam como a palha ao vento, quando o anjo do SENHOR os dispersar."
}, {
  "number" : 6,
  "text" : "Seja o caminho deles tenebroso e escorregadio, e o anjo do SENHOR os persiga."
}, {
  "number" : 7,
  "text" : "Pois prepararam-me sem motivo uma armadilha; cavaram sem razão uma cova para mim."
}, {
  "number" : 8,
  "text" : "Venha a destruição inesperadamente sobre eles, e prenda-os a armadilha que prepararam; caiam eles mesmos nessa destruição."
}, {
  "number" : 9,
  "text" : "Então minha alma se regozijará no SENHOR e se alegrará na sua salvação."
}, {
  "number" : 10,
  "text" : "Todos os meus ossos dirão: Ó SENHOR, quem é como tu, que livras o fraco de quem é mais forte do que ele? Sim, o pobre e o necessitado, daquele que o rouba."
}, {
  "number" : 11,
  "text" : "Testemunhas perversas levantam-se; interrogam-me sobre coisas que desconheço."
}, {
  "number" : 12,
  "text" : "Pagam-me o bem com o mal, causando-me luto na alma."
}, {
  "number" : 13,
  "text" : "Mas, quando eles estavam enfermos, eu me vestia de panos de saco, humilhava-me com jejum e orava reclinando a cabeça sobre o peito."
}, {
  "number" : 14,
  "text" : "Agia como se fossem meu amigo ou irmão; eu andava cabisbaixo e lamentando-me, como quem chora por sua mãe."
}, {
  "number" : 15,
  "text" : "Mas, quando eu tropeçava, eles se alegravam e se uniam; homens miseráveis, que eu não conhecia, uniam-se contra mim e difamavam-me sem cessar."
}, {
  "number" : 16,
  "text" : "Como zombadores hipócritas rangiam com maldade os dentes contra mim."
}, {
  "number" : 17,
  "text" : "Ó SENHOR, até quando contemplarás isso? Livra-me da violência deles; salva minha vida dos leões!"
}, {
  "number" : 18,
  "text" : "Então te darei graças na grande assembleia e te louvarei entre grande multidão."
}, {
  "number" : 19,
  "text" : "Não riam de mim os que por nada são meus inimigos, nem tramem com olhares os que me odeiam sem motivo."
}, {
  "number" : 20,
  "text" : "Pois não falam de paz; pelo contrário, inventam palavras enganosas contra os que vivem quietos na terra."
}, {
  "number" : 21,
  "text" : "Escancaram contra mim a boca e dizem: Ah! Ah! Nossos olhos viram."
}, {
  "number" : 22,
  "text" : "Tu viste, SENHOR, não te cales; SENHOR, não te distancies de mim."
}, {
  "number" : 23,
  "text" : "Acorda e desperta para o meu julgamento, para a minha causa, Deus meu e Senhor meu."
}, {
  "number" : 24,
  "text" : "SENHOR, meu Deus, justifica-me segundo a tua justiça, e não se regozijem eles por minha causa."
}, {
  "number" : 25,
  "text" : "Não digam no coração: Vede! Cumpriu-se o nosso desejo! Não digam: Acabamos com ele!"
}, {
  "number" : 26,
  "text" : "Sejam envergonhados e, juntos, cobertos de vexame os que se alegram com a minha desgraça; cubram-se de vergonha e de confusão os que me menosprezam."
}, {
  "number" : 27,
  "text" : "Cantem de júbilo e se alegrem os que têm prazer na minha retidão e digam de contínuo: Seja engrandecido o SENHOR, que tem prazer na prosperidade do seu servo."
}, {
  "number" : 28,
  "text" : "Então meus lábios proclamarão tua justiça e teu louvor o dia todo."
} ]