[ {
  "number" : 1,
  "text" : "Não te aborreças por causa dos homens maus, nem tenhas inveja dos malfeitores."
}, {
  "number" : 2,
  "text" : "Pois em breve secarão como relva, murcharão como erva verde."
}, {
  "number" : 3,
  "text" : "Confia no SENHOR e faze o bem; assim habitarás na terra e te alimentarás em segurança."
}, {
  "number" : 4,
  "text" : "Agrada-te também do SENHOR, e ele satisfará o desejo do teu coração."
}, {
  "number" : 5,
  "text" : "Entrega teu caminho ao SENHOR; confia nele, e ele tudo fará."
}, {
  "number" : 6,
  "text" : "Fará tua justiça sobressair como a luz, e teu direito, como o meio-dia."
}, {
  "number" : 7,
  "text" : "Descansa no SENHOR e espera nele; não te aborreças por causa daquele que prospera em seu caminho, por causa do que trama o mal."
}, {
  "number" : 8,
  "text" : "Deixa a ira e abandona o furor; não te aborreças, pois isso só lhe trará o mal."
}, {
  "number" : 9,
  "text" : "Porque os malfeitores serão exterminados, mas os que esperam no SENHOR herdarão a terra."
}, {
  "number" : 10,
  "text" : "Pois dentro de pouco tempo, o ímpio não mais existirá; olharás para onde ele mora, mas ele não estará ali."
}, {
  "number" : 11,
  "text" : "Mas os humildes herdarão a terra e se deleitarão na plenitude da paz."
}, {
  "number" : 12,
  "text" : "O ímpio maquina contra o justo e range os dentes contra ele,"
}, {
  "number" : 13,
  "text" : "mas o Senhor se ri do ímpio, pois vê que o seu dia está chegando."
}, {
  "number" : 14,
  "text" : "Os ímpios arrancam a espada e preparam o arco para atacar o pobre e o necessitado, para matar os que andam em retidão."
}, {
  "number" : 15,
  "text" : "Mas a espada deles lhes atravessará o próprio coração, e seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "O pouco que o justo tem vale mais do que as riquezas de muitos ímpios."
}, {
  "number" : 17,
  "text" : "Pois os braços dos ímpios serão quebrados, mas o SENHOR sustenta os justos."
}, {
  "number" : 18,
  "text" : "O SENHOR conhece os dias dos íntegros, e a herança deles permanecerá para sempre."
}, {
  "number" : 19,
  "text" : "Não ficarão frustrados no dia do mal e se fartarão nos dias da fome."
}, {
  "number" : 20,
  "text" : "Mas os ímpios perecerão, e os inimigos do SENHOR serão como a beleza das pastagens: desaparecerão, sim, como fumaça se desfarão."
}, {
  "number" : 21,
  "text" : "O ímpio toma emprestado e não paga; mas o justo se compadece e dá."
}, {
  "number" : 22,
  "text" : "Pois os abençoados pelo SENHOR herdarão a terra, mas os que por ele são amaldiçoados serão exterminados."
}, {
  "number" : 23,
  "text" : "O SENHOR firma os passos do homem de cujo caminho se agrada;"
}, {
  "number" : 24,
  "text" : "ainda que caia, não ficará prostrado, pois o SENHOR segura-lhe a mão."
}, {
  "number" : 25,
  "text" : "Já fui moço, e agora estou velho; mas nunca vi o justo desamparado, nem seus descendentes a mendigar o pão."
}, {
  "number" : 26,
  "text" : "Ele é sempre generoso e empresta, e seus descendentes são abençoados."
}, {
  "number" : 27,
  "text" : "Afasta-te do mal e faze o bem, e terás morada permanente."
}, {
  "number" : 28,
  "text" : "Pois o SENHOR ama a justiça e não desampara seus santos. Eles serão preservados para sempre, mas a descendência dos ímpios será exterminada."
}, {
  "number" : 29,
  "text" : "Os justos herdarão a terra e habitarão nela para sempre."
}, {
  "number" : 30,
  "text" : "A boca do justo profere sabedoria; sua língua fala o que é reto."
}, {
  "number" : 31,
  "text" : "A lei do seu Deus está em seu coração; seus pés não vacilarão."
}, {
  "number" : 32,
  "text" : "O ímpio espreita o justo e procura matá-lo."
}, {
  "number" : 33,
  "text" : "O SENHOR não o deixará nas mãos dele, nem o condenará quando for julgado."
}, {
  "number" : 34,
  "text" : "Espera no SENHOR e segue o seu caminho, e ele te exaltará para herdares a terra; e verás quando os ímpios forem exterminados."
}, {
  "number" : 35,
  "text" : "Vi um ímpio prepotente crescendo como uma árvore nativa e verdejante."
}, {
  "number" : 36,
  "text" : "Mas eu passei, e ele já não existia; procurei-o, mas não foi encontrado."
}, {
  "number" : 37,
  "text" : "Atenta para o homem íntegro e observa o reto, porque haverá um futuro para o homem de paz."
}, {
  "number" : 38,
  "text" : "Quanto aos transgressores, serão de súbito destruídos, e a posteridade dos ímpios será exterminada."
}, {
  "number" : 39,
  "text" : "Mas a salvação dos justos vem do SENHOR; ele é sua fortaleza no tempo da angústia."
}, {
  "number" : 40,
  "text" : "O SENHOR os ajuda e os livra; ele os livra dos ímpios e os salva, pois nele se refugiam."
} ]