[ {
  "number" : 1,
  "text" : "Esperei com paciência pelo SENHOR, ele se inclinou para mim e ouviu meu clamor."
}, {
  "number" : 2,
  "text" : "Tirou-me de um poço de destruição, de um lamaçal; colocou meus pés sobre uma rocha, firmou meus passos."
}, {
  "number" : 3,
  "text" : "Pôs na minha boca um cântico novo, um hino ao nosso Deus. Muitos verão isso, temerão e confiarão no SENHOR."
}, {
  "number" : 4,
  "text" : "Bem-aventurado o homem que coloca sua confiança no SENHOR e não se volta aos arrogantes nem aos que seguem a mentira."
}, {
  "number" : 5,
  "text" : "SENHOR, Deus meu, muitas são as maravilhas que tens operado e os teus propósitos para conosco; não há ninguém que se possa comparar a ti; quisera eu anunciá-los e manifestá-los, mas são mais do que se podem contar."
}, {
  "number" : 6,
  "text" : "Tu não quiseste sacrifício nem oferta; abriste-me os ouvidos; não exigiste holocausto nem oferta de expiação pelo pecado."
}, {
  "number" : 7,
  "text" : "Então eu disse: Aqui estou, no rolo do livro está escrito a meu respeito."
}, {
  "number" : 8,
  "text" : "Gosto de fazer a tua vontade, ó meu Deus; sim, tua lei está dentro do meu coração."
}, {
  "number" : 9,
  "text" : "Tenho proclamado boas-novas de justiça na grande assembleia; não fechei meus lábios."
}, {
  "number" : 10,
  "text" : "Não ocultei tua justiça dentro do coração; proclamei tua fidelidade e tua salvação; não escondi da grande assembleia teu amor e tua verdade."
}, {
  "number" : 11,
  "text" : "SENHOR, não retires de mim tua compaixão; teu amor e tua fidelidade guardem-me sempre."
}, {
  "number" : 12,
  "text" : "Pois males sem conta me têm cercado; os meus pecados me têm alcançado, de modo que não consigo ver; são mais numerosos do que os cabelos da minha cabeça; por isso, meu coração está desanimado."
}, {
  "number" : 13,
  "text" : "SENHOR, agrada-te em me livrar; SENHOR, apressa-te a me ajudar."
}, {
  "number" : 14,
  "text" : "Sejam logo humilhados e envergonhados os que procuram destruir minha vida; voltem frustrados e sejam envergonhados os que têm prazer com minha desgraça."
}, {
  "number" : 15,
  "text" : "Sejam devastados por causa da sua afronta os que zombam de mim dizendo: Bem feito! Bem feito!"
}, {
  "number" : 16,
  "text" : "Regozijem-se e alegrem-se em ti todos os que te buscam. Digam sempre os que amam tua salvação: O SENHOR seja engrandecido."
}, {
  "number" : 17,
  "text" : "Na verdade, sou pobre e necessitado, mas o Senhor cuida de mim. Tu és meu auxílio e meu libertador. Ó meu Deus, não te demores."
} ]