[ {
  "number" : 1,
  "text" : "Ó Deus, ouvimos com nossos próprios ouvidos, pois nossos pais nos contaram os feitos que realizaste em seus dias, nos tempos passados."
}, {
  "number" : 2,
  "text" : "Com tua própria mão expulsaste as nações para estabelecê-los; oprimiste os povos e deste espaço para nossos pais."
}, {
  "number" : 3,
  "text" : "E não foi pela espada que conquistaram a terra, nem foi a força deles que os salvou, mas sim tua destra, e teu braço, e a luz do teu rosto, porque te agradaste deles."
}, {
  "number" : 4,
  "text" : "Ó Deus, tu és meu Rei; envia livramento para Jacó."
}, {
  "number" : 5,
  "text" : "Por teu intermédio, destruímos nossos adversários; pelo teu nome, pisamos os que se levantam contra nós."
}, {
  "number" : 6,
  "text" : "Pois não confio no meu arco, nem minha espada pode salvar-me."
}, {
  "number" : 7,
  "text" : "Mas tu nos salvaste dos nossos adversários e envergonhaste os que nos odeiam."
}, {
  "number" : 8,
  "text" : "Em Deus é que nos temos gloriado todo dia, e sempre louvaremos teu nome."
}, {
  "number" : 9,
  "text" : "Mas agora nos rejeitaste e nos humilhaste, e não acompanhas nossos exércitos."
}, {
  "number" : 10,
  "text" : "Fizeste-nos fugir do inimigo, e os que nos odeiam nos despojam à vontade."
}, {
  "number" : 11,
  "text" : "Tu nos entregaste para sermos devorados como ovelhas e nos espalhaste entre as nações."
}, {
  "number" : 12,
  "text" : "Vendeste teu povo por nada e não lucraste com o preço."
}, {
  "number" : 13,
  "text" : "Tu nos humilhaste diante de nossos vizinhos, fizeste de nós objeto de zombaria para os que estão ao nosso redor."
}, {
  "number" : 14,
  "text" : "Puseste-nos por provérbio entre as nações, os povos meneiam a cabeça diante de nós."
}, {
  "number" : 15,
  "text" : "Estou constantemente humilhado, e meu rosto se cobre de vergonha,"
}, {
  "number" : 16,
  "text" : "diante da voz daquele que afronta e blasfema, à vista do inimigo e do vingador."
}, {
  "number" : 17,
  "text" : "Tudo isso nos sobreveio. Todavia, não nos esquecemos de ti, nem traímos a tua aliança."
}, {
  "number" : 18,
  "text" : "Nosso coração não voltou atrás, nem nossos passos se desviaram dos teus caminhos."
}, {
  "number" : 19,
  "text" : "Apesar disso, tu nos esmagaste onde habitam os chacais e nos cobriste de trevas profundas."
}, {
  "number" : 20,
  "text" : "Se nos tivéssemos esquecido do nome do nosso Deus, e estendido as mãos para um deus estrangeiro,"
}, {
  "number" : 21,
  "text" : "Deus não teria descoberto isso? Pois ele conhece os segredos do coração."
}, {
  "number" : 22,
  "text" : "Mas por amor de ti somos entregues à morte todos os dias; somos considerados ovelhas para o matadouro."
}, {
  "number" : 23,
  "text" : "Desperta! Por que dormes, Senhor? Acorda! Não nos rejeites para sempre."
}, {
  "number" : 24,
  "text" : "Por que escondes o rosto e te esqueces da nossa tribulação e da nossa angústia?"
}, {
  "number" : 25,
  "text" : "Pois nossa alma está abatida até o pó; nosso corpo, jogado no chão."
}, {
  "number" : 26,
  "text" : "Levanta-te, socorre-nos e resgata-nos por causa do teu amor fiel."
} ]