[ {
  "number" : 1,
  "text" : "Meu coração transborda de boas palavras; consagro ao rei o que compus; minha língua é como a pena de um escritor habilidoso."
}, {
  "number" : 2,
  "text" : "Tu és o mais formoso dos filhos dos homens; a graça se derramou nos teus lábios; por isso Deus te abençoou para sempre."
}, {
  "number" : 3,
  "text" : "Prende tua espada na cintura, ó valente, na tua glória e majestade."
}, {
  "number" : 4,
  "text" : "Em tua majestade cavalga em triunfo pela causa da verdade, da misericórdia e da justiça; que a tua destra te ensine coisas maravilhosas."
}, {
  "number" : 5,
  "text" : "Tuas flechas são agudas no coração dos inimigos do rei; os povos são derrotados diante de ti."
}, {
  "number" : 6,
  "text" : "O teu trono, ó Deus, subsiste pelos séculos dos séculos, e o cetro do teu reino é cetro de equidade."
}, {
  "number" : 7,
  "text" : "Amaste a justiça e odiaste o pecado; por isso Deus, o teu Deus, te ungiu com o óleo de alegria, mais do que a teus companheiros."
}, {
  "number" : 8,
  "text" : "Todas as tuas vestes têm aroma de mirra, aloés e cássia; nos palácios de marfim, os instrumentos de cordas te alegram."
}, {
  "number" : 9,
  "text" : "Filhas dos reis estão entre as tuas ilustres damas; a rainha, ornada de ouro de Ofir, está ao teu lado direito."
}, {
  "number" : 10,
  "text" : "Ouve e olha, filha, inclina os ouvidos; esquece-te do teu povo e da família de teu pai."
}, {
  "number" : 11,
  "text" : "Então o rei cobiçará a tua formosura. Honra-o, pois ele é teu senhor."
}, {
  "number" : 12,
  "text" : "A filha de Tiro virá a ti trazendo presentes; os ricos entre o povo te pedirão favores."
}, {
  "number" : 13,
  "text" : "A filha do rei está esplêndida dentro do palácio; suas vestes são enfeitadas de ouro."
}, {
  "number" : 14,
  "text" : "Será conduzida ao rei em vestidos de cores brilhantes; as virgens, suas companheiras que a seguem, serão levadas à tua presença."
}, {
  "number" : 15,
  "text" : "Serão levadas com alegria e regozijo, e entrarão no palácio do rei."
}, {
  "number" : 16,
  "text" : "Teus filhos estarão em lugar de teus pais; tu os farás príncipes sobre toda a terra."
}, {
  "number" : 17,
  "text" : "Farei com que teu nome seja lembrado de geração em geração; assim, os povos te louvarão para sempre."
} ]