[ {
  "number" : 1,
  "text" : "Ouvi isto, vós, todos os povos; inclinai os ouvidos, todos os habitantes do mundo,"
}, {
  "number" : 2,
  "text" : "quer humildes, quer nobres, tanto ricos como pobres."
}, {
  "number" : 3,
  "text" : "Minha boca falará com sabedoria, e a meditação do meu coração trará entendimento."
}, {
  "number" : 4,
  "text" : "Inclinarei os ouvidos para ouvir uma parábola; decifrarei meu enigma ao som da harpa."
}, {
  "number" : 5,
  "text" : "Por que teria medo nos dias da adversidade, quando me cercar a maldade dos meus perseguidores,"
}, {
  "number" : 6,
  "text" : "que confiam em seus bens e se vangloriam de suas muitas riquezas?"
}, {
  "number" : 7,
  "text" : "Nenhum deles, de modo algum, pode remir seu irmão, nem por ele oferecer um resgate a Deus,"
}, {
  "number" : 8,
  "text" : "pois a redenção da sua vida é caríssima, tanto que seus recursos não são suficientes;"
}, {
  "number" : 9,
  "text" : "para que continuasse a viver para sempre e não visse a sepultura."
}, {
  "number" : 10,
  "text" : "Sim, ele verá que até os sábios morrem, que o tolo e o insensato perecem e deixam seus bens para outros."
}, {
  "number" : 11,
  "text" : "No íntimo, pensam que suas casas são perpétuas e que suas habitações haverão de durar através das gerações; dão os próprios nomes às suas terras."
}, {
  "number" : 12,
  "text" : "Mas o homem, embora honrado, não permanece para sempre; pelo contrário, ele é como os animais que morrem."
}, {
  "number" : 13,
  "text" : "Esse é o destino dos que confiam em si mesmos, o fim dos que se satisfazem com suas próprias palavras. [Interlúdio]"
}, {
  "number" : 14,
  "text" : "Como ovelhas são levados ao Sheol, e a morte os pastoreia; pela manhã, os justos triunfarão sobre eles; sua aparência se consumirá no Sheol, que será sua morada."
}, {
  "number" : 15,
  "text" : "Mas Deus resgatará minha vida do poder da morte, pois ele me receberá. [Interlúdio]"
}, {
  "number" : 16,
  "text" : "Não temas quando alguém se enriquece, quando aumenta a glória da sua casa."
}, {
  "number" : 17,
  "text" : "Pois, quando morrer, nada levará consigo; sua glória não o acompanhará."
}, {
  "number" : 18,
  "text" : "Ainda que ele, enquanto vivo, se considere feliz e os homens o louvem quando faz o bem a si mesmo,"
}, {
  "number" : 19,
  "text" : "ele se juntará à geração de seus pais, e eles nunca mais verão a luz."
}, {
  "number" : 20,
  "text" : "Mas o homem, embora honrado, não permanece para sempre; pelo contrário, ele é como os animais que morrem."
} ]