[ {
  "number" : 1,
  "text" : "O SENHOR Deus, o Poderoso, fala e convoca a terra desde o nascente até o poente."
}, {
  "number" : 2,
  "text" : "Deus resplandece desde Sião, a perfeição da formosura."
}, {
  "number" : 3,
  "text" : "Nosso Deus vem e não guarda silêncio. Diante dele, há um fogo devorador e, ao seu redor, uma grande tempestade."
}, {
  "number" : 4,
  "text" : "Ele intima os altos céus e a terra para o julgamento do seu povo:"
}, {
  "number" : 5,
  "text" : "Reuni os meus santos, aqueles que fizeram uma aliança comigo por meio de sacrifícios."
}, {
  "number" : 6,
  "text" : "Os céus proclamam sua justiça, pois Deus mesmo é Juiz. [Interlúdio]"
}, {
  "number" : 7,
  "text" : "Ouve, povo meu, e falarei; ó Israel, ouve, e testemunharei contra ti; eu sou Deus, o teu Deus."
}, {
  "number" : 8,
  "text" : "Não te repreendo por teus sacrifícios, pois teus holocaustos são apresentados a mim constantemente."
}, {
  "number" : 9,
  "text" : "Não aceitarei novilho da tua casa, nem bodes dos teus currais."
}, {
  "number" : 10,
  "text" : "Porque todo animal da floresta é meu, assim como o gado, aos milhares nas montanhas."
}, {
  "number" : 11,
  "text" : "Conheço todas as aves dos montes, e tudo o que se move no campo é meu."
}, {
  "number" : 12,
  "text" : "Se eu tivesse fome, não te pediria, pois o mundo é meu e tudo que nele existe."
}, {
  "number" : 13,
  "text" : "Comerei a carne de touros? Beberei o sangue de bodes?"
}, {
  "number" : 14,
  "text" : "Oferece sacrifício de ação de graças a Deus e cumpre teus votos ao Altíssimo."
}, {
  "number" : 15,
  "text" : "Invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás."
}, {
  "number" : 16,
  "text" : "Mas Deus diz ao ímpio: Que te adianta recitar meus estatutos e repetir minha aliança com a tua boca,"
}, {
  "number" : 17,
  "text" : "visto que odeias a correção e lanças minhas palavras para longe de ti?"
}, {
  "number" : 18,
  "text" : "Quando vês um ladrão, tu gostas dele; e te associas com os adúlteros."
}, {
  "number" : 19,
  "text" : "Abres a tua boca com perversidade, e a tua língua arma traição."
}, {
  "number" : 20,
  "text" : "Tu sentas para falar contra teu irmão; difamas o filho de tua mãe."
}, {
  "number" : 21,
  "text" : "Tu tens feito essas coisas, e eu me calei; na verdade, pensavas que eu era como tu; mas eu te interrogarei e colocarei tudo na tua presença."
}, {
  "number" : 22,
  "text" : "Considerai isto, vós que vos esqueceis de Deus, para que eu não vos despedace, sem que ninguém vos possa livrar."
}, {
  "number" : 23,
  "text" : "Aquele que oferece sacrifício de ação de graças me glorifica; e mostrarei a salvação de Deus ao que atenta para seus atos."
} ]