[ {
  "number" : 1,
  "text" : "Ó Deus, compadece-te de mim, segundo teu amor; apaga minhas transgressões, por tuas grandes misericórdias."
}, {
  "number" : 2,
  "text" : "Lava-me completamente da minha iniquidade e purifica-me do meu pecado."
}, {
  "number" : 3,
  "text" : "Pois reconheço minhas transgressões, e meu pecado está sempre diante de mim."
}, {
  "number" : 4,
  "text" : "Pequei contra ti, e contra ti somente, e fiz o que é mau diante dos teus olhos; por isso tua sentença é justa, e teu julgamento é puro."
}, {
  "number" : 5,
  "text" : "Eu nasci em iniquidade, e em pecado minha mãe me concebeu."
}, {
  "number" : 6,
  "text" : "Tu desejas que a verdade esteja no íntimo; no coração me ensinas a sabedoria."
}, {
  "number" : 7,
  "text" : "Purifica-me com hissopo, e ficarei limpo; lava-me, e ficarei mais branco do que a neve."
}, {
  "number" : 8,
  "text" : "Faze-me ouvir júbilo e alegria, para que se regozijem os ossos que esmagaste."
}, {
  "number" : 9,
  "text" : "Esconde teu rosto dos meus pecados e apaga todas as minhas iniquidades."
}, {
  "number" : 10,
  "text" : "Ó Deus, cria em mim um coração puro e renova em mim um espírito inabalável."
}, {
  "number" : 11,
  "text" : "Não me expulses da tua presença, nem retires de mim o teu Santo Espírito."
}, {
  "number" : 12,
  "text" : "Restitui-me a alegria da tua salvação e sustenta-me com um espírito obediente."
}, {
  "number" : 13,
  "text" : "Então ensinarei teus caminhos aos transgressores, e pecadores se converterão a ti."
}, {
  "number" : 14,
  "text" : "Ó Deus, Deus da minha salvação, livra-me dos crimes de sangue, e minha língua cantará alegremente tua justiça."
}, {
  "number" : 15,
  "text" : "Senhor, abre meus lábios, e minha boca proclamará teu louvor."
}, {
  "number" : 16,
  "text" : "Pois não tens prazer em sacrifícios e não te agradas de holocaustos, do contrário, eu os ofereceria a ti."
}, {
  "number" : 17,
  "text" : "Sacrifício aceitável para Deus é o espírito quebrantado; ó Deus, tu não desprezarás o coração quebrantado e arrependido."
}, {
  "number" : 18,
  "text" : "Faze o bem a Sião, segundo tua boa vontade; edifica os muros de Jerusalém."
}, {
  "number" : 19,
  "text" : "Então te agradarás de sacrifícios de justiça, dos holocaustos e das ofertas queimadas; então serão oferecidos novilhos sobre teu altar."
} ]