[ {
  "number" : 1,
  "text" : "Aclamai a Deus, toda a terra."
}, {
  "number" : 2,
  "text" : "Cantai a glória do seu nome, dai glória em seu louvor."
}, {
  "number" : 3,
  "text" : "Dizei a Deus: Como as tuas obras são grandiosas! Teus inimigos se submetem a ti pela grandeza do teu poder."
}, {
  "number" : 4,
  "text" : "Toda a terra te adora e te canta louvores; eles louvam teu nome. [Interlúdio]"
}, {
  "number" : 5,
  "text" : "Vinde e vede as obras de Deus, seus feitos tremendos para com os filhos dos homens."
}, {
  "number" : 6,
  "text" : "Converteu o mar em terra seca, e eles atravessaram o rio a pé; ali nos alegramos nele."
}, {
  "number" : 7,
  "text" : "Pelo seu poder, ele governa para sempre, seus olhos vigiam as nações; que os rebeldes não se exaltem. [Interlúdio]"
}, {
  "number" : 8,
  "text" : "Ó povos, bendizei o nosso Deus e fazei ouvir o som do seu louvor;"
}, {
  "number" : 9,
  "text" : "aquele que nos preserva a vida e não permite que nossos pés tropecem."
}, {
  "number" : 10,
  "text" : "Pois tu, ó Deus, nos provaste; tu nos refinaste como se refina a prata."
}, {
  "number" : 11,
  "text" : "Tu nos deixaste cair na armadilha; colocaste uma carga pesada sobre nossos ombros."
}, {
  "number" : 12,
  "text" : "Fizeste com que os homens cavalgassem sobre nossa cabeça; passamos pelo fogo e pela água, mas nos levaste para um lugar de fartura."
}, {
  "number" : 13,
  "text" : "Entrarei em tua casa com sacrifícios; cumprirei meus votos,"
}, {
  "number" : 14,
  "text" : "votos que meus lábios pronunciaram e minha boca prometeu, quando eu estava angustiado."
}, {
  "number" : 15,
  "text" : "Oferecerei animais gordos em holocausto, com a fumaça de carneiros; prepararei novilhos com cabritos. [Interlúdio]"
}, {
  "number" : 16,
  "text" : "Todos vós que temeis a Deus, vinde e ouvi, e eu contarei o que ele tem feito por mim."
}, {
  "number" : 17,
  "text" : "A ele clamei com minha boca, e ele foi exaltado pela minha língua."
}, {
  "number" : 18,
  "text" : "Se eu tivesse guardado o pecado no coração, o Senhor não me teria ouvido."
}, {
  "number" : 19,
  "text" : "Mas, na verdade, Deus me ouviu; ele tem atendido à voz da minha oração."
}, {
  "number" : 20,
  "text" : "Bendito seja Deus, que não rejeitou minha oração, nem afastou de mim o seu amor."
} ]