[ {
  "number" : 1,
  "text" : "Ó Deus, salva-me, pois as águas sobem até o meu pescoço."
}, {
  "number" : 2,
  "text" : "Atolei-me em lamaçal profundo, onde não se pode firmar o pé; entrei nas profundezas das águas, onde a corrente me submerge."
}, {
  "number" : 3,
  "text" : "Estou cansado de clamar; minha garganta secou-se; meus olhos desfalecem de tanto esperar pelo meu Deus."
}, {
  "number" : 4,
  "text" : "Aqueles que me odeiam sem motivo são mais do que os cabelos da minha cabeça; são poderosos os que procuram destruir-me, os que me atacam com mentiras. Por isso, tenho de restituir o que não extorqui."
}, {
  "number" : 5,
  "text" : "Ó Deus, tu conheces bem minha insensatez, e minhas culpas não te são ocultas."
}, {
  "number" : 6,
  "text" : "Não fiquem frustrados por minha causa os que esperam em ti, ó SENHOR, Deus dos Exércitos; não passem vexame por minha causa os que te buscam, ó Deus de Israel."
}, {
  "number" : 7,
  "text" : "Porque por amor a ti tenho suportado afrontas; meu rosto se cobriu de vexame."
}, {
  "number" : 8,
  "text" : "Tornei-me um estranho para meus irmãos, e um desconhecido para os filhos de minha mãe."
}, {
  "number" : 9,
  "text" : "Pois o zelo pela tua casa me consome, e as afrontas dos que te afrontam caíram sobre mim."
}, {
  "number" : 10,
  "text" : "Quando chorei e jejuei, isso se tornou motivo de insulto."
}, {
  "number" : 11,
  "text" : "Quando me vesti de pano de saco, fui alvo de zombaria."
}, {
  "number" : 12,
  "text" : "Aqueles que ficam na entrada da cidade falam de mim; e sou objeto das cantigas dos bêbados."
}, {
  "number" : 13,
  "text" : "Eu, porém, faço minha oração a ti em tempo aceitável, ó SENHOR; ouve-me, ó Deus, pela grandeza do teu amor, pela fidelidade da tua salvação."
}, {
  "number" : 14,
  "text" : "Tira-me do lamaçal e não me deixes afundar; que eu seja salvo dos meus inimigos e das profundezas das águas."
}, {
  "number" : 15,
  "text" : "Não permitas que a corrente das águas me faça submergir, nem que o abismo me devore, nem que a cova me engula."
}, {
  "number" : 16,
  "text" : "Ouve-me, SENHOR, pois o teu amor é grande; volta-te para mim pela tua imensa compaixão."
}, {
  "number" : 17,
  "text" : "Não escondas do teu servo o teu rosto; ouve-me depressa, pois estou angustiado."
}, {
  "number" : 18,
  "text" : "Aproxima-te de mim e salva-me; resgata-me, por causa dos meus inimigos."
}, {
  "number" : 19,
  "text" : "Tu conheces minha humilhação, minha vergonha e meu vexame; todos os meus adversários estão diante de ti."
}, {
  "number" : 20,
  "text" : "Afrontas quebrantaram meu coração; estou debilitado. Esperei por compaixão, mas nada achei; esperei por consoladores, mas não os encontrei."
}, {
  "number" : 21,
  "text" : "Deram-me fel para comer, e quando senti sede me deram vinagre para beber."
}, {
  "number" : 22,
  "text" : "Que a mesa deles se transforme em um laço, e suas ofertas pacíficas, em uma armadilha."
}, {
  "number" : 23,
  "text" : "Que os seus olhos se escureçam, para que não vejam; faze com que o corpo deles trema constantemente."
}, {
  "number" : 24,
  "text" : "Derrama tua indignação sobre eles, e que o ardor da tua ira os alcance."
}, {
  "number" : 25,
  "text" : "Fique deserta sua habitação, e ninguém habite nas suas tendas."
}, {
  "number" : 26,
  "text" : "Pois perseguem a quem afligiste, e aumentam a dor daqueles a quem feriste."
}, {
  "number" : 27,
  "text" : "Aumenta o pecado deles, e não lhes permitas encontrar absolvição no teu julgamento."
}, {
  "number" : 28,
  "text" : "Sejam riscados do livro da vida, e não sejam inscritos com os justos."
}, {
  "number" : 29,
  "text" : "Eu, porém, estou aflito e triste; ó Deus, que tua salvação me ponha em um alto refúgio."
}, {
  "number" : 30,
  "text" : "Louvarei o nome de Deus com um cântico, e o engrandecerei com ação de graças."
}, {
  "number" : 31,
  "text" : "Isso agradará mais o SENHOR do que um boi, ou um novilho com chifres e cascos."
}, {
  "number" : 32,
  "text" : "Vejam isso os humildes e se alegrem; vós, que buscais a Deus, animai o coração."
}, {
  "number" : 33,
  "text" : "Porque o SENHOR atende aos necessitados e não despreza os seus, embora sejam prisioneiros."
}, {
  "number" : 34,
  "text" : "Louvem-no os céus e a terra, os mares e tudo quanto neles se move."
}, {
  "number" : 35,
  "text" : "Porque Deus salvará Sião e edificará as cidades de Judá; seus servos habitarão ali e dela tomarão posse."
}, {
  "number" : 36,
  "text" : "A descendência de seus servos a herdará, e os que amam seu nome nela habitarão."
} ]