[ {
  "number" : 1,
  "text" : "SENHOR, meu Deus, em ti me refugio. Salva-me de todos os que me perseguem e livra-me;"
}, {
  "number" : 2,
  "text" : "para que não me devorem como um leão e me despedacem, sem que ninguém me socorra."
}, {
  "number" : 3,
  "text" : "SENHOR, meu Deus, se eu agi assim, se há injustiça nas minhas mãos,"
}, {
  "number" : 4,
  "text" : "se paguei com o mal ao que estava em paz comigo, ou se sem razão deixei meu inimigo impune,"
}, {
  "number" : 5,
  "text" : "que o inimigo me persiga e me alcance; calque minha vida no chão aos seus pés e deite minha honra no pó. [Interlúdio]"
}, {
  "number" : 6,
  "text" : "Ergue-te, SENHOR, na tua ira; levanta-te contra o furor dos meus inimigos. Desperta-te, meu Deus, tu que decretas a justiça."
}, {
  "number" : 7,
  "text" : "Reúnam-se as nações ao teu redor, assenta-te acima delas nas alturas."
}, {
  "number" : 8,
  "text" : "O SENHOR julga os povos. Julga-me, SENHOR, de acordo com a minha justiça e conforme a integridade que há em mim."
}, {
  "number" : 9,
  "text" : "Que a maldade dos ímpios cesse, mas que o justo se estabeleça; pois tu, ó Deus justo, provas o coração e os pensamentos."
}, {
  "number" : 10,
  "text" : "Deus é o meu escudo, ele salva os retos de coração."
}, {
  "number" : 11,
  "text" : "Deus é um juiz justo, um Deus que manifesta indignação todos os dias."
}, {
  "number" : 12,
  "text" : "Se o homem não se arrepender, Deus afiará sua espada; seu arco já está armado e pronto;"
}, {
  "number" : 13,
  "text" : "já preparou armas mortais, aprontando suas flechas venenosas."
}, {
  "number" : 14,
  "text" : "O ímpio gera a perversidade, concebe a maldade e dá à luz a falsidade."
}, {
  "number" : 15,
  "text" : "Quem abre uma cova e a torna mais profunda, acabará caindo na cova que fez."
}, {
  "number" : 16,
  "text" : "Sua maldade recairá sobre sua cabeça e sua violência atingirá seu próprio crânio."
}, {
  "number" : 17,
  "text" : "Eu louvarei o SENHOR segundo sua justiça e cantarei louvores ao nome do SENHOR, o Altíssimo."
} ]