[ {
  "number" : 1,
  "text" : "SENHOR, em ti me refugio; que eu nunca seja envergonhado."
}, {
  "number" : 2,
  "text" : "Livra-me pela tua justiça e resgata-me; inclina os ouvidos para mim e salva-me."
}, {
  "number" : 3,
  "text" : "Sê tu a rocha de refúgio para onde eu sempre possa ir; ordena que eu seja salvo, pois tu és minha rocha e minha fortaleza."
}, {
  "number" : 4,
  "text" : "Meu Deus, livra-me da mão do ímpio, do poder do homem injusto e cruel."
}, {
  "number" : 5,
  "text" : "Pois tu és minha esperança, SENHOR Deus; tu és minha confiança desde a minha mocidade."
}, {
  "number" : 6,
  "text" : "Tenho me apoiado em ti desde que nasci; tu és aquele que me tirou do ventre materno. Eu sempre te louvarei."
}, {
  "number" : 7,
  "text" : "Sou um testemunho para muitos, pois tu és meu refúgio forte."
}, {
  "number" : 8,
  "text" : "Minha boca se enche do teu louvor e da tua glória continuamente."
}, {
  "number" : 9,
  "text" : "Não me rejeites na minha velhice; não me desampares, quando minhas forças se forem."
}, {
  "number" : 10,
  "text" : "Porque meus inimigos falam contra mim, e os que me espreitam conspiram contra mim,"
}, {
  "number" : 11,
  "text" : "dizendo: Deus o desamparou; persegui-o e prendei-o, pois ninguém o livrará."
}, {
  "number" : 12,
  "text" : "Ó Deus, não te afastes de mim; meu Deus, socorre-me depressa!"
}, {
  "number" : 13,
  "text" : "Sejam envergonhados e destruídos os meus adversários; cubram-se de vergonha e humilhação aqueles que procuram a minha ruína."
}, {
  "number" : 14,
  "text" : "Mas eu esperarei continuamente e te louvarei cada vez mais."
}, {
  "number" : 15,
  "text" : "Minha boca falará todo o dia da tua justiça e das tuas obras de salvação, que são incontáveis."
}, {
  "number" : 16,
  "text" : "Virei na força do SENHOR Deus; proclamarei tua justiça, a tua somente."
}, {
  "number" : 17,
  "text" : "Ó Deus, tu me ensinaste desde a minha mocidade, e até aqui tenho anunciado tuas maravilhas."
}, {
  "number" : 18,
  "text" : "Agora, que estou velho e de cabelos brancos, não me desampares, ó Deus, até que eu tenha anunciado tua força a esta geração, e teu poder, às gerações do futuro."
}, {
  "number" : 19,
  "text" : "Ó Deus, tua justiça atinge os altos céus; tu tens feito grandes coisas, ó Deus! Quem é semelhante a ti?"
}, {
  "number" : 20,
  "text" : "Tu, que me fizeste passar por muitas e árduas tribulações, de novo me restituirás a vida e de novo me tirarás dos abismos da terra."
}, {
  "number" : 21,
  "text" : "Tu me engrandecerás e me consolarás novamente."
}, {
  "number" : 22,
  "text" : "Eu também te louvarei ao som do saltério, pela tua fidelidade, ó meu Deus; eu te cantarei ao som da harpa, ó Santo de Israel."
}, {
  "number" : 23,
  "text" : "Meus lábios, assim como a minha vida, que remiste, exultarão quando eu cantar teus louvores."
}, {
  "number" : 24,
  "text" : "Minha língua também falará da tua justiça o dia todo; pois aqueles que procuram minha ruína estão envergonhados e humilhados."
} ]