[ {
  "number" : 1,
  "text" : "Certamente Deus é bom para Israel, para os que têm coração limpo."
}, {
  "number" : 2,
  "text" : "Quanto a mim, meus pés quase tropeçaram; faltou pouco para que eu escorregasse."
}, {
  "number" : 3,
  "text" : "Pois eu tinha inveja dos arrogantes, ao ver a prosperidade dos ímpios."
}, {
  "number" : 4,
  "text" : "Eles não têm problemas, o corpo deles é forte e sadio."
}, {
  "number" : 5,
  "text" : "Não passam pelas tribulações dos mortais, nem são afligidos como os demais homens."
}, {
  "number" : 6,
  "text" : "Por isso, a soberba é para eles como um colar no pescoço; a violência os cobre como um vestido."
}, {
  "number" : 7,
  "text" : "Os olhos deles cobiçam as riquezas; do seu coração brotam fantasias."
}, {
  "number" : 8,
  "text" : "Zombam e falam com malícia; com arrogância fazem ameaças."
}, {
  "number" : 9,
  "text" : "Desandam a falar contra os céus, e sua língua percorre a terra."
}, {
  "number" : 10,
  "text" : "Por isso, o povo se volta para eles e bebe à vontade de suas águas."
}, {
  "number" : 11,
  "text" : "Eles dizem: Como Deus sabe? Por acaso o Altíssimo tem conhecimento?"
}, {
  "number" : 12,
  "text" : "Os ímpios são assim; sempre seguros, aumentam suas riquezas."
}, {
  "number" : 13,
  "text" : "Por certo é em vão que tenho mantido puro o coração e lavado as mãos na inocência,"
}, {
  "number" : 14,
  "text" : "pois todo dia tenho sido afligido, e castigado a cada manhã."
}, {
  "number" : 15,
  "text" : "Se eu tivesse dito: Falarei como eles, eu teria traído a geração de teus filhos."
}, {
  "number" : 16,
  "text" : "Quando me esforçava para compreender isso, achei que era uma tarefa muito difícil para mim,"
}, {
  "number" : 17,
  "text" : "até que entrei no santuário de Deus. Então compreendi o destino deles."
}, {
  "number" : 18,
  "text" : "Certamente tu os pões em lugares escorregadios e os fazes cair em ruína."
}, {
  "number" : 19,
  "text" : "Como são destruídos de repente! Ficam totalmente aterrorizados."
}, {
  "number" : 20,
  "text" : "Como alguém que acorda de um sonho, assim, ó Senhor, quando acordares, tu os desprezarás."
}, {
  "number" : 21,
  "text" : "Quando meu coração estava amargurado e no meu interior me perturbava,"
}, {
  "number" : 22,
  "text" : "eu estava embrutecido e ignorante; era como animal perante ti."
}, {
  "number" : 23,
  "text" : "Todavia estou sempre contigo; tu me seguras com a mão direita."
}, {
  "number" : 24,
  "text" : "Tu me guias com teu conselho e depois me recebes com honra."
}, {
  "number" : 25,
  "text" : "Quem mais eu tenho no céu, senão a ti? E na terra não desejo outra coisa além de ti."
}, {
  "number" : 26,
  "text" : "Meu corpo e meu coração desfalecem; mas Deus é a fortaleza da minha vida e minha herança para sempre."
}, {
  "number" : 27,
  "text" : "Os que se afastam de ti perecerão; tu exterminas todos os que se desviam de ti."
}, {
  "number" : 28,
  "text" : "Mas, para mim, bom é estar junto a Deus; ponho minha confiança no SENHOR Deus, para proclamar todas as suas obras."
} ]