[ {
  "number" : 1,
  "text" : "Ó Deus, por que nos rejeitaste para sempre? Por que tua ira se acende contra o rebanho que pastoreias?"
}, {
  "number" : 2,
  "text" : "Lembra-te do teu povo, que compraste desde a antiguidade, que remiste para ser a tribo da tua herança, e do monte Sião, onde tens habitado."
}, {
  "number" : 3,
  "text" : "Dirige teus passos para as ruínas perpétuas, para toda destruição que o inimigo provocou no santuário."
}, {
  "number" : 4,
  "text" : "Teus inimigos gritaram no meio da tua assembleia; hastearam suas bandeiras como sinal de vitória."
}, {
  "number" : 5,
  "text" : "Pareciam os que abrem com machados uma densa floresta."
}, {
  "number" : 6,
  "text" : "Despedaçaram com machados e martelos toda obra entalhada."
}, {
  "number" : 7,
  "text" : "Atearam fogo no teu santuário; profanaram a morada do teu nome e a arrasaram."
}, {
  "number" : 8,
  "text" : "Disseram no coração: Acabemos com ela de uma vez. E queimaram todos os santuários desta terra."
}, {
  "number" : 9,
  "text" : "Não vemos mais nossos símbolos, não há mais profetas; ninguém entre nós sabe até quando isso durará."
}, {
  "number" : 10,
  "text" : "Ó Deus, até quando o adversário afrontará? O inimigo blasfemará teu nome para sempre?"
}, {
  "number" : 11,
  "text" : "Por que reténs tua mão, tua mão direita? Tira-a do teu peito e destrói a todos eles."
}, {
  "number" : 12,
  "text" : "Mas Deus é o meu Rei, desde a antiguidade; ele é quem opera a salvação no meio da terra."
}, {
  "number" : 13,
  "text" : "Tu dividiste o mar pela tua força; nas águas, esmagaste a cabeça dos monstros marinhos."
}, {
  "number" : 14,
  "text" : "Tu esmagaste as cabeças do Leviatã e o deste como alimento aos habitantes do deserto."
}, {
  "number" : 15,
  "text" : "Abriste fontes e ribeiros; secaste os rios perenes."
}, {
  "number" : 16,
  "text" : "Teu é o dia e tua é a noite; firmaste a luz e o sol."
}, {
  "number" : 17,
  "text" : "Estabeleceste todos os limites da terra; verão e inverno, tu os fizeste."
}, {
  "number" : 18,
  "text" : "Lembra-te disto: o inimigo te afrontou, ó SENHOR, e um povo insensato blasfemou teu nome."
}, {
  "number" : 19,
  "text" : "Não entregues a vida da tua pomba aos animais selvagens; não te esqueças para sempre da vida dos teus aflitos."
}, {
  "number" : 20,
  "text" : "Atenta para a tua aliança, pois os lugares sombrios da terra estão cheios das moradas de violência."
}, {
  "number" : 21,
  "text" : "Não permitas que o oprimido volte envergonhado; louvem o teu nome o aflito e o necessitado."
}, {
  "number" : 22,
  "text" : "Levanta-te, ó Deus, defende tua própria causa; lembra-te da afronta que o insensato te faz continuamente."
}, {
  "number" : 23,
  "text" : "Não te esqueças da gritaria dos teus adversários; o tumulto daqueles que se levantam contra ti cresce cada vez mais."
} ]