[ {
  "number" : 1,
  "text" : "Elevo minha voz a Deus; a Deus levanto minha voz, para que ele me ouça."
}, {
  "number" : 2,
  "text" : "Busco o Senhor no dia da minha angústia; à noite, minha mão fica estendida e não se cansa; minha alma se recusa a ser consolada."
}, {
  "number" : 3,
  "text" : "Lembro-me de Deus e começo a gemer; medito, e meu espírito desfalece. [Interlúdio]"
}, {
  "number" : 4,
  "text" : "Manténs meus olhos atentos; estou tão perturbado que não consigo falar."
}, {
  "number" : 5,
  "text" : "Penso sobre os dias passados, os anos dos tempos que se foram."
}, {
  "number" : 6,
  "text" : "À noite, lembro-me do meu cântico; consulto o coração, e meu espírito indaga:"
}, {
  "number" : 7,
  "text" : "O Senhor rejeita para sempre e não será mais favorável?"
}, {
  "number" : 8,
  "text" : "Seu amor cessou para sempre? Acabou-se sua promessa para todas as gerações?"
}, {
  "number" : 9,
  "text" : "Deus esqueceu-se de ser compassivo? Na sua ira, encerrou suas ternas misericórdias? [Interlúdio]"
}, {
  "number" : 10,
  "text" : "Então eu digo: Este é o motivo da minha agonia: a mão direita do Altíssimo mudou."
}, {
  "number" : 11,
  "text" : "Recordarei os feitos do SENHOR; sim, eu me lembrarei das tuas maravilhas da antiguidade."
}, {
  "number" : 12,
  "text" : "Também meditarei em todas as tuas obras, e ponderarei teus feitos poderosos."
}, {
  "number" : 13,
  "text" : "Ó Deus, teus atos são santos; que deus é tão grande como o nosso Deus?"
}, {
  "number" : 14,
  "text" : "Tu és o Deus que faz maravilhas; tens feito notória a tua força entre os povos."
}, {
  "number" : 15,
  "text" : "Com teu braço, remiste teu povo, os filhos de Jacó e de José. [Interlúdio]"
}, {
  "number" : 16,
  "text" : "As águas te viram, ó Deus, as águas te viram e tremeram; os abismos também se abalaram."
}, {
  "number" : 17,
  "text" : "As nuvens derramaram chuva; houve trovões nos céus; teus raios também atravessaram de um lado para o outro."
}, {
  "number" : 18,
  "text" : "O som do teu trovão estava no redemoinho; os relâmpagos clarearam o mundo; a terra se abalou e tremeu."
}, {
  "number" : 19,
  "text" : "Teu caminho passou pelo mar e tuas veredas, pelas grandes águas, e teu rastro não foi encontrado."
}, {
  "number" : 20,
  "text" : "Pelas mãos de Moisés e Arão, guiaste teu povo como um rebanho."
} ]