[ {
  "number" : 1,
  "text" : "Meu povo, escutai meu ensino, inclinai os ouvidos às palavras da minha boca."
}, {
  "number" : 2,
  "text" : "Abrirei minha boca em parábolas; proporei enigmas da antiguidade,"
}, {
  "number" : 3,
  "text" : "o que temos ouvido e aprendido, e nossos pais nos têm contado."
}, {
  "number" : 4,
  "text" : "Não os encobriremos aos seus filhos, contaremos às gerações vindouras sobre os louvores do SENHOR, seu poder e as maravilhas que tem feito."
}, {
  "number" : 5,
  "text" : "Porque ele estabeleceu um testemunho em Jacó e instituiu uma lei em Israel, ordenando aos nossos pais que os ensinassem a seus filhos;"
}, {
  "number" : 6,
  "text" : "para que a futura geração os conhecesse, para que os filhos que nasceriam se levantassem e os contassem a seus filhos,"
}, {
  "number" : 7,
  "text" : "a fim de que pusessem sua confiança em Deus e não se esquecessem das suas obras, mas guardassem seus mandamentos;"
}, {
  "number" : 8,
  "text" : "e que não fossem como seus pais, geração teimosa e rebelde, geração inconstante, cujo espírito não foi fiel para com Deus."
}, {
  "number" : 9,
  "text" : "Os filhos de Efraim, armados de arcos, retrocederam no dia da batalha."
}, {
  "number" : 10,
  "text" : "Não guardaram a aliança de Deus e se recusaram a andar na sua lei;"
}, {
  "number" : 11,
  "text" : "esqueceram-se das suas obras e das maravilhas que lhes fizera ver."
}, {
  "number" : 12,
  "text" : "Ele fez maravilhas à vista de seus pais, na terra do Egito, no campo de Zoã."
}, {
  "number" : 13,
  "text" : "Dividiu o mar e fez que o atravessassem; fez as águas ficarem como um muro."
}, {
  "number" : 14,
  "text" : "Também os guiou de dia por uma nuvem, e a noite toda por um clarão de fogo."
}, {
  "number" : 15,
  "text" : "No deserto, partiu rochas e deu-lhes de beber à vontade, águas que enchem as profundezas."
}, {
  "number" : 16,
  "text" : "Da pedra fez sair fontes, e fez correr águas como rios."
}, {
  "number" : 17,
  "text" : "Mesmo assim, continuaram a pecar contra ele, rebelando-se contra o Altíssimo no deserto."
}, {
  "number" : 18,
  "text" : "Provocaram a Deus no coração, pedindo comida segundo seu próprio gosto."
}, {
  "number" : 19,
  "text" : "Também falaram isto contra Deus: Por acaso, pode Deus preparar uma mesa no deserto? Por acaso, dará carne ao seu povo?"
}, {
  "number" : 20,
  "text" : "É verdade que ele feriu a rocha e as águas fluíram, ribeiros jorraram a valer, mas ele poderá dar-nos alimento ou preparar carne para seu povo?"
}, {
  "number" : 21,
  "text" : "Quando o SENHOR os ouviu, indignou-se e lançou fogo contra Jacó; enfureceu-se contra Israel;"
}, {
  "number" : 22,
  "text" : "porque não creram em Deus nem confiaram na sua salvação."
}, {
  "number" : 23,
  "text" : "Contudo, ele ordenou às altas nuvens e abriu as portas dos céus;"
}, {
  "number" : 24,
  "text" : "fez chover maná sobre eles para que comessem e deu-lhes cereal dos céus."
}, {
  "number" : 25,
  "text" : "Cada um comeu o alimento dos poderosos; mandou-lhes comida com fartura."
}, {
  "number" : 26,
  "text" : "Fez soprar nos céus o vento oriental, e pelo seu poder trouxe o vento sul."
}, {
  "number" : 27,
  "text" : "Também fez chover sobre eles carne como poeira e um bando de aves como a areia do mar;"
}, {
  "number" : 28,
  "text" : "e as fez cair no meio do acampamento em volta de suas tendas."
}, {
  "number" : 29,
  "text" : "Então eles comeram e se fartaram, pois deu-lhes o que desejavam."
}, {
  "number" : 30,
  "text" : "Mas não estando satisfeitos, quando a comida ainda estava na boca,"
}, {
  "number" : 31,
  "text" : "a ira de Deus se acendeu contra eles, e ele matou os mais fortes; sim, derrubou os jovens de Israel."
}, {
  "number" : 32,
  "text" : "Mas, mesmo assim, eles pecaram, e não creram nas suas maravilhas."
}, {
  "number" : 33,
  "text" : "Por isso, fez seus dias se dissiparem em um sopro, e seus anos, em repentino terror."
}, {
  "number" : 34,
  "text" : "Quando ele os castigava com a morte, então o procuravam; arrependiam-se, e de madrugada buscavam a Deus."
}, {
  "number" : 35,
  "text" : "Lembravam-se de que Deus era sua rocha, e o Deus Altíssimo, seu redentor."
}, {
  "number" : 36,
  "text" : "Mas eles o adulavam com a boca, e com a língua mentiam para ele."
}, {
  "number" : 37,
  "text" : "Pois seu coração não era constante para com ele, nem foram fiéis à sua aliança."
}, {
  "number" : 38,
  "text" : "Mas ele, sendo compassivo, perdoou-lhes a maldade e não os destruiu; pelo contrário, muitas vezes desviou deles sua ira e não se enfureceu contra eles."
}, {
  "number" : 39,
  "text" : "Porque se lembrou de que eram frágeis, como um vento que passa e não volta."
}, {
  "number" : 40,
  "text" : "Quantas vezes se rebelaram contra ele no deserto e o ofenderam no lugar ermo!"
}, {
  "number" : 41,
  "text" : "Voltaram atrás e tentaram a Deus; provocaram o Santo de Israel."
}, {
  "number" : 42,
  "text" : "Não se lembraram do seu poder, nem do dia em que os resgatou do adversário,"
}, {
  "number" : 43,
  "text" : "nem de como realizou seus sinais no Egito, e suas maravilhas no campo de Zoã,"
}, {
  "number" : 44,
  "text" : "convertendo em sangue os rios, para que não pudessem beber das suas correntes."
}, {
  "number" : 45,
  "text" : "Também lhes mandou enxames de moscas que os consumiram, e rãs que os destruíram."
}, {
  "number" : 46,
  "text" : "Entregou suas colheitas às larvas, e o fruto do seu trabalho, aos gafanhotos."
}, {
  "number" : 47,
  "text" : "Destruiu suas vinhas com granizo, e seus sicômoros, com geadas."
}, {
  "number" : 48,
  "text" : "Também entregou seu gado ao granizo, e seus rebanhos, aos raios."
}, {
  "number" : 49,
  "text" : "Lançou contra eles o furor da sua ira, a fúria, a indignação e a angústia, como uma legião de anjos destruidores."
}, {
  "number" : 50,
  "text" : "Deu livre curso à sua ira; não os poupou da morte, mas entregou a vida deles à praga."
}, {
  "number" : 51,
  "text" : "Feriu todos os primogênitos no Egito, as primícias da sua força nas tendas de Cam."
}, {
  "number" : 52,
  "text" : "Mas tirou seu povo como ovelhas e como um rebanho o conduziu pelo deserto."
}, {
  "number" : 53,
  "text" : "Guiou-os com segurança, de modo que não temeram; mas seus inimigos afundaram no mar."
}, {
  "number" : 54,
  "text" : "Sim, conduziu-os até a fronteira da sua terra santa, até o monte que sua mão direita conquistou."
}, {
  "number" : 55,
  "text" : "Expulsou as nações da presença deles, dividindo suas terras por herança e fazendo as tribos de Israel habitar em suas tendas."
}, {
  "number" : 56,
  "text" : "Contudo, eles tentaram e provocaram o Deus Altíssimo e não guardaram seus testemunhos."
}, {
  "number" : 57,
  "text" : "Mas se rebelaram e agiram com infidelidade para com seus pais; desviaram-se como um arco traiçoeiro."
}, {
  "number" : 58,
  "text" : "Pois o provocaram à ira com seus altares e lhe incitaram ciúmes com seus ídolos."
}, {
  "number" : 59,
  "text" : "Quando ouviu isso, Deus se indignou e rejeitou totalmente Israel."
}, {
  "number" : 60,
  "text" : "Então, ele abandonou o tabernáculo em Siló, a tenda da sua morada entre os homens,"
}, {
  "number" : 61,
  "text" : "entregando seu poder ao cativeiro e sua glória na mão do inimigo."
}, {
  "number" : 62,
  "text" : "Entregou seu povo à espada e se enfureceu contra sua herança."
}, {
  "number" : 63,
  "text" : "Destruiu seus jovens pelo fogo e suas moças não tiveram cântico nupcial."
}, {
  "number" : 64,
  "text" : "Seus sacerdotes caíram à espada, e suas viúvas não fizeram luto."
}, {
  "number" : 65,
  "text" : "Então, o Senhor despertou como de um sono, como um guerreiro motivado pelo vinho."
}, {
  "number" : 66,
  "text" : "E fez retroceder a golpes seus adversários; e entregou-os ao desprezo perpétuo."
}, {
  "number" : 67,
  "text" : "Além disso, rejeitou a tenda de José e não escolheu a tribo de Efraim;"
}, {
  "number" : 68,
  "text" : "mas escolheu a tribo de Judá, o monte Sião, que ele amava."
}, {
  "number" : 69,
  "text" : "Edificou seu santuário como os lugares elevados, como a terra que estabeleceu para sempre."
}, {
  "number" : 70,
  "text" : "Também escolheu Davi, seu servo, e o tirou do cuidado das ovelhas;"
}, {
  "number" : 71,
  "text" : "ele o trouxe da lida com as ovelhas e suas crias para apascentar Jacó, seu povo, e Israel, sua herança."
}, {
  "number" : 72,
  "text" : "Ele os apascentou, segundo a integridade do seu coração, e os guiou com mãos hábeis."
} ]