[ {
  "number" : 1,
  "text" : "Ó pastor de Israel, dá ouvidos; tu, que guias José como um rebanho, que estás entronizado sobre os querubins, mostra teu esplendor."
}, {
  "number" : 2,
  "text" : "Diante de Efraim, Benjamim e Manassés, desperta teu poder e vem salvar-nos."
}, {
  "number" : 3,
  "text" : "Ó Deus, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos."
}, {
  "number" : 4,
  "text" : "Ó SENHOR, Deus dos Exércitos, até quando te indignarás contra a oração do teu povo?"
}, {
  "number" : 5,
  "text" : "Tu os alimentaste com pão de lágrimas e, para beber, deste-lhes lágrimas à vontade."
}, {
  "number" : 6,
  "text" : "Tu nos fazes objeto de chacota entre nossos vizinhos; e nossos inimigos zombam de nós no meio deles."
}, {
  "number" : 7,
  "text" : "Ó Deus dos Exércitos, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos."
}, {
  "number" : 8,
  "text" : "Trouxeste uma videira do Egito; expulsaste as nações e a plantaste."
}, {
  "number" : 9,
  "text" : "Tu lhe preparaste lugar; ela lançou profundas raízes e encheu a terra."
}, {
  "number" : 10,
  "text" : "Os montes cobriram-se com sua sombra, e os cedros de Deus, com seus galhos."
}, {
  "number" : 11,
  "text" : "Ela estendeu sua folhagem até o mar e seus brotos até o rio."
}, {
  "number" : 12,
  "text" : "Por que derrubaste suas cercas, para que todos os que passem pelo caminho colham suas uvas?"
}, {
  "number" : 13,
  "text" : "O javali da floresta a devasta, e os animais selvagens alimentam-se dela."
}, {
  "number" : 14,
  "text" : "Ó Deus dos Exércitos, volta-te, nós te rogamos; atende do céu, vê e cuida dessa videira,"
}, {
  "number" : 15,
  "text" : "a videira que tua mão direita plantou, o ramo que fortaleceste para ti."
}, {
  "number" : 16,
  "text" : "Está queimada pelo fogo, está cortada; eles perecem pela repreensão do teu rosto."
}, {
  "number" : 17,
  "text" : "Que tua mão esteja sobre o que está ao teu lado direito, sobre o filho do homem que fortaleceste para ti."
}, {
  "number" : 18,
  "text" : "Então não nos afastaremos de ti. Vivifica-nos, e invocaremos teu nome."
}, {
  "number" : 19,
  "text" : "SENHOR, Deus dos Exércitos, restaura-nos; faze resplandecer teu rosto, para que sejamos salvos."
} ]