[ {
  "number" : 1,
  "text" : "SENHOR, eu te louvarei de todo o meu coração; contarei todas as tuas maravilhas."
}, {
  "number" : 2,
  "text" : "Ó Altíssimo, em ti me alegrarei e exultarei; cantarei louvores ao teu nome!"
}, {
  "number" : 3,
  "text" : "Quando meus inimigos se acovardam, eles tropeçam e desaparecem da tua presença."
}, {
  "number" : 4,
  "text" : "Pois tu defendeste o meu direito e a minha causa; no tribunal te assentaste, julgando com justiça."
}, {
  "number" : 5,
  "text" : "Repreendeste as nações, destruíste os ímpios; apagaste o nome deles para sempre e eternamente."
}, {
  "number" : 6,
  "text" : "Os inimigos foram consumidos, suas ruínas são perpétuas, pois arrasaste suas cidades e aniquilaste a memória deles."
}, {
  "number" : 7,
  "text" : "Mas o SENHOR está entronizado para sempre; estabeleceu o seu trono para julgar."
}, {
  "number" : 8,
  "text" : "Ele mesmo julga o mundo com justiça, governa os povos com retidão."
}, {
  "number" : 9,
  "text" : "O SENHOR é também um alto refúgio para o oprimido, um alto refúgio em tempos de angústia."
}, {
  "number" : 10,
  "text" : "Os que conhecem teu nome confiam em ti; porque tu, SENHOR, não decepcionas os que te buscam."
}, {
  "number" : 11,
  "text" : "Cantai louvores ao SENHOR, que habita em Sião; anunciai entre os povos os seus feitos."
}, {
  "number" : 12,
  "text" : "Pois ele, o vingador do sangue, lembra-se deles; não se esquece do clamor dos aflitos."
}, {
  "number" : 13,
  "text" : "SENHOR, tem misericórdia de mim; olha a aflição que me causam os que me odeiam. És tu quem me ergues das portas da morte,"
}, {
  "number" : 14,
  "text" : "para que eu conte todos os teus louvores nas portas da cidade de Sião e me alegre na tua salvação."
}, {
  "number" : 15,
  "text" : "As nações se afundaram na cova que abriram; seu pé ficou preso no laço que armaram."
}, {
  "number" : 16,
  "text" : "O SENHOR é conhecido pela justiça que executa; o ímpio caiu na armadilha de seus próprios feitos. [Higaion; Interlúdio]"
}, {
  "number" : 17,
  "text" : "Os ímpios irão para o Sheol, sim, todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "Pois o necessitado não será esquecido para sempre, nem a esperança dos pobres será frustrada perpetuamente."
}, {
  "number" : 19,
  "text" : "Levanta-te, SENHOR! Que o homem não prevaleça, e as nações sejam julgadas na tua presença!"
}, {
  "number" : 20,
  "text" : "SENHOR, provoca-lhes temor! Que as nações saibam que não passam de mortais! [Interlúdio]"
} ]