[ {
  "number" : 1,
  "text" : "Senhor, tu tens sido nosso refúgio de geração em geração."
}, {
  "number" : 2,
  "text" : "Antes que os montes nascessem, ou que tivesses formado a terra e o mundo, sim, de eternidade a eternidade, tu és Deus."
}, {
  "number" : 3,
  "text" : "Tu fazes o homem voltar ao pó e dizes: Voltai, filhos dos homens!"
}, {
  "number" : 4,
  "text" : "Porque, aos teus olhos, mil anos são como o dia de ontem que passou, como a vigília da noite."
}, {
  "number" : 5,
  "text" : "Tu os arrastas por uma correnteza; eles são como o sono, como a relva que floresce ao amanhecer,"
}, {
  "number" : 6,
  "text" : "que brota e floresce de manhã, mas à tarde murcha e seca."
}, {
  "number" : 7,
  "text" : "Pois somos consumidos pela tua ira e afligidos pelo teu furor."
}, {
  "number" : 8,
  "text" : "Colocaste diante de ti nossas maldades, e, à luz do teu rosto, nossos pecados ocultos."
}, {
  "number" : 9,
  "text" : "Pois todos os nossos dias passam sob tua ira; nossos anos acabam-se como um suspiro."
}, {
  "number" : 10,
  "text" : "Os anos da nossa vida chegam a setenta, ou, para os que têm mais vigor, a oitenta; mas o melhor deles é cansaço e enfado; pois tudo passa rapidamente, e nós voamos."
}, {
  "number" : 11,
  "text" : "Quem conhece o poder da tua ira? E o teu furor conforme o temor que te é devido?"
}, {
  "number" : 12,
  "text" : "Ensina-nos a contar nossos dias para que alcancemos um coração sábio."
}, {
  "number" : 13,
  "text" : "Volta-te para nós, SENHOR! Até quando? Tem compaixão dos teus servos."
}, {
  "number" : 14,
  "text" : "Sacia-nos de manhã com teu amor fiel, para que em todos os nossos dias nos regozijemos e nos alegremos."
}, {
  "number" : 15,
  "text" : "Alegra-nos pelos dias em que nos afligiste e pelos anos em que conhecemos a dor."
}, {
  "number" : 16,
  "text" : "Mostra teus feitos aos teus servos e tua glória aos filhos deles."
}, {
  "number" : 17,
  "text" : "Seja sobre nós a graça do Senhor, nosso Deus; e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."
} ]