[ {
  "number" : 1,
  "text" : "Ó SENHOR, Deus vingador, ó Deus vingador, resplandece!"
}, {
  "number" : 2,
  "text" : "Levanta-te, ó juiz da terra! Dá aos soberbos o que merecem."
}, {
  "number" : 3,
  "text" : "Até quando, SENHOR, até quando os ímpios exultarão?"
}, {
  "number" : 4,
  "text" : "Até quando ficarão dizendo coisas arrogantes e se gloriarão todos os que praticam o mal?"
}, {
  "number" : 5,
  "text" : "Ó SENHOR, eles esmagam teu povo e afligem tua herança."
}, {
  "number" : 6,
  "text" : "Matam a viúva e o estrangeiro; tiram a vida do órfão."
}, {
  "number" : 7,
  "text" : "E dizem: O SENHOR não vê; o Deus de Jacó não percebe."
}, {
  "number" : 8,
  "text" : "Ó tolos do povo, procurai entender, e vós, insensatos, quando tereis sabedoria?"
}, {
  "number" : 9,
  "text" : "Por acaso aquele que fez o ouvido não ouvirá? Ou aquele que formou o olho não verá?"
}, {
  "number" : 10,
  "text" : "Por acaso aquele que disciplina as nações não corrigirá? Aquele que instrui o homem no conhecimento,"
}, {
  "number" : 11,
  "text" : "o SENHOR, conhece os pensamentos do homem; sabe que são fúteis."
}, {
  "number" : 12,
  "text" : "SENHOR, bem-aventurado o homem a quem repreendes e a quem ensinas tua lei,"
}, {
  "number" : 13,
  "text" : "para lhe dar descanso dos dias da adversidade, até que se abra uma cova para o ímpio."
}, {
  "number" : 14,
  "text" : "Pois o SENHOR não rejeitará seu povo, nem desamparará sua herança."
}, {
  "number" : 15,
  "text" : "Mas o julgamento voltará a ser feito com justiça, e todos os de coração reto a seguirão."
}, {
  "number" : 16,
  "text" : "Quem se levantará por mim contra os malfeitores? Quem se porá ao meu lado contra os que praticam o mal?"
}, {
  "number" : 17,
  "text" : "Se o SENHOR não tivesse sido meu auxílio, eu já estaria habitando no lugar do silêncio."
}, {
  "number" : 18,
  "text" : "Quando eu disse: SENHOR, meu pé está tropeçando, teu amor me sustentou."
}, {
  "number" : 19,
  "text" : "Quando os cuidados do meu coração se multiplicam, tuas consolações alegram minha alma."
}, {
  "number" : 20,
  "text" : "Pode associar-se contigo o trono perverso, que maquina o mal em nome da lei?"
}, {
  "number" : 21,
  "text" : "Ajuntam-se contra a vida do justo e condenam o sangue inocente."
}, {
  "number" : 22,
  "text" : "Mas o SENHOR tem sido meu alto refúgio e meu Deus, a rocha onde me refugio."
}, {
  "number" : 23,
  "text" : "Ele fará recair sobre eles seu próprio pecado e os destruirá com sua própria maldade; o SENHOR, nosso Deus, os destruirá."
} ]