[ {
  "number" : 1,
  "text" : "SENHOR, por que o Senhor está tão longe? Por que se esconde na hora da angústia?"
}, {
  "number" : 2,
  "text" : "Olhe bem o que está acontecendo! Na sua arrogância o perverso explora e maltrata o homem pobre! Que ele seja apanhado nas suas próprias armadilhas!"
}, {
  "number" : 3,
  "text" : "O homem longe de Deus conta vantagem sobre os maus desejos do seu coração. Quem só pensa em ganhar e ajuntar riquezas amaldiçoa e desrespeita o seu SENHOR."
}, {
  "number" : 4,
  "text" : "O homem pecador, cheio de orgulho, não procura a Deus, nem se interessa por ele. Todos os seus planos se limitam ao seguinte: “Não existe Deus!”"
}, {
  "number" : 5,
  "text" : "Apesar disso, ele tem sucesso em todas as suas atividades. Para ele, as leis de Deus são uma coisa distante e impossível de acontecer. Por isso, ele despreza e faz pouco caso de todos os seus inimigos."
}, {
  "number" : 6,
  "text" : "No fundo de seu coração ele pensa: “Ninguém será capaz de me abalar! Nenhuma desgraça me atingirá. Sempre conseguirei escapar dos perigos!”"
}, {
  "number" : 7,
  "text" : "O homem pecador tem a boca cheia de maldições, mentiras e maldades. Sua língua está cheia de engano e falsidade."
}, {
  "number" : 8,
  "text" : "Esconde-se nas aldeias, e nos lugares escuros ele mata o inocente. Procura sempre os fracos e desamparados para atacar e roubar."
}, {
  "number" : 9,
  "text" : "Ele é como um leão que fica à espreita para atacar de surpresa o necessitado. Ele arma ciladas para roubar o pobre, e prende-o na sua rede."
}, {
  "number" : 10,
  "text" : "Ele se abaixa, se arrasta pelo chão e assim consegue dominar as suas vítimas."
}, {
  "number" : 11,
  "text" : "No seu coração ele pensa: “Deus não se importa com isso. Ele nunca vai ver o que estou fazendo”."
}, {
  "number" : 12,
  "text" : "Ó SENHOR, levante-se! Erga a sua mão e castigue esses homens! Não despreze os necessitados."
}, {
  "number" : 13,
  "text" : "Por que o homem perverso não dá valor a Deus? Por que pensa consigo mesmo: “Deus não se importa com a vida dos homens?”"
}, {
  "number" : 14,
  "text" : "A verdade é que o Senhor vê quem sofre desgraça e tristeza e é explorado. Por isso, Senhor, o homem pobre e sem recursos confia absolutamente no Senhor. O Senhor é o protetor do órfão!"
}, {
  "number" : 15,
  "text" : "Ó Senhor, quebre o braço do mau e do perverso. Castigue-o por causa das suas maldades até que não as pratique mais."
}, {
  "number" : 16,
  "text" : "O SENHOR é rei eterno. Da sua terra serão exterminadas as outras nações."
}, {
  "number" : 17,
  "text" : "O SENHOR ouve a súplica das pessoas aflitas. Socorra essa gente; dê a eles o que necessitam!"
}, {
  "number" : 18,
  "text" : "O Senhor cuida do bem-estar dos órfãos e dos explorados! Mostra o seu grande amor pelos humildes, para que o homem, que é pó, não possa mais espalhar medo entre eles."
} ]