[ {
  "number" : 1,
  "text" : "Ó SENHOR, ouça a minha oração! Escute os meus insistentes pedidos de socorro!"
}, {
  "number" : 2,
  "text" : "Não esconda de mim o seu rosto nessa hora de tanta angústia! Escute os meus pedidos e atenda depressa quando oro."
}, {
  "number" : 3,
  "text" : "Pois a minha vida some como a fumaça no ar. Meus ossos estão queimando como se estivessem em fogo;"
}, {
  "number" : 4,
  "text" : "meu coração está fraco, sem vigor, como uma planta seca. Perdi a vontade de comer!"
}, {
  "number" : 5,
  "text" : "Emagreci a ponto de os ossos aparecerem, de tanto chorar e gemer!"
}, {
  "number" : 6,
  "text" : "Vivo sozinho, como a garça nos brejos e a coruja nas casas destruídas."
}, {
  "number" : 7,
  "text" : "Não consigo dormir; sou como um passarinho solitário em cima dos telhados."
}, {
  "number" : 8,
  "text" : "Os meus inimigos zombam de mim a toda hora; furiosos, eles me insultam e usam meu nome para me amaldiçoar."
}, {
  "number" : 9,
  "text" : "Minha comida têm sido as cinzas, e as lágrimas se misturam com a minha bebida,"
}, {
  "number" : 10,
  "text" : "por causa da sua ira e do seu furor! O SENHOR me rejeitou e me expulsou da sua presença!"
}, {
  "number" : 11,
  "text" : "Minha vida é como uma sombra que some depressa; estou murchando como uma plantinha qualquer."
}, {
  "number" : 12,
  "text" : "Mas o Senhor reinará no trono para sempre. O seu nome será conhecido de geração em geração."
}, {
  "number" : 13,
  "text" : "O Senhor ainda se levantará e mostrará a sua misericórdia por Sião. Já está na hora de mostrar compaixão pela nossa cidade,"
}, {
  "number" : 14,
  "text" : "pois nós, os seus servos, amamos até as pedras dos muros derrubados, e as suas ruínas nos enchem de compaixão."
}, {
  "number" : 15,
  "text" : "Então, todas as nações do mundo honrarão o nome do SENHOR, e todos os reis da terra tremerão diante da sua glória."
}, {
  "number" : 16,
  "text" : "Quando o SENHOR tornar a reconstruir Sião ele mostrará toda a sua glória."
}, {
  "number" : 17,
  "text" : "Ele responderá à oração dos fracos e aflitos; as suas súplicas serão ouvidas."
}, {
  "number" : 18,
  "text" : "Escrevam-se estas coisas para as gerações futuras, e um povo que ainda será criado louvará ao SENHOR, proclamando:"
}, {
  "number" : 19,
  "text" : "“Do seu lugar santo nas alturas o SENHOR olhou; do céu ele olhou para a terra,"
}, {
  "number" : 20,
  "text" : "para ouvir os gemidos de dor dos escravos e libertar os condenados à morte”."
}, {
  "number" : 21,
  "text" : "Por isso, o nome do SENHOR será anunciado em Sião e o seu louvor, em Jerusalém."
}, {
  "number" : 22,
  "text" : "Ele fez isso para as nações e os reinos se reunirem ali para adorar e servir o SENHOR."
}, {
  "number" : 23,
  "text" : "Ele me tirou as forças e cortou a minha vida ao meio."
}, {
  "number" : 24,
  "text" : "Então eu pedi: Ó meu Deus, não tire a minha vida enquanto ainda sou jovem! O Senhor é eterno."
}, {
  "number" : 25,
  "text" : "No passado muito distante o Senhor criou a terra e formou os céus com as suas mãos."
}, {
  "number" : 26,
  "text" : "Os céus e a terra serão destruídos, mas o Senhor viverá para sempre. Eles ficarão velhos como uma roupa muito usada, mas o Senhor os trocará como se troca a roupa usada, e serão jogados fora."
}, {
  "number" : 27,
  "text" : "Mas o Senhor permanece o mesmo, e a sua vida não terá fim!"
}, {
  "number" : 28,
  "text" : "Por isso, as famílias dos seus servos viverão em segurança e as gerações futuras viverão em perfeita paz na sua presença."
} ]