[ {
  "number" : 1,
  "text" : "Dê louvores ao SENHOR, ó minha alma! Todo o meu ser louve o seu santo nome."
}, {
  "number" : 2,
  "text" : "Louve o SENHOR, ó minha alma, e não esqueça de nenhuma das suas bênçãos."
}, {
  "number" : 3,
  "text" : "Ele perdoa todos os meus pecados e cura todas as minhas doenças."
}, {
  "number" : 4,
  "text" : "Ele salva a minha vida de perigos mortais e me cerca de amor fiel e se interessa por mim com muita ternura."
}, {
  "number" : 5,
  "text" : "Ele enche minha vida de coisas boas. A minha juventude se renova como a águia."
}, {
  "number" : 6,
  "text" : "O SENHOR faz justiça e defende a causa dos explorados."
}, {
  "number" : 7,
  "text" : "Ele revelou a sua vontade a Moisés, e mostrou grandes maravilhas ao povo de Israel."
}, {
  "number" : 8,
  "text" : "O SENHOR é compassivo e misericordioso; ele é muito paciente e cheio de boas intenções para com os homens."
}, {
  "number" : 9,
  "text" : "O Senhor não castiga o homem por toda a vida, e a sua ira não dura para sempre."
}, {
  "number" : 10,
  "text" : "Ele não nos dá o castigo que os nossos pecados merecem, nem nos retribui conforme as nossas maldades,"
}, {
  "number" : 11,
  "text" : "pois como os céus se elevam acima da terra, assim é grande o seu amor por aqueles que o temem."
}, {
  "number" : 12,
  "text" : "Ele afasta de nós a nossa culpa pelo pecado, tanto quanto o Oriente está longe do Ocidente."
}, {
  "number" : 13,
  "text" : "Como um pai que ama e compreende os seus filhos, assim o SENHOR é bondoso e é compreensivo com aqueles que o respeitam e lhe obedecem."
}, {
  "number" : 14,
  "text" : "Pois ele sabe bem do que somos formados; sabe que somos pó."
}, {
  "number" : 15,
  "text" : "Sim, a nossa vida é curta como a erva; ela floresce como a flor do campo,"
}, {
  "number" : 16,
  "text" : "que se vai quando sopra o vento e ninguém se lembra de que ela existiu e do lugar que ocupava."
}, {
  "number" : 17,
  "text" : "Mas o amor fiel do SENHOR é de eternidade a eternidade, para aqueles que o temem. A sua justiça se estende aos filhos e netos"
}, {
  "number" : 18,
  "text" : "com os que guardam a sua aliança, e se lembram de pôr em prática os seus ensinos."
}, {
  "number" : 19,
  "text" : "O SENHOR firmou o seu trono nos céus, e todas as coisas fazem parte do seu reino."
}, {
  "number" : 20,
  "text" : "Todos vocês, anjos poderosos, que obedecem ao Senhor e cumprem suas ordens, louvem o SENHOR!"
}, {
  "number" : 21,
  "text" : "Cantem ao SENHOR todos os seus exércitos; louvem o Senhor, vocês servos que fazem a sua vontade."
}, {
  "number" : 22,
  "text" : "Todas as suas obras, espalhadas por todo o universo, louvem o SENHOR! Eu também louvarei o SENHOR, de todo o meu coração."
} ]