[ {
  "number" : 1,
  "text" : "Louvarei o SENHOR de todo o meu coração, dizendo: Ó SENHOR, meu Deus, o Senhor é grandioso! Suas vestes são a glória e o poder real;"
}, {
  "number" : 2,
  "text" : "seu manto é envolto de luz. Ele estende os céus como se fossem uma tenda."
}, {
  "number" : 3,
  "text" : "O telhado de sua casa foi construído sobre as nuvens carregadas de chuva. As nuvens são as suas carruagens, e ele cavalga nas asas do vento."
}, {
  "number" : 4,
  "text" : "Dá aos seus anjos a rapidez dos ventos e faz dos seus servos clarões reluzentes."
}, {
  "number" : 5,
  "text" : "Colocou os alicerces da terra para que ela nunca seja tirada de seu lugar."
}, {
  "number" : 6,
  "text" : "Vestiu a terra com os mares e oceanos, como se fosse uma capa, deixando grandes montanhas debaixo d’água."
}, {
  "number" : 7,
  "text" : "Mas, ouvindo a sua ordem, as águas baixaram; ouvindo a sua voz, forte como um trovão, elas ocuparam o seu lugar;"
}, {
  "number" : 8,
  "text" : "as águas correram pelos montes e escorreram pelos vales, até ficarem no lugar determinado pelo Senhor."
}, {
  "number" : 9,
  "text" : "O Senhor marcou um limite além do qual as águas não podem ir; assim, elas nunca mais cobrirão a terra."
}, {
  "number" : 10,
  "text" : "Faz brotar as fontes de água nos vales e os rios que correm entre os montes"
}, {
  "number" : 11,
  "text" : "e matam a sede dos animais do campo e dos jumentos selvagens."
}, {
  "number" : 12,
  "text" : "Junto a esses riachos os passarinhos do céu fazem os seus ninhos e cantam entre os ramos das árvores."
}, {
  "number" : 13,
  "text" : "Do alto da sua morada rega os montes; a terra sacia-se com o fruto das suas obras!"
}, {
  "number" : 14,
  "text" : "É o Senhor que faz crescer o pasto que alimenta o gado, as plantas que o homem cultiva, e dessa forma tira da terra o seu alimento."
}, {
  "number" : 15,
  "text" : "A terra produz o vinho, que alegra o coração do homem; o azeite, que serve para cuidar do rosto; o pão, que dá forças para viver."
}, {
  "number" : 16,
  "text" : "As árvores do SENHOR são bem regadas, crescem e ficam fortes. O mesmo acontece com os cedros do Líbano, que ele plantou."
}, {
  "number" : 17,
  "text" : "Nessas árvores as aves fazem seus ninhos. As cegonhas fazem seus ninhos nos ciprestes."
}, {
  "number" : 18,
  "text" : "As cabras selvagens vivem no alto dos montes e os coelhos fazem suas tocas entre as pedras."
}, {
  "number" : 19,
  "text" : "O Senhor criou a lua para marcar as estações, e o sol sabe a hora de se pôr."
}, {
  "number" : 20,
  "text" : "O Senhor prepara a escuridão e cria a noite, quando os animais da floresta saem."
}, {
  "number" : 21,
  "text" : "Os leões jovens saem à procura do alimento que Deus preparou para eles e andam rugindo pela mata."
}, {
  "number" : 22,
  "text" : "Quando o sol aparece, eles voltam às suas tocas para dormir."
}, {
  "number" : 23,
  "text" : "Então o homem sai para o seu trabalho até o pôr-do-sol."
}, {
  "number" : 24,
  "text" : "Ó SENHOR, quantas são as suas obras! O Senhor fez todas elas com grande sabedoria e enche a terra com as suas criaturas!"
}, {
  "number" : 25,
  "text" : "Vejo o mar imenso, cheio das mais variadas formas de vida — animais pequenos e grandes."
}, {
  "number" : 26,
  "text" : "Por ele passam os navios e também o Leviatã, criado para o Senhor nele se alegrar."
}, {
  "number" : 27,
  "text" : "Todos esses animais dependem do Senhor para receber seu alimento na ocasião certa."
}, {
  "number" : 28,
  "text" : "O Senhor oferece o alimento, e eles recolhem o seu sustento; abre a sua mão e todas as criaturas ficam satisfeitas e felizes."
}, {
  "number" : 29,
  "text" : "Mas quando o Senhor esconde o seu rosto, ficam completamente desorientadas. Se tira o fôlego, eles morrem e voltam ao pó da terra!"
}, {
  "number" : 30,
  "text" : "Quando sopra o seu fôlego, novos seres são criados para manter esta terra sempre cheia de vida."
}, {
  "number" : 31,
  "text" : "Deem glória ao SENHOR para sempre! Assim o SENHOR se alegrará com aquilo que fez!"
}, {
  "number" : 32,
  "text" : "Basta um olhar e ele faz a terra tremer; com um simples toque ele faz as montanhas arderem em chamas!"
}, {
  "number" : 33,
  "text" : "Cantarei louvores ao SENHOR toda a minha vida! Cantarei hinos ao meu Deus enquanto eu viver!"
}, {
  "number" : 34,
  "text" : "Que meus pensamentos e emoções deixem o SENHOR satisfeito, pois ele é a minha alegria."
}, {
  "number" : 35,
  "text" : "Que os pecadores desapareçam da terra e os rebeldes deixem de existir. Louvarei o SENHOR de todo o meu coração! Aleluia!"
} ]