[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, proclamem o seu nome! Contem a todos os povos as coisas maravilhosas que ele fez."
}, {
  "number" : 2,
  "text" : "Cantem salmos louvando a Deus e contem todas as suas grandes maravilhas."
}, {
  "number" : 3,
  "text" : "Gloriem-se no seu santo nome! Encha-se de alegria o coração de quem busca o SENHOR."
}, {
  "number" : 4,
  "text" : "Procurem sempre o SENHOR e o seu poder! Busquem sempre a sua presença!"
}, {
  "number" : 5,
  "text" : "Lembrem-se dos seus grandes e maravilhosos feitos! Lembrem-se das sentenças de juízo que pronunciou,"
}, {
  "number" : 6,
  "text" : "ó escolhidos do Senhor, filhos de Abraão, servo de Deus, e filhos de Jacó."
}, {
  "number" : 7,
  "text" : "Ele é o SENHOR, o nosso Deus. Seus atos de justiça aparecem por toda a terra."
}, {
  "number" : 8,
  "text" : "Ele será eternamente fiel à sua aliança e não se esquecerá de sua promessa, mesmo que passem mil gerações."
}, {
  "number" : 9,
  "text" : "Não deixará de cumprir a aliança que fez com Abraão, nem o juramento que fez a Isaque,"
}, {
  "number" : 10,
  "text" : "e confirmou, mais tarde, a Jacó, a Israel como aliança quando disse ao povo de Israel:"
}, {
  "number" : 11,
  "text" : "Eu lhes darei a terra de Canaã como herança!"
}, {
  "number" : 12,
  "text" : "Quando Deus fez essas promessas, os israelitas não passavam de um pequeno grupo de pessoas! Eram estrangeiros na terra de Canaã!"
}, {
  "number" : 13,
  "text" : "Andavam sem destino pela terra, indo de um reino para outro."
}, {
  "number" : 14,
  "text" : "No entanto, o Senhor não permitiu que as nações maltratassem os primeiros israelitas. Pelo contrário, por causa deles, repreendeu reis poderosos, dizendo:"
}, {
  "number" : 15,
  "text" : "“Não façam mal aos meus escolhidos, nem maltratem os meus profetas!”"
}, {
  "number" : 16,
  "text" : "Algum tempo depois, Deus mandou um período de fome e pobreza sobre a terra de Canaã. Era impossível conseguir comida!"
}, {
  "number" : 17,
  "text" : "Adiante deles Deus providenciou para que José fosse vendido como escravo ao Egito;"
}, {
  "number" : 18,
  "text" : "ali prenderam seus pés com correntes, e com ferros prenderam o seu pescoço."
}, {
  "number" : 19,
  "text" : "Finalmente, chegou o tempo em que se cumpriu a profecia feita a respeito dele. Mas até isso acontecer, José foi posto à prova pelo SENHOR!"
}, {
  "number" : 20,
  "text" : "O próprio rei do Egito ordenou que José fosse solto; ele foi posto em liberdade pelo rei mais poderoso de seu tempo."
}, {
  "number" : 21,
  "text" : "O faraó, rei do Egito, escolheu José para ser seu primeiro-ministro e tomar conta de todo o reino."
}, {
  "number" : 22,
  "text" : "José tinha autoridade para escolher e afastar os oficiais do rei; ele foi indicado para ensinar sabedoria às autoridades do rei."
}, {
  "number" : 23,
  "text" : "Então Jacó — que tinha recebido o nome de Israel — e sua família foram morar no Egito, na terra de Cão."
}, {
  "number" : 24,
  "text" : "O número de israelitas cresceu muito enquanto estavam no Egito. Na verdade, Israel tornou-se mais poderoso do que os egípcios na terra governada pelo faraó."
}, {
  "number" : 25,
  "text" : "Então Deus mudou o coração dos egípcios para que odiassem o seu povo e conspirassem contra os seus servos."
}, {
  "number" : 26,
  "text" : "Depois de algum tempo, ele mandou seu servo Moisés e Arão, seu escolhido,"
}, {
  "number" : 27,
  "text" : "para realizarem sinais miraculosos e maravilhas de Deus diante dos israelitas e dos egípcios, na terra de Cão."
}, {
  "number" : 28,
  "text" : "Moisés e Arão obedeceram às ordens do Senhor, e ele mandou uma profunda escuridão que cobriu toda a terra do Egito."
}, {
  "number" : 29,
  "text" : "Depois, transformou as águas em sangue e todos os peixes morreram."
}, {
  "number" : 30,
  "text" : "Então, encheu o Egito com rãs. Havia rãs até dentro do palácio real!"
}, {
  "number" : 31,
  "text" : "Deus ordenou, e enxames de moscas e piolhos cobriram a terra do Egito."
}, {
  "number" : 32,
  "text" : "Em vez de chuva, mandou sobre o Egito chuva de pedras e tempestades com relâmpagos flamejantes."
}, {
  "number" : 33,
  "text" : "Assim, destruiu as plantações de uvas e figos, e todas as árvores do seu território."
}, {
  "number" : 34,
  "text" : "Deus falou mais uma vez, e enxames de gafanhotos invadiram o país,"
}, {
  "number" : 35,
  "text" : "devorando toda a erva, destruindo completamente as colheitas!"
}, {
  "number" : 36,
  "text" : "Finalmente, ele matou todos os filhos mais velhos das famílias egípcias, que eram a alegria e força da nação."
}, {
  "number" : 37,
  "text" : "Assim, o Senhor tirou Israel, seu povo, do Egito, carregado de riquezas, ouro e prata. Não havia uma única pessoa que não estivesse forte e cheia de saúde!"
}, {
  "number" : 38,
  "text" : "Os egípcios ficaram muito alegres quando os israelitas partiram, pois tinham verdadeiro pavor dos israelitas."
}, {
  "number" : 39,
  "text" : "Enquanto o povo caminhava pelo deserto, Deus mandou uma nuvem para proteger os israelitas do calor do sol; à noite, mandou uma coluna de fogo para iluminar o caminho."
}, {
  "number" : 40,
  "text" : "Quando o povo pediu carne, Deus mandou codornizes e alimentou Israel com maná, o pão do céu."
}, {
  "number" : 41,
  "text" : "Partiu a rocha e fez jorrar água pura que escorreu como um rio no meio do deserto."
}, {
  "number" : 42,
  "text" : "Ele fez tudo isso porque se lembrou da sua santa promessa feita a Abraão, seu servo."
}, {
  "number" : 43,
  "text" : "Deus guiou o seu povo escolhido até a Terra Prometida; todos os israelitas cantavam cheios de júbilo e gritavam de alegria."
}, {
  "number" : 44,
  "text" : "Deus lhes deu as terras de outros povos, as cidades que outros haviam construído, as plantações que outros haviam plantado."
}, {
  "number" : 45,
  "text" : "Deus fez tudo isso para que os israelitas obedecessem fielmente aos seus mandamentos e guardassem as suas leis. Aleluia!"
} ]