[ {
  "number" : 1,
  "text" : "Aleluia! Deem graças de coração ao SENHOR porque ele é bom e o seu amor cuidadoso dura para sempre!"
}, {
  "number" : 2,
  "text" : "Quem seria capaz de contar todos os feitos poderosos do SENHOR? Quem é capaz de dizer como é grande o seu poder e louvá-lo como ele merece?"
}, {
  "number" : 3,
  "text" : "Há muitas bênçãos para aqueles que andam pelo caminho da verdade e procuram sempre fazer o que é certo aos olhos de Deus."
}, {
  "number" : 4,
  "text" : "Ó SENHOR, lembre-se de mim quando mostrar o seu amor, salvando o seu povo. Salve-me também,"
}, {
  "number" : 5,
  "text" : "para que eu possa desfrutar da riqueza e da paz dos seus escolhidos, sentir a alegria do seu povo e participar da tremenda felicidade que dará ao seu povo eleito."
}, {
  "number" : 6,
  "text" : "Nós pecamos como os nossos ancestrais; fomos desobedientes e rebeldes."
}, {
  "number" : 7,
  "text" : "No Egito, os nossos pais não deram valor às suas maravilhas; bem depressa se esqueceram do seu imenso amor, tantas vezes demonstrado. Junto ao mar Vermelho eles se revoltaram contra o Senhor."
}, {
  "number" : 8,
  "text" : "Assim mesmo, ele os salvou para proteger a honra do seu nome e para mostrar a todos o seu poder."
}, {
  "number" : 9,
  "text" : "Deu uma ordem ao mar Vermelho, e este secou; e ele fez os israelitas passarem pelas profundezas, como por um deserto."
}, {
  "number" : 10,
  "text" : "Foi assim que Deus os salvou dos seus inimigos que os odiavam, e eles ficaram livres deles."
}, {
  "number" : 11,
  "text" : "Quando os egípcios tentaram passar por ali, as águas do mar se fecharam e todos os inimigos de Israel morreram afogados. Ninguém sobreviveu!"
}, {
  "number" : 12,
  "text" : "Então, finalmente, os israelitas creram nas suas promessas e cantaram louvores."
}, {
  "number" : 13,
  "text" : "Mas que tristeza! Logo se esqueceram do que ele tinha feito e não tiveram paciência para saber o seu plano."
}, {
  "number" : 14,
  "text" : "Exigiram que Deus lhes desse o que seus apetites pediam; com sua cobiça, lá no deserto, puseram Deus à prova."
}, {
  "number" : 15,
  "text" : "Deus atendeu aos pedidos do povo mas, como castigo mandou uma doença que se espalhou entre eles."
}, {
  "number" : 16,
  "text" : "Mais tarde, tiveram inveja de Moisés como líder e de Arão, o homem escolhido por Deus para ser representante do povo perante ele."
}, {
  "number" : 17,
  "text" : "Por causa disso, a terra se abriu e engoliu um grupo comandado por Datã e Abirão."
}, {
  "number" : 18,
  "text" : "O Senhor mandou fogo do céu para destruir os seguidores deles que queriam tomar o lugar dos sacerdotes."
}, {
  "number" : 19,
  "text" : "No monte Sinai, onde o Senhor lhes deu a lei, fizeram um bezerro e adoraram aquele ídolo feito de metal."
}, {
  "number" : 20,
  "text" : "Trocaram o Deus glorioso pela imagem de um bezerro que come capim!"
}, {
  "number" : 21,
  "text" : "Desprezaram a Deus, seu Salvador, que tinha feito grandes milagres na terra do Egito,"
}, {
  "number" : 22,
  "text" : "sinais na terra de Cão e maravilhas junto ao mar Vermelho."
}, {
  "number" : 23,
  "text" : "Por isso, Deus ameaçou destruir completamente os israelitas. Se Moisés, seu escolhido, não tivesse pedido e implorado, Deus certamente teria acabado com o povo de Israel."
}, {
  "number" : 24,
  "text" : "Além disso, não deram valor à Terra Prometida e não acreditaram na promessa do Senhor."
}, {
  "number" : 25,
  "text" : "Resmungavam e reclamavam nas suas tendas, sem obedecer às ordens do SENHOR."
}, {
  "number" : 26,
  "text" : "Como castigo, o Senhor jurou solenemente que aquela geração de israelitas morreria toda no deserto,"
}, {
  "number" : 27,
  "text" : "e que, no futuro, o povo de Israel seria espalhado entre as nações da terra."
}, {
  "number" : 28,
  "text" : "Na região de Baal-Peor, os israelitas adoraram a imagem de Baal e comeram animais oferecidos aos ídolos, deuses falsos e sem vida."
}, {
  "number" : 29,
  "text" : "Com todos esses atos, os israelitas provocaram a ira do SENHOR; por isso, uma terrível doença se espalhou entre o povo."
}, {
  "number" : 30,
  "text" : "Foi então que Fineias tomou a iniciativa de castigar os culpados, e a doença parou."
}, {
  "number" : 31,
  "text" : "Por causa desse ato de fé, Fineias foi contado por Deus como um homem justo! Será lembrado em toda a história, por todas as gerações."
}, {
  "number" : 32,
  "text" : "Os israelitas também provocaram a ira de Deus quando exigiram que ele lhes desse água, em Meribá. Por causa disso, Moisés foi castigado;"
}, {
  "number" : 33,
  "text" : "os israelitas rebelaram-se contra o Espírito de Deus, e Moisés, irritado, agiu e falou sem refletir."
}, {
  "number" : 34,
  "text" : "Depois de entrarem na terra de Canaã, os israelitas não destruíram completamente as nações que ali viviam, como o SENHOR havia ordenado."
}, {
  "number" : 35,
  "text" : "Pelo contrário, misturaram-se àquelas nações e aprenderam a imitar os seus maus costumes;"
}, {
  "number" : 36,
  "text" : "adoraram os ídolos desses povos, e isso se tornou uma grande armadilha para os israelitas."
}, {
  "number" : 37,
  "text" : "Sacrificaram seus filhos e filhas aos demônios."
}, {
  "number" : 38,
  "text" : "Derramaram sangue inocente, o sangue de seus filhos e filhas oferecidos aos falsos deuses das nações de Canaã. Com isso, a terra ficou manchada pelo sangue deles."
}, {
  "number" : 39,
  "text" : "Suas obras más mancharam sua vida aos olhos de Deus; corromperam-se com os seus feitos."
}, {
  "number" : 40,
  "text" : "Por isso acendeu-se a ira do SENHOR contra Israel, e ele sentiu aversão pelo seu povo especialmente escolhido."
}, {
  "number" : 41,
  "text" : "Assim ele deixou que os israelitas fossem derrotados e dominados pelas nações pagãs."
}, {
  "number" : 42,
  "text" : "Israel foi maltratado e explorado pelos seus inimigos que conquistaram sua terra."
}, {
  "number" : 43,
  "text" : "Por várias vezes o Senhor libertou os israelitas, mas eles insistiam em desobedecer aos seus planos, e por causa dessa desobediência se afundaram ainda mais no pecado."
}, {
  "number" : 44,
  "text" : "No entanto, Deus viu o seu grande sofrimento, olhou para eles com amor e atendeu a seus gritos de socorro."
}, {
  "number" : 45,
  "text" : "Lembrou-se por amor a eles da sua aliança eterna e, por causa do seu amor eterno, ele mudou de ideia."
}, {
  "number" : 46,
  "text" : "Fez com que os povos que derrotavam Israel tivessem pena dos israelitas!"
}, {
  "number" : 47,
  "text" : "Ó SENHOR, nosso Deus, salve-nos agora! Reúna o seu povo espalhado entre as nações. Então daremos graças ao seu santo nome e nos gloriaremos no seu louvor!"
}, {
  "number" : 48,
  "text" : "Bendito seja o SENHOR, o Deus de Israel, por toda a eternidade. Todo o povo de Israel diga: “Amém! Aleluia!”"
} ]