[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom! O seu amor cuidadoso e fiel dura para sempre."
}, {
  "number" : 2,
  "text" : "Vocês que foram salvos pelo SENHOR das mãos do inimigo, contem sobre a salvação de Deus!"
}, {
  "number" : 3,
  "text" : "Sim, anunciem esse amor pelos salvos que estavam espalhados por toda a terra — do Oriente, e do Ocidente, do Norte e do Sul — e que foram reunidos pelo Senhor."
}, {
  "number" : 4,
  "text" : "Eles andaram perdidos pelos desertos e por terras áridas, sem achar uma cidade onde pudessem morar."
}, {
  "number" : 5,
  "text" : "Passando fome e sede, estavam a ponto de morrer."
}, {
  "number" : 6,
  "text" : "No meio de tanto sofrimento, clamaram ao SENHOR, e ele os livrou das dificuldades em que se encontravam."
}, {
  "number" : 7,
  "text" : "Mostrou-lhes o caminho certo e seguro para alcançar uma cidade onde pudessem morar."
}, {
  "number" : 8,
  "text" : "Deem graças ao SENHOR por seu amor cuidadoso! Louvem o Senhor pelas maravilhas que ele faz em favor dos homens!"
}, {
  "number" : 9,
  "text" : "Ele sacia o sedento e dá alimento de sobra ao faminto."
}, {
  "number" : 10,
  "text" : "Alguns estavam vivendo na escuridão, nas trevas, sentindo bem de perto a ameaça da morte, presos por correntes e dominados pelo desespero,"
}, {
  "number" : 11,
  "text" : "pois se revoltaram contra as palavras de Deus e não deram importância aos conselhos do Altíssimo."
}, {
  "number" : 12,
  "text" : "Por isso ele os sujeitou a trabalhos pesados a ponto de ficarem esgotados, e não apareceu ninguém para ajudar!"
}, {
  "number" : 13,
  "text" : "No meio de tanto sofrimento clamaram ao SENHOR, e ele os livrou das dificuldades em que se encontravam."
}, {
  "number" : 14,
  "text" : "Deus os tirou da escuridão e os livrou da ameaça de morte e quebrou as correntes que os prendiam."
}, {
  "number" : 15,
  "text" : "Deem graças ao SENHOR por seu amor cuidadoso e pelas maravilhas que ele faz em favor dos homens!"
}, {
  "number" : 16,
  "text" : "Ele quebrou as pesadas portas de bronze das prisões e partiu as trancas de ferro."
}, {
  "number" : 17,
  "text" : "Alguns foram tolos; foram castigados por andarem no caminho da maldade, desobedecendo a Deus."
}, {
  "number" : 18,
  "text" : "Perderam a vontade de se alimentar e chegaram bem perto da morte."
}, {
  "number" : 19,
  "text" : "No meio de tanto sofrimento clamaram ao SENHOR, e ele os livrou das dificuldades em que se encontravam."
}, {
  "number" : 20,
  "text" : "Com uma única ordem, o Senhor curou os doentes, livrando-os da morte."
}, {
  "number" : 21,
  "text" : "Deem graças ao SENHOR pelo seu amor cuidadoso e pelas maravilhas que ele faz em favor dos homens!"
}, {
  "number" : 22,
  "text" : "Ofereçam sacrifícios de ação de graças e anunciem com cânticos de alegria as obras do Senhor!"
}, {
  "number" : 23,
  "text" : "Há ainda os marinheiros que em seus navios cruzam os mares, fazendo negócios na imensidão das águas."
}, {
  "number" : 24,
  "text" : "Eles viram as obras do SENHOR e o poder de Deus em ação nas águas profundas."
}, {
  "number" : 25,
  "text" : "Com uma palavra sua, ele provocou um vento muito forte que levantou ondas enormes."
}, {
  "number" : 26,
  "text" : "Levados pelas ondas, os navios subiam bem alto e depois pareciam descer até o fundo do mar. Desesperados, os marinheiros perderam a coragem."
}, {
  "number" : 27,
  "text" : "Cambaleavam como se estivessem bêbados, tropeçando e caindo, e toda a sua habilidade foi inútil."
}, {
  "number" : 28,
  "text" : "No meio de tanto sofrimento clamaram ao SENHOR, e ele livrou-os da tribulação em que se encontravam."
}, {
  "number" : 29,
  "text" : "Ele fez a tempestade parar e as ondas se acalmarem."
}, {
  "number" : 30,
  "text" : "As ondas sossegaram, os marinheiros se alegraram, e Deus os levou ao porto em segurança."
}, {
  "number" : 31,
  "text" : "Deem graças ao SENHOR pelo seu amor cuidadoso e pelas maravilhas que ele faz em favor dos homens!"
}, {
  "number" : 32,
  "text" : "Além disso, exaltem o Senhor quando o povo se reunir para adorar e louvem a ele na assembleia dos líderes."
}, {
  "number" : 33,
  "text" : "O Senhor transforma rios em desertos e fontes em terra seca,"
}, {
  "number" : 34,
  "text" : "faz da terra fértil um solo salgado e inútil por causa da maldade de quem morava ali."
}, {
  "number" : 35,
  "text" : "Ele transforma o deserto quente e seco em açudes e a terra ressecada em fontes de água."
}, {
  "number" : 36,
  "text" : "Ele dá aos pobres e famintos essa nova terra, para ali construírem a sua cidade."
}, {
  "number" : 37,
  "text" : "Lá, eles semearam os cereais e plantaram uvas e tiveram grandes colheitas."
}, {
  "number" : 38,
  "text" : "O Senhor abençoou o seu povo, e eles cresceram muito em número. Deus não deixou que o gado diminuísse."
}, {
  "number" : 39,
  "text" : "No entanto, perderam sua força e poder, voltaram a ser poucos em número. Foram humilhados com a exploração, desgraça e muito sofrimento."
}, {
  "number" : 40,
  "text" : "O Senhor despreza os príncipes orgulhosos e faz com que eles andem sem destino por terras desconhecidas, onde nem sequer existem estradas."
}, {
  "number" : 41,
  "text" : "Mas livra da miséria os pobres, e aumenta as suas famílias como rebanhos."
}, {
  "number" : 42,
  "text" : "Os que obedecem a Deus veem essas coisas e se alegram, mas os perversos ficam sem resposta."
}, {
  "number" : 43,
  "text" : "Que os sensatos reflitam nisso! Pensem no amor cuidadoso do SENHOR!"
} ]