[ {
  "number" : 1,
  "text" : "Ó Deus, a quem eu sempre louvo, não fique calado,"
}, {
  "number" : 2,
  "text" : "pois homens perversos e cheios de traição andam espalhando mentiras contra mim."
}, {
  "number" : 3,
  "text" : "Estou cercado de gente que me ameaça e me odeia sem qualquer motivo."
}, {
  "number" : 4,
  "text" : "Sempre procurei demonstrar amor por eles, mas enquanto eu orava em seu favor eles tentavam me destruir."
}, {
  "number" : 5,
  "text" : "Pagaram o bem com o mal, o amor com o ódio."
}, {
  "number" : 6,
  "text" : "Por isso agora peço: Faça aparecer alguém que espalhe mentiras a respeito desse meu inimigo! Que ele seja julgado por um acusador!"
}, {
  "number" : 7,
  "text" : "E quando for julgado, que ele seja considerado culpado! Ó Deus, rejeite a oração desse homem como se fosse pecado!"
}, {
  "number" : 8,
  "text" : "Encurte a vida desse homem e dê o seu lugar a outra pessoa."
}, {
  "number" : 9,
  "text" : "Que seus filhos fiquem órfãos e sua esposa, viúva,"
}, {
  "number" : 10,
  "text" : "que seus filhos andem mendigando pelas ruas e sejam expulsos das ruínas de sua casa."
}, {
  "number" : 11,
  "text" : "Que as riquezas desse homem sejam tiradas pelos credores e os seus bens distribuídos entre os estranhos."
}, {
  "number" : 12,
  "text" : "Que ninguém o trate com bondade, nem tenha misericórdia dos seus filhos órfãos."
}, {
  "number" : 13,
  "text" : "Que sua família desapareça da terra com a morte de seus filhos."
}, {
  "number" : 14,
  "text" : "Ó SENHOR, não esqueça de como os antepassados desse homem foram desobedientes! Lembre-se do pecado que a mãe dele cometeu!"
}, {
  "number" : 15,
  "text" : "Lembre-se sempre desses pecados, ó SENHOR, para dar o castigo merecido, a completa destruição desse homem e de sua família."
}, {
  "number" : 16,
  "text" : "Pois ele nunca pensou em ser bondoso com as outras pessoas; pelo contrário, perseguiu e maltratou os pobres, os necessitados e os desamparados."
}, {
  "number" : 17,
  "text" : "Ele sentia prazer em amaldiçoar as outras pessoas; agora, Senhor, lance a sua maldição contra ele! Ele nunca tinha prazer em abençoar alguém; por isso, não dê a ele a sua bênção!"
}, {
  "number" : 18,
  "text" : "Ele vestia a maldição como a roupa do corpo; não podia viver sem ela. Por isso, que as maldições entrem nele como água e cheguem até seus ossos como óleo."
}, {
  "number" : 19,
  "text" : "Que a maldição seja a sua roupa e o seu cinto! Nunca se afastará dele!"
}, {
  "number" : 20,
  "text" : "Esse será o castigo que o SENHOR dará aos meus acusadores, aos que planejam destruir a minha alma."
}, {
  "number" : 21,
  "text" : "Soberano Deus, ajude-me e salve-me, por causa do seu nome. Livre-me, pois seu amor fiel não tem fim!"
}, {
  "number" : 22,
  "text" : "Eu sou pobre e necessitado, e, no íntimo, o meu coração está partido em pedaços."
}, {
  "number" : 23,
  "text" : "Vou desaparecendo aos poucos, como a sombra que desaparece quando o sol vai se pondo. Sou levado pelo vento como um gafanhoto."
}, {
  "number" : 24,
  "text" : "De tanto jejuar, meus joelhos estão fracos; estou reduzido a pele e ossos."
}, {
  "number" : 25,
  "text" : "Sou o símbolo da vergonha para todo o povo; quando alguém me vê, sacode a cabeça com desprezo."
}, {
  "number" : 26,
  "text" : "Ajude-me, SENHOR, meu Deus! Salve-me por causa do seu amor cuidadoso e fiel."
}, {
  "number" : 27,
  "text" : "Assim, todos saberão que foi a sua mão, que foi o SENHOR que me salvou."
}, {
  "number" : 28,
  "text" : "Que me importa se meus inimigos me amaldiçoarem? O Senhor me abençoa! Todos os planos que eles tramarem para me destruir falharão! Mas o seu servo se alegrará."
}, {
  "number" : 29,
  "text" : "Que os meus acusadores caiam em desgraça; que a humilhação os cubra como um manto."
}, {
  "number" : 30,
  "text" : "Quanto a mim, sempre darei graças ao SENHOR com minhas palavras. No meio do meu povo, eu o louvarei,"
}, {
  "number" : 31,
  "text" : "porque ele se aproxima do pobre para livrar a sua vida das mãos dos seus inimigos."
} ]