[ {
  "number" : 1,
  "text" : "Glorifique o seu nome, SENHOR; não o nosso nome. Torne o seu nome amado e respeitado e mostre ao mundo o seu amor e a sua fidelidade."
}, {
  "number" : 2,
  "text" : "Assim as nações pagãs não poderão dizer: “Onde está o Deus dos israelitas?”"
}, {
  "number" : 3,
  "text" : "Pois o nosso Deus está nos céus e faz tudo o que quer."
}, {
  "number" : 4,
  "text" : "Mas os deuses de outros povos não passam de estátuas de ouro e prata, feitas por mãos humanas."
}, {
  "number" : 5,
  "text" : "Têm boca, mas não falam: olhos, mas não veem."
}, {
  "number" : 6,
  "text" : "Têm ouvidos, mas não ouvem: nariz, mas não sentem cheiro."
}, {
  "number" : 7,
  "text" : "Têm mãos, mas não seguram; pés, mas não andam; e são totalmente mudos!"
}, {
  "number" : 8,
  "text" : "Aqueles que fazem essas imagens e as adoram tornam-se como elas."
}, {
  "number" : 9,
  "text" : "Israelitas, confiem no SENHOR! Ele é o nosso apoio e o escudo que nos protege."
}, {
  "number" : 10,
  "text" : "Sacerdotes, confiem no SENHOR! Ele é o seu apoio e o seu escudo de proteção."
}, {
  "number" : 11,
  "text" : "Todos vocês que amam e obedecem ao SENHOR, confiem nele! O SENHOR é o seu apoio e o seu escudo de proteção."
}, {
  "number" : 12,
  "text" : "O SENHOR se lembra de nós constantemente; por isso, nos abençoa. Abençoará os israelitas e abençoará os sacerdotes, da família de Arão."
}, {
  "number" : 13,
  "text" : "Ele abençoará aqueles que o amam e lhe obedecem, grandes ou pequenos."
}, {
  "number" : 14,
  "text" : "Que o SENHOR os abençoe com muitos filhos, a vocês e aos seus descendentes!"
}, {
  "number" : 15,
  "text" : "Que o SENHOR, o Criador do céu e da terra, os abençoe ricamente!"
}, {
  "number" : 16,
  "text" : "Porque os mais altos céus pertencem ao SENHOR, mas a terra confiou ao homem."
}, {
  "number" : 17,
  "text" : "É impossível louvar o SENHOR depois de morrer e ir para o reino dos mortos."
}, {
  "number" : 18,
  "text" : "Mas nós que estamos vivos louvaremos o SENHOR desde agora e para sempre! Aleluia!"
} ]