[ {
  "number" : 1,
  "text" : "Eu amo o SENHOR, porque ele sempre me ouve e atende às minhas orações."
}, {
  "number" : 2,
  "text" : "Ele me escuta com toda a atenção; por isso, sempre pedirei a sua ajuda para minha vida."
}, {
  "number" : 3,
  "text" : "A morte me olhou de frente e quase me levou no seu laço; fiquei completamente dominado pelo medo do Sheol, e o desespero e a tristeza me dominaram."
}, {
  "number" : 4,
  "text" : "Então, clamei pelo nome do SENHOR: “Ó SENHOR, salve a minha vida!”"
}, {
  "number" : 5,
  "text" : "Vi assim como o SENHOR é bondoso e como é grande a sua justiça; o nosso Deus é cheio de misericórdia por nós."
}, {
  "number" : 6,
  "text" : "O SENHOR cuida das pessoas simples e sinceras; eu estive a ponto de morrer, e ele me salvou."
}, {
  "number" : 7,
  "text" : "Agora minha alma pode ficar bem tranquila porque o SENHOR tem sido bom para mim."
}, {
  "number" : 8,
  "text" : "Pois o Senhor me livrou da morte e enxugou as minhas lágrimas de tristeza dos olhos; não deixou os meus pés tropeçarem."
}, {
  "number" : 9,
  "text" : "Por isso, eu viverei bem perto do SENHOR até o fim da minha vida."
}, {
  "number" : 10,
  "text" : "Ainda que tenha dito: “Estou muito aflito”, eu acreditei."
}, {
  "number" : 11,
  "text" : "Em pânico eu disse: “Não se pode confiar em ninguém”."
}, {
  "number" : 12,
  "text" : "E agora, como posso pagar ao SENHOR as coisas boas que ele fez por mim?"
}, {
  "number" : 13,
  "text" : "Tomarei o cálice da salvação e invocarei o seu nome."
}, {
  "number" : 14,
  "text" : "Diante de todo o povo, cumprirei as promessas que fiz ao SENHOR."
}, {
  "number" : 15,
  "text" : "Para os fiéis, até a morte é bênção e vitória da parte do SENHOR."
}, {
  "number" : 16,
  "text" : "SENHOR, sou seu servo. Sou seu servo, filho de sua serva. O Senhor quebrou as correntes que me prendiam."
}, {
  "number" : 17,
  "text" : "Eu o louvarei e oferecerei sacrifícios de gratidão; e invocarei o nome do SENHOR."
}, {
  "number" : 18,
  "text" : "Diante de todo o povo, cumprirei as promessas que fiz ao SENHOR;"
}, {
  "number" : 19,
  "text" : "farei isso nos pátios do templo do SENHOR, em Jerusalém. Aleluia!"
} ]