[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom e o seu amor fiel e dedicado dura para sempre."
}, {
  "number" : 2,
  "text" : "Por isso, todo o povo de Israel diga: “O seu amor fiel e dedicado dura para sempre!”"
}, {
  "number" : 3,
  "text" : "E os sacerdotes, a família de Arão, também digam: “O seu amor fiel e dedicado dura para sempre!”"
}, {
  "number" : 4,
  "text" : "Todos os que amam e respeitam o SENHOR digam: “O seu amor fiel e dedicado dura para sempre!”"
}, {
  "number" : 5,
  "text" : "Cercado por terríveis problemas pedi ajuda do SENHOR. Ele me ouviu e me livrou da angústia."
}, {
  "number" : 6,
  "text" : "O SENHOR está comigo. Por isso não tenho medo do que os homens planejam fazer contra mim."
}, {
  "number" : 7,
  "text" : "O SENHOR está comigo. Ele é o meu ajudador; por isso verei a derrota dos meus inimigos."
}, {
  "number" : 8,
  "text" : "É melhor confiar na proteção do SENHOR do que confiar nos homens."
}, {
  "number" : 9,
  "text" : "É melhor confiar na proteção do SENHOR do que confiar em príncipes."
}, {
  "number" : 10,
  "text" : "Os exércitos de todas as nações me cercaram, mas eu venci a batalha e destruí meus inimigos em nome do SENHOR."
}, {
  "number" : 11,
  "text" : "Cercaram-me por todos os lados, mas eu venci a batalha em nome do SENHOR."
}, {
  "number" : 12,
  "text" : "Meus inimigos me cercaram como um enxame de abelhas, mas logo foram queimados como ramos secos numa fogueira! Eu os venci em nome do SENHOR."
}, {
  "number" : 13,
  "text" : "Eles me atacaram violentamente para me destruir, mas o SENHOR não me deixou cair."
}, {
  "number" : 14,
  "text" : "O SENHOR é a minha força e o meu cântico; ele é a minha salvação."
}, {
  "number" : 15,
  "text" : "As notícias alegres sobre a salvação são dadas em alta voz nas tendas de quem obedece ao Senhor, porque o braço direito do SENHOR age com poder."
}, {
  "number" : 16,
  "text" : "A mão direita do SENHOR é exaltada! O poder do SENHOR nos deu a vitória!"
}, {
  "number" : 17,
  "text" : "Não serei destruído! Pelo contrário, viverei para anunciar as maravilhas do SENHOR."
}, {
  "number" : 18,
  "text" : "O SENHOR me castigou duramente, mas não me deixou morrer."
}, {
  "number" : 19,
  "text" : "Abram as portas por onde os justos entram, e entrarei e darei graças ao SENHOR."
}, {
  "number" : 20,
  "text" : "Esta é a porta do SENHOR; só quem obedece a ele pode entrar."
}, {
  "number" : 21,
  "text" : "Dou graças ao Senhor, porque me respondeu e me salvou!"
}, {
  "number" : 22,
  "text" : "A pedra que os construtores rejeitaram acabou se tornando a pedra mais importante de toda a construção."
}, {
  "number" : 23,
  "text" : "Isso vem do SENHOR e é uma coisa maravilhosa."
}, {
  "number" : 24,
  "text" : "Este dia foi especialmente preparado pelo SENHOR; vamos nos alegrar nele e festejar."
}, {
  "number" : 25,
  "text" : "Ó SENHOR, por favor, salve-nos! Ó SENHOR, faça-nos prosperar! Nós suplicamos!"
}, {
  "number" : 26,
  "text" : "Bendito é aquele que vem em nome do SENHOR! Nós o abençoamos da casa do SENHOR."
}, {
  "number" : 27,
  "text" : "O SENHOR é Deus! Ele fez resplandecer sobre nós a sua luz! Aproximem-se do cortejo festivo, carregando ramos até as pontas do altar!"
}, {
  "number" : 28,
  "text" : "O Senhor é o meu Deus! Quero dar graças ao Senhor e falar da sua grandeza."
}, {
  "number" : 29,
  "text" : "Deem graças ao SENHOR porque ele é bom e o seu amor fiel e dedicado dura para sempre!"
} ]