[ {
  "number" : 1,
  "text" : "Felizes são aqueles que andam por caminhos retos, que estão de acordo com a lei do SENHOR!"
}, {
  "number" : 2,
  "text" : "Felizes são aqueles que se esforçam para obedecer de todo o coração à vontade revelada de Deus;"
}, {
  "number" : 3,
  "text" : "que não praticam o mal e andam sempre pelo caminho do SENHOR."
}, {
  "number" : 4,
  "text" : "O Senhor mesmo nos deu as suas instruções para serem obedecidas fielmente,"
}, {
  "number" : 5,
  "text" : "e o meu maior desejo é ter um andar correto, obedecendo sempre às suas ordens escritas."
}, {
  "number" : 6,
  "text" : "Fazendo isso, eu sei que não ficarei decepcionado, porque dou o devido valor a todos os seus mandamentos."
}, {
  "number" : 7,
  "text" : "Eu darei graças ao Senhor de todo o coração quando estiver colocando em prática as suas leis, tão justas e perfeitas."
}, {
  "number" : 8,
  "text" : "Senhor, obedecerei às suas ordens escritas! Por favor, nunca me abandone!"
}, {
  "number" : 9,
  "text" : "Como pode o jovem manter a sua vida limpa e pura? Vigiando os seus passos de acordo com a sua palavra."
}, {
  "number" : 10,
  "text" : "Eu o busco de todo o coração; não permita que eu me desvie dos seus mandamentos."
}, {
  "number" : 11,
  "text" : "Suas palavras estão sempre presentes em meu coração para não pecar contra o Senhor."
}, {
  "number" : 12,
  "text" : "SENHOR, eu o louvo! Ensine-me as suas ordens escritas."
}, {
  "number" : 13,
  "text" : "Tenho repetido com os lábios todas as suas leis."
}, {
  "number" : 14,
  "text" : "Fico tão alegre andando de acordo com a sua vontade revelada como os que possuem grandes riquezas."
}, {
  "number" : 15,
  "text" : "Meditarei nas suas ordens e as aplicarei à minha vida; os seus caminhos são muito importantes para mim."
}, {
  "number" : 16,
  "text" : "Minha maior alegria é cumprir as suas ordens escritas. Não me esqueço da sua palavra!"
}, {
  "number" : 17,
  "text" : "Mostre o seu grande amor por mim, seu servo! Assim viverei eternamente e serei capaz de obedecer à sua palavra aqui na terra."
}, {
  "number" : 18,
  "text" : "Abra os meus olhos para que eu possa ver as coisas maravilhosas que há na sua lei."
}, {
  "number" : 19,
  "text" : "Estou apenas de passagem aqui na terra, sou um viajante e preciso dos seus mandamentos para me orientar; não os esconda de mim!"
}, {
  "number" : 20,
  "text" : "Tenho um desejo forte e constante de conhecer a sua lei."
}, {
  "number" : 21,
  "text" : "O Senhor repreende os orgulhosos, os rebeldes malditos, que se desviam dos seus mandamentos."
}, {
  "number" : 22,
  "text" : "Não permita que zombem de mim por obedecer à sua vontade revelada."
}, {
  "number" : 23,
  "text" : "Mesmo que os poderosos me acusem e me persigam, continuarei a servir e obedecer às suas ordens escritas."
}, {
  "number" : 24,
  "text" : "É verdade, a sua vontade revelada é o meu prazer; ela me orienta e me corrige quando estou errado."
}, {
  "number" : 25,
  "text" : "A minha vida está por um fio, estou prostrado no pó; cumpra as promessas da sua palavra e salve-me!"
}, {
  "number" : 26,
  "text" : "Relatei os meus caminhos ao Senhor e ele me ajudou a vencê-los; agora, ensine-me a cumprir as suas ordens escritas."
}, {
  "number" : 27,
  "text" : "Ajude-me a entender e seguir as suas instruções para minha vida; assim poderei descobrir as suas grandes obras e meditar nelas."
}, {
  "number" : 28,
  "text" : "A minha alma se consome de tristeza; encha-me de alegria e força conforme prometeu na sua palavra."
}, {
  "number" : 29,
  "text" : "Não me deixe andar pelo caminho da mentira; pela sua graça, ensine-me a sua lei."
}, {
  "number" : 30,
  "text" : "Ajude-me porque eu escolhi andar pelo caminho da verdade e seguir de perto as suas ordenanças."
}, {
  "number" : 31,
  "text" : "Apego-me à sua vontade revelada; por isso, SENHOR, não permita que eu seja envergonhado."
}, {
  "number" : 32,
  "text" : "Farei dos seus mandamentos o meu caminho porque assim o Senhor me dará maior entendimento."
}, {
  "number" : 33,
  "text" : "Ensine-me, SENHOR, a cumprir as suas ordens escritas! Então eu obedecerei a elas até o fim da vida."
}, {
  "number" : 34,
  "text" : "Dê-me capacidade de aplicar a sua lei; assim, obedecerei a ela de todo o coração."
}, {
  "number" : 35,
  "text" : "Guie-me pelo caminho dos seus mandamentos, pois eu fico feliz andando por ele."
}, {
  "number" : 36,
  "text" : "Faça o meu coração amar mais a sua vontade revelada, em vez de querer as riquezas desta vida!"
}, {
  "number" : 37,
  "text" : "Não deixe que os meus olhos sejam atraídos pelas ilusões do pecado. Dê novas forças à minha alma para prosseguir no seu caminho por meio da sua palavra."
}, {
  "number" : 38,
  "text" : "Cumpra na minha vida a promessa que fez ao seu servo para que eu possa temer o Senhor."
}, {
  "number" : 39,
  "text" : "Afaste de mim meus caminhos vergonhosos; suas leis são tudo o que desejo na vida."
}, {
  "number" : 40,
  "text" : "Chego a suspirar de tanta vontade de cumprir as suas instruções; preserve a minha vida pela sua justiça."
}, {
  "number" : 41,
  "text" : "Ó SENHOR, derrame sobre mim o seu imenso amor e a sua salvação, conforme a sua promessa."
}, {
  "number" : 42,
  "text" : "Assim, poderei dar uma resposta adequada às pessoas que me afrontam porque confio na sua palavra."
}, {
  "number" : 43,
  "text" : "Não me deixe esquecer as suas palavras verdadeiras, pois as suas leis são a minha única esperança."
}, {
  "number" : 44,
  "text" : "Por isso, obedecerei à sua lei durante toda a minha vida."
}, {
  "number" : 45,
  "text" : "Minha vida será alegre e tranquila porque eu me esforço em cumprir as suas instruções."
}, {
  "number" : 46,
  "text" : "Falarei aos reis como a vontade relevada de Deus é importante para mim e não ficarei envergonhado."
}, {
  "number" : 47,
  "text" : "Amo os seus mandamentos! Eles são a minha alegria!"
}, {
  "number" : 48,
  "text" : "Amo os seus mandamentos e levantarei as minhas mãos para eles! Meditarei nas suas ordens escritas e aplicarei cada uma delas à minha vida."
}, {
  "number" : 49,
  "text" : "Lembre da promessa que o Senhor fez na sua palavra ao seu servo. Ela tem sido o meu consolo e a minha esperança."
}, {
  "number" : 50,
  "text" : "Quando estou cercado de problemas e dificuldades uma coisa me anima e consola: a sua promessa me enche de força e poder para enfrentar a situação."
}, {
  "number" : 51,
  "text" : "Pessoas orgulhosas zombam de mim a toda hora, mas eu nunca abandonarei a sua lei."
}, {
  "number" : 52,
  "text" : "Eu me lembro, SENHOR, dos seus julgamentos no passado e encontro consolo no meu coração."
}, {
  "number" : 53,
  "text" : "Fico tomado de grande ira com os pecadores rebeldes que, por vontade própria, deixam de obedecer à sua lei."
}, {
  "number" : 54,
  "text" : "Transformei as suas ordens escritas em alegres canções que me acompanham durante toda a vida."
}, {
  "number" : 55,
  "text" : "Durante a noite, SENHOR, eu penso no seu nome, na sua santidade e no seu amor; penso também em obedecer à sua lei."
}, {
  "number" : 56,
  "text" : "Essa tem sido a minha prática: cumprir as suas instruções."
}, {
  "number" : 57,
  "text" : "O SENHOR é a minha maior riqueza! Por isso prometi obedecer às suas palavras."
}, {
  "number" : 58,
  "text" : "Ó Deus, de todo o coração eu suplico, por favor ajude-me com o seu amor, embora eu não mereça. Mostre o seu cuidado e proteção por mim, conforme diz a sua promessa."
}, {
  "number" : 59,
  "text" : "Quando paro para pensar sobre a minha vida, trato sempre de abandonar os meus caminhos errados para andar segundo a sua vontade revelada."
}, {
  "number" : 60,
  "text" : "Quando se trata de cumprir os seus mandamentos, não tenho tempo a perder."
}, {
  "number" : 61,
  "text" : "Os pecadores procuram me apanhar nas armadilhas do pecado, mas eu não abandono as suas leis."
}, {
  "number" : 62,
  "text" : "À meia-noite me levanto para agradecer ao Senhor pelas suas justas leis."
}, {
  "number" : 63,
  "text" : "Todos os que amam e obedecem ao Senhor, todos os que cumprem as suas instruções, são meus amigos chegados."
}, {
  "number" : 64,
  "text" : "Ó SENHOR, a terra está cheia de provas da sua bondade! Ensine-me as suas ordens escritas."
}, {
  "number" : 65,
  "text" : "SENHOR, trate com bondade o seu servo, conforme a sua palavra."
}, {
  "number" : 66,
  "text" : "Ensine-me a tomar decisões certas e a aplicar bem a sua sabedoria, pois confio plenamente nos seus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de ser castigado, eu andava pelos meus próprios caminhos errados, mas agora obedeço à sua palavra."
}, {
  "number" : 68,
  "text" : "Eu sei que tudo o que faz é bom, porque o Senhor é bom. Por isso eu peço: ensine-me a conhecer às suas ordens escritas e a obedecer-lhes."
}, {
  "number" : 69,
  "text" : "Pecadores orgulhosos têm inventado mentiras sobre mim, mas mesmo assim eu continuo a obedecer às suas instruções de todo o coração."
}, {
  "number" : 70,
  "text" : "O coração dessa gente é incapaz de entender e sentir as maravilhas da sua lei. Para mim, ela é a maior alegria!"
}, {
  "number" : 71,
  "text" : "O castigo que o Senhor me deu foi bom para mim; só assim aprendi a pôr em prática as suas ordens escritas."
}, {
  "number" : 72,
  "text" : "A sua lei vale mais para mim do que uma fortuna em ouro e prata."
}, {
  "number" : 73,
  "text" : "As suas mãos formaram o meu corpo, cada parte do meu ser. Agora, ensine-me a aplicar os seus mandamentos à minha vida."
}, {
  "number" : 74,
  "text" : "As pessoas que amam e obedecem ao Senhor têm prazer na minha companhia porque eu também coloquei a minha esperança na sua palavra."
}, {
  "number" : 75,
  "text" : "Eu sei, SENHOR, que as suas leis sobre a vida humana são justas, e que o Senhor tinha o objetivo de me ajudar ao me castigar."
}, {
  "number" : 76,
  "text" : "Venha consolar-me com seu amor, conforme me prometeu na sua promessa."
}, {
  "number" : 77,
  "text" : "Cubra-me com o seu amor eterno, pois só assim poderei continuar vivendo. E nesta vida meu maior prazer é obedecer à sua lei."
}, {
  "number" : 78,
  "text" : "Castigue com a vergonha pública os orgulhosos que me maltrataram sem motivo. Quanto a mim, continuarei a meditar nas suas instruções."
}, {
  "number" : 79,
  "text" : "Venham para o meu lado aqueles que o amam, lhe obedecem e praticam a vontade revelada de Deus."
}, {
  "number" : 80,
  "text" : "Por isso, ajude-me a obedecer sem a menor falha a cada uma das suas ordens escritas. Assim, nunca terei de me envergonhar de mim mesmo."
}, {
  "number" : 81,
  "text" : "Minha alma está triste e sem forças de tanto esperar a sua salvação. No entanto, continuo a confiar na sua palavra."
}, {
  "number" : 82,
  "text" : "Os meus olhos já estão cansados de procurar a realização das suas ordens escritas. Dia e noite pergunto: “Quando virá me ajudar e me consolar?”"
}, {
  "number" : 83,
  "text" : "Já estou enrugado como um pedaço de couro deixado junto ao fogo; apesar disso, não me esqueço de cumprir as suas ordens escritas."
}, {
  "number" : 84,
  "text" : "Quanto tempo ainda viverei? Quando o Senhor irá castigar os meus inimigos e fazer justiça?"
}, {
  "number" : 85,
  "text" : "Os orgulhosos, que se recusam a viver de acordo com a sua lei, prepararam armadilhas para me destruir."
}, {
  "number" : 86,
  "text" : "Eles me perseguem injustamente porque eu obedeço aos seus mandamentos, que são verdadeiros. Por favor, ajude-me!"
}, {
  "number" : 87,
  "text" : "Quase acabaram com a minha vida, mas não deixei de seguir as suas instruções."
}, {
  "number" : 88,
  "text" : "Renove a minha vida, pelo seu amor fiel. Assim poderei cumprir a sua vontade revelada."
}, {
  "number" : 89,
  "text" : "A sua palavra, ó SENHOR, permanece para sempre firmada no céu."
}, {
  "number" : 90,
  "text" : "A sua fidelidade passa de uma geração para outra, eternamente. O Senhor formou a terra e ela existe até hoje!"
}, {
  "number" : 91,
  "text" : "Tudo permanece até hoje, conforme as suas ordens. Tudo funciona de acordo com a sua vontade!"
}, {
  "number" : 92,
  "text" : "Se eu não tivesse feito da obediência à sua lei a minha maior alegria, já teria morrido de tanto sofrer."
}, {
  "number" : 93,
  "text" : "Nunca esquecerei suas instruções, pois através delas o Senhor me renova as forças e tem preservado a minha vida."
}, {
  "number" : 94,
  "text" : "Senhor, eu sou seu! Salve-me, porque me esforço em seguir de perto as suas instruções."
}, {
  "number" : 95,
  "text" : "Os pecadores rebeldes procuram me destruir, mas continuo a concentrar meus pensamentos na sua vontade revelada."
}, {
  "number" : 96,
  "text" : "Percebi que aqui na terra não existe coisa alguma absolutamente perfeita. Somente os seus mandamentos são totalmente justos e perfeitos."
}, {
  "number" : 97,
  "text" : "Como eu amo a sua lei! Durante todo o dia medito nela."
}, {
  "number" : 98,
  "text" : "Os seus mandamentos me tornam mais sábio que os meus inimigos, pois me orientam a cada passo."
}, {
  "number" : 99,
  "text" : "Tenho mais entendimento do que os meus professores, porque medito na vontade revelada de Deus."
}, {
  "number" : 100,
  "text" : "Sei aplicar meus conhecimentos melhor do que os anciãos mais experientes, porque sempre obedeço às suas instruções."
}, {
  "number" : 101,
  "text" : "Sempre me afasto dos caminhos do pecado porque quero obedecer à sua palavra."
}, {
  "number" : 102,
  "text" : "Nunca deixo de lado as suas leis, porque o Senhor é o que me ensina."
}, {
  "number" : 103,
  "text" : "As suas palavras são doces, mais doces do que o mel para a minha boca!"
}, {
  "number" : 104,
  "text" : "Somente as suas instruções me dão capacidade de enfrentar as situações da vida com a sua sabedoria. Por isso odeio todo o caminho da mentira."
}, {
  "number" : 105,
  "text" : "A sua palavra é uma lâmpada que ilumina o caminho por onde eu ando. Ela me ajuda a não tropeçar!"
}, {
  "number" : 106,
  "text" : "Prometi ao Senhor, e volto a prometer: “Cumprirei as suas ordenanças justas!”"
}, {
  "number" : 107,
  "text" : "SENHOR, passei por muito sofrimento; renove a minha vida através da sua palavra."
}, {
  "number" : 108,
  "text" : "Aceite, ó SENHOR, a minha oferta de louvor dos meus lábios. Ensine-me a praticar as suas ordenanças para a vida."
}, {
  "number" : 109,
  "text" : "Minha vida está sempre por um fio, mas não me esqueço da sua lei."
}, {
  "number" : 110,
  "text" : "Homens que se afastaram completamente de Deus fazem planos para me destruir, mas nem isso pode me afastar das suas instruções."
}, {
  "number" : 111,
  "text" : "A sua vontade revelada é para mim uma herança eterna, a maior alegria para o meu coração."
}, {
  "number" : 112,
  "text" : "Estou decidido a obedecer às suas ordens escritas, até a morte."
}, {
  "number" : 113,
  "text" : "Odeio pessoas sem firmeza que não querem lhe obedecer de todo o coração, mas amo a sua lei."
}, {
  "number" : 114,
  "text" : "O Senhor é o lugar seguro onde me escondo; é o escudo que me protege. Confio completamente na sua palavra."
}, {
  "number" : 115,
  "text" : "Fiquem longe de mim, homens voltados para o mal! A minha vontade é obedecer aos mandamentos do meu Deus."
}, {
  "number" : 116,
  "text" : "Ó Senhor, sustente-me segundo a sua promessa, a força da minha vida; não permita que outros pensem que a minha esperança foi em vão."
}, {
  "number" : 117,
  "text" : "Sustente-me, e eu serei salvo! Então, por toda a minha vida obedecerei de coração às suas ordens escritas."
}, {
  "number" : 118,
  "text" : "O Senhor rejeita as pessoas que não dão valor às suas ordens escritas. Os planos traiçoeiros que elas fazem não passam de ilusões."
}, {
  "number" : 119,
  "text" : "O Senhor trata os maus como lixo. É por isso que eu amo a sua vontade revelada."
}, {
  "number" : 120,
  "text" : "Chego a ter medo do seu poder. Tenho medo de ser castigado de acordo com as suas leis."
}, {
  "number" : 121,
  "text" : "Tenho seguido as suas decisões e praticado a sua justiça. Não me deixe cair nas mãos dos meus inimigos."
}, {
  "number" : 122,
  "text" : "Prometa ajudar este seu servo que tem praticado o bem; não permita que pessoas orgulhosas me maltratem."
}, {
  "number" : 123,
  "text" : "Os meus olhos já estão cansados de tanto procurar a sua salvação e esperar a justa promessa do Senhor."
}, {
  "number" : 124,
  "text" : "Meu Deus, quando lidar comigo, faça-o de acordo com o seu imenso amor e ensine-me a cumprir as suas ordens escritas."
}, {
  "number" : 125,
  "text" : "Sou seu servo; dê-me sabedoria para que eu saiba aplicar a sua verdade revelada à minha vida."
}, {
  "number" : 126,
  "text" : "SENHOR, já está na hora de entrar com ação! Os homens estão desobedecendo abertamente à sua lei."
}, {
  "number" : 127,
  "text" : "Eu dou mais valor aos seus mandamentos que ao ouro, mais do que ao ouro puro."
}, {
  "number" : 128,
  "text" : "Por isso considero que suas ordens escritas são perfeitas e válidas em qualquer situação. Odeio o caminho da mentira."
}, {
  "number" : 129,
  "text" : "A sua vontade revelada ao homem é maravilhosa! Por isso a guardo de todo o coração."
}, {
  "number" : 130,
  "text" : "Quando a sua palavra é revelada ao homem, ilumina o seu caminho. Ela dá sabedoria às pessoas de coração aberto."
}, {
  "number" : 131,
  "text" : "Eu abro a minha boca e chego a suspirar, tamanha é a minha vontade de entender e praticar os seus mandamentos."
}, {
  "number" : 132,
  "text" : "Olhe novamente para mim com amor e mostre-me a sua bondade como faz a todos os que amam o seu nome."
}, {
  "number" : 133,
  "text" : "Oriente cada um de meus passos segundo a sua palavra para que eu não seja dominado por algum pecado."
}, {
  "number" : 134,
  "text" : "Salve-me das maldades dos homens, e seguirei todas as suas instruções para a minha vida."
}, {
  "number" : 135,
  "text" : "Ilumine-me com a luz do seu rosto e ensine-me a cumprir as suas ordens escritas."
}, {
  "number" : 136,
  "text" : "Rios de lágrimas correm dos meus olhos porque os homens não obedecem à sua lei."
}, {
  "number" : 137,
  "text" : "Justo é o SENHOR, e as suas leis sobre a vida humana são absolutamente certas."
}, {
  "number" : 138,
  "text" : "A vontade revelada de Deus é justa e verdadeira."
}, {
  "number" : 139,
  "text" : "Meu cuidado e amor pela sua palavra me cortam o coração quando vejo que meus inimigos não têm lugar para ela em suas vidas."
}, {
  "number" : 140,
  "text" : "As suas promessas foram plenamente comprovadas, e é por isso que o seu servo as ama."
}, {
  "number" : 141,
  "text" : "Sou pequeno e desprezado, mas não me esqueço das suas instruções."
}, {
  "number" : 142,
  "text" : "A sua justiça é eterna; a sua lei é a pura verdade."
}, {
  "number" : 143,
  "text" : "Fiquei cercado por sofrimento e angústia, mas os seus mandamentos são a minha grande alegria."
}, {
  "number" : 144,
  "text" : "A sua vontade revelada é eternamente justa; ajude-me a tomar posse da sabedoria que há nela e viverei de verdade."
}, {
  "number" : 145,
  "text" : "SENHOR, eu peço a sua ajuda de todo o coração; ouça-me, pois obedeço às suas ordens escritas."
}, {
  "number" : 146,
  "text" : "SENHOR, eu peço, salve-me! Assim continuarei a obedecer à sua vontade revelada."
}, {
  "number" : 147,
  "text" : "Bem antes de o sol nascer eu clamo por ajuda ao Senhor e espero com muita fé na sua palavra."
}, {
  "number" : 148,
  "text" : "Fico acordado durante a noite, pensando nas suas promessas."
}, {
  "number" : 149,
  "text" : "Ó SENHOR, ouça a minha voz por causa do seu doce amor; preserve a minha vida segundo as suas leis."
}, {
  "number" : 150,
  "text" : "Os que fazem da maldade o seu modo de vida estão me perseguindo. Eles não dão a menor importância à sua lei."
}, {
  "number" : 151,
  "text" : "Mas o SENHOR está bem perto de mim; todos os seus mandamentos são verdadeiros."
}, {
  "number" : 152,
  "text" : "Há muito tempo eu sei que a sua vontade revelada permanecerá para sempre."
}, {
  "number" : 153,
  "text" : "Veja como estou sofrendo e livre-me, pois eu sempre obedeço à sua lei."
}, {
  "number" : 154,
  "text" : "Seja o meu protetor e salve-me; dê-me nova vida através da sua promessa."
}, {
  "number" : 155,
  "text" : "Para os pecadores rebeldes não há esperança de salvação, porque eles não dão importância às suas ordens escritas."
}, {
  "number" : 156,
  "text" : "SENHOR, grande é a sua misericórdia; dê-me nova vida através das suas ordens."
}, {
  "number" : 157,
  "text" : "Tenho muitos inimigos; muita gente quer me prejudicar, mas não deixarei de fazer a sua vontade revelada."
}, {
  "number" : 158,
  "text" : "Fiquei muito triste, pois vejo que as pessoas infiéis não confiam no SENHOR nem obedecem à sua palavra."
}, {
  "number" : 159,
  "text" : "SENHOR, veja como amo e respeito as suas instruções; dê-me nova vida com o seu constante amor."
}, {
  "number" : 160,
  "text" : "As suas palavras são verdadeiras, e as suas opiniões exatas sobre a vida valerão para sempre."
}, {
  "number" : 161,
  "text" : "Os poderosos me perseguem sem motivo; no entanto, eu respeito a sua palavra muito mais que a eles."
}, {
  "number" : 162,
  "text" : "As suas promessas são a minha grande alegria; são melhores do que encontrar um tesouro!"
}, {
  "number" : 163,
  "text" : "Odeio e detesto a mentira, mas amo a sua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes por dia eu louvo o seu nome por causa das suas justas ordenanças."
}, {
  "number" : 165,
  "text" : "Quem ama a sua lei desfruta de paz. Pode viver tranquilo sem medo de cair."
}, {
  "number" : 166,
  "text" : "SENHOR, aguardo a sua salvação e por isso sigo obedecendo aos seus mandamentos."
}, {
  "number" : 167,
  "text" : "O meu coração tem obedecido à sua vontade revelada, pois a amo de todo o coração."
}, {
  "number" : 168,
  "text" : "Tenho obedecido com cuidado às suas instruções e à sua vontade revelada, porque sei que o Senhor conhece todos os meus passos."
}, {
  "number" : 169,
  "text" : "Ouça o meu clamor, ó SENHOR! Dê-me sabedoria através da sua palavra."
}, {
  "number" : 170,
  "text" : "Ouça os meus pedidos e salve-me mediante a sua promessa."
}, {
  "number" : 171,
  "text" : "Eu o louvarei porque me ensina as suas ordens escritas."
}, {
  "number" : 172,
  "text" : "Cantarei as maravilhas da sua palavra, pois todos os seus mandamentos são justos."
}, {
  "number" : 173,
  "text" : "Ó Senhor, que a sua mão esteja sempre pronta para me ajudar, porque escolhi as suas instruções como padrão para a minha vida."
}, {
  "number" : 174,
  "text" : "SENHOR, eu desejo muito a sua salvação, e o meu maior prazer é obedecer à sua lei."
}, {
  "number" : 175,
  "text" : "Enquanto eu viver, louvarei o seu nome. Ajude-me a viver de acordo com as suas ordenanças."
}, {
  "number" : 176,
  "text" : "Andei sem rumo como uma ovelha; venha em busca do seu servo, pois não esqueci dos seus mandamentos."
} ]