[ {
  "number" : 1,
  "text" : "Ó SENHOR, lembre-se de mim de todas as humilhações por que passei!"
}, {
  "number" : 2,
  "text" : "Lembre-se de como prometi solenemente ao SENHOR, o Poderoso de Israel:"
}, {
  "number" : 3,
  "text" : "“Não voltarei para minha casa, não me deitarei na cama,"
}, {
  "number" : 4,
  "text" : "não dormirei, nem fecharei os olhos para cochilar"
}, {
  "number" : 5,
  "text" : "enquanto não encontrar um lugar apropriado para a arca do SENHOR, e construir uma habitação para o Poderoso de Israel”."
}, {
  "number" : 6,
  "text" : "Alguém contou que a arca estava na região de Efrata, mas nós a encontramos na vila de Jaar."
}, {
  "number" : 7,
  "text" : "Porém agora podemos ir à habitação do SENHOR! Vamos adorá-lo no lugar onde ele mostra sua glória."
}, {
  "number" : 8,
  "text" : "Ó SENHOR, levante-se e entre em sua casa, junto com a arca da aliança, o símbolo do seu poder."
}, {
  "number" : 9,
  "text" : "Os sacerdotes virão vestidos com a sua justiça. O povo que ama o Senhor e confia nele virá cantando hinos de alegria."
}, {
  "number" : 10,
  "text" : "Ó Senhor, não me rejeite, pois sou Davi, o seu servo escolhido para ser rei do seu povo."
}, {
  "number" : 11,
  "text" : "O SENHOR me fez um juramento fiel, que não vai revogar: “Seu filho vai ocupar o trono de Israel depois de você!” E o Senhor não deixará de cumprir a sua promessa!"
}, {
  "number" : 12,
  "text" : "O Senhor também prometeu que meus descendentes continuariam a ser reis em Israel para sempre se fossem fiéis à aliança e obedecessem à sua vontade ensinada na lei."
}, {
  "number" : 13,
  "text" : "Além disso, o SENHOR escolheu o monte Sião para ser a sua casa na terra, e disse:"
}, {
  "number" : 14,
  "text" : "“Este é o lugar de descanso que escolhi para morar para sempre! Neste lugar ficará a minha casa."
}, {
  "number" : 15,
  "text" : "Encherei este lugar de muitas bênçãos e darei comida de sobra aos pobres da cidade."
}, {
  "number" : 16,
  "text" : "Vestirei os sacerdotes com a minha salvação, e o povo que me ama e obedece celebrará com profunda alegria."
}, {
  "number" : 17,
  "text" : "“Lá o poder da família real de Davi se manifestará, e farei brilhar a luz do meu ungido que nascerá dessa família."
}, {
  "number" : 18,
  "text" : "Envergonharei os seus inimigos, mas a coroa sobre a sua cabeça brilhará”."
} ]