[ {
  "number" : 1,
  "text" : "Aleluia! Louvem o nome do SENHOR, todos os seus servos!"
}, {
  "number" : 2,
  "text" : "Sim, vocês que servem na casa do SENHOR e o povo que se reúne no pátio da casa do nosso Deus,"
}, {
  "number" : 3,
  "text" : "louvem o SENHOR, porque o SENHOR é bom! Que coisa boa é cantar louvores ao seu nome, porque seu nome é amável!"
}, {
  "number" : 4,
  "text" : "Devemos fazer isso porque o SENHOR escolheu Israel para ser o seu povo especial, o seu tesouro particular."
}, {
  "number" : 5,
  "text" : "É verdade! O SENHOR é grande, e eu sei que o nosso Soberano é maior e mais poderoso que todos os outros deuses."
}, {
  "number" : 6,
  "text" : "O SENHOR cumpriu toda a sua vontade nos céus e na terra, nos mares, e em todas as suas profundezas."
}, {
  "number" : 7,
  "text" : "Ele traz as nuvens dos confins da terra; cria os relâmpagos que acompanham a chuva e faz o vento sair de seus depósitos."
}, {
  "number" : 8,
  "text" : "Ele matou o filho mais velho de todas as famílias do Egito; nem os primogênitos dos rebanhos egípcios escaparam."
}, {
  "number" : 9,
  "text" : "Ele realizou grandes sinais e maravilhas na terra do Egito contra o faraó e todos os seus conselheiros."
}, {
  "number" : 10,
  "text" : "Ele derrotou muitas nações e destruiu reis poderosos"
}, {
  "number" : 11,
  "text" : "como Seom, rei dos amorreus, Ogue, rei de Basã, e todos os reis das nações de Canaã."
}, {
  "number" : 12,
  "text" : "Depois o Senhor entregou essas terras como herança, como herança ao seu povo, Israel."
}, {
  "number" : 13,
  "text" : "SENHOR, o seu nome permanece para sempre! A sua memória será sempre lembrada e respeitada pelo nosso povo em todas as gerações,"
}, {
  "number" : 14,
  "text" : "porque o SENHOR defende a causa do seu povo e mostra seu cuidado e amor pelos seus servos."
}, {
  "number" : 15,
  "text" : "Os falsos deuses de outros povos não passam de imagens feitas de ouro e prata, por mãos humanas."
}, {
  "number" : 16,
  "text" : "Têm boca, mas não falam; têm olhos, mas não veem."
}, {
  "number" : 17,
  "text" : "Têm ouvidos, mas não ouvem, porque esses ídolos não têm vida!"
}, {
  "number" : 18,
  "text" : "Quem faz essas imagens e adora esses ídolos acaba se tornando como eles."
}, {
  "number" : 19,
  "text" : "Povo de Israel, louve o SENHOR! Sacerdotes, da família de Arão, louvem o SENHOR!"
}, {
  "number" : 20,
  "text" : "Levitas, servos e guardas no templo, louvem o SENHOR! Todos vocês que amam e obedecem ao SENHOR, louvem o SENHOR!"
}, {
  "number" : 21,
  "text" : "Bendito seja o SENHOR em Sião, a cidade onde o Senhor habita! Aleluia!"
} ]