[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR porque ele é bom, porque o seu amor fiel dura para sempre."
}, {
  "number" : 2,
  "text" : "Deem graças ao Deus dos deuses, porque o seu amor fiel dura para sempre."
}, {
  "number" : 3,
  "text" : "Deem graças ao Senhor dos senhores, porque o seu amor fiel dura para sempre."
}, {
  "number" : 4,
  "text" : "Louvem o único que faz grandes maravilhas, porque o seu amor fiel dura para sempre."
}, {
  "number" : 5,
  "text" : "Louvem aquele que criou os céus com grande sabedoria, porque o seu amor fiel dura para sempre."
}, {
  "number" : 6,
  "text" : "Louvem aquele que colocou a terra sobre as águas, porque o seu amor fiel dura para sempre."
}, {
  "number" : 7,
  "text" : "Louvem aquele que fez os grandes luminares, porque o seu amor fiel dura para sempre."
}, {
  "number" : 8,
  "text" : "Louvem aquele que criou o sol para iluminar o dia, porque o seu amor fiel dura para sempre."
}, {
  "number" : 9,
  "text" : "Louvem aquele que criou a lua e as estrelas para iluminar a noite, porque o seu amor fiel dura para sempre."
}, {
  "number" : 10,
  "text" : "Louvem aquele que matou todos os filhos mais velhos do Egito, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 11,
  "text" : "Louvem aquele que livrou os israelitas da escravidão no Egito, porque o seu amor fiel dura para sempre."
}, {
  "number" : 12,
  "text" : "Louvem aquele que com a mão poderosa e o braço forte livrou os israelitas, porque o seu amor fiel dura para sempre."
}, {
  "number" : 13,
  "text" : "Louvem aquele que abriu o mar Vermelho ao meio, porque o seu amor fiel dura para sempre."
}, {
  "number" : 14,
  "text" : "Louvem aquele que abriu um caminho para o povo de Israel passar, porque o seu amor fiel dura para sempre,"
}, {
  "number" : 15,
  "text" : "Louvem aquele que afogou nas águas do mar Vermelho o rei do Egito e seus exércitos, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 16,
  "text" : "Louvem aquele que guiou o seu povo através do deserto, porque o seu amor fiel dura para sempre."
}, {
  "number" : 17,
  "text" : "Louvem aquele que destruiu grandes reis, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 18,
  "text" : "Louvem aquele que matou reis poderosos, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 19,
  "text" : "Louvem aquele que matou Seom, rei dos amorreus, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 20,
  "text" : "Louvem aquele que matou Ogue, rei de Basã, porque o seu amor fiel por Israel dura para sempre."
}, {
  "number" : 21,
  "text" : "Louvem aquele que entregou as terras desses povos como herança aos israelitas, porque o seu amor fiel dura para sempre."
}, {
  "number" : 22,
  "text" : "Sim, como herança ao seu servo, o povo de Israel, porque o seu amor fiel dura para sempre."
}, {
  "number" : 23,
  "text" : "Louvem aquele que cuidou de nós quando fomos humilhados, porque o seu amor fiel dura para sempre."
}, {
  "number" : 24,
  "text" : "Louvem aquele que nos arrancou do meio de nossos inimigos, porque o seu amor fiel dura para sempre."
}, {
  "number" : 25,
  "text" : "Louvem aquele que dá o alimento a todos os seres vivos, porque o seu amor fiel dura para sempre."
}, {
  "number" : 26,
  "text" : "Sim, deem graças ao Deus dos céus, porque o seu amor fiel dura para sempre."
} ]