[ {
  "number" : 1,
  "text" : "O SENHOR me examina e conhece todas as coisas a meu respeito."
}, {
  "number" : 2,
  "text" : "Sabe quando me sento ou quando me levanto. Conhece de longe cada um dos meus pensamentos."
}, {
  "number" : 3,
  "text" : "Examina cuidadosamente todos os meus passos e observa com atenção o meu sono; sim, conhece muito bem tudo o que eu faço."
}, {
  "number" : 4,
  "text" : "O Senhor sabe tudo o que eu vou dizer antes de a palavra ser formada em minha boca."
}, {
  "number" : 5,
  "text" : "O Senhor me cerca, pela frente e por trás, e põe a sua mão sobre mim."
}, {
  "number" : 6,
  "text" : "Saber isso é algo tão maravilhoso que eu não consigo compreender!"
}, {
  "number" : 7,
  "text" : "É impossível fugir do seu Espírito! Em lugar algum conseguirei me esconder da sua presença!"
}, {
  "number" : 8,
  "text" : "Se eu subir bem alto em direção aos céus, lá o Senhor está; se eu quiser descansar no reino dos mortos, lá também o encontrarei."
}, {
  "number" : 9,
  "text" : "Se eu voar para as partes mais distantes do oceano com os primeiros raios da manhã,"
}, {
  "number" : 10,
  "text" : "mesmo ali a sua mão direita dirigirá os meus passos e o seu poder me dará forças para ficar de pé."
}, {
  "number" : 11,
  "text" : "Se eu tentar me esconder na escuridão, o Senhor transforma a noite em dia claro."
}, {
  "number" : 12,
  "text" : "Para o Senhor, a escuridão nada esconde, a noite mais escura brilhará como o dia claro, pois para o Senhor as trevas são luz."
}, {
  "number" : 13,
  "text" : "O Senhor criou todas as partes internas do meu corpo; uniu todas essas partes para formar o meu corpo, enquanto eu ainda estava no ventre de minha mãe."
}, {
  "number" : 14,
  "text" : "Agradeço ao Senhor por me ter criado de maneira tão perfeita e maravilhosa! Suas obras são maravilhosas; e eu sei disso muito bem."
}, {
  "number" : 15,
  "text" : "O Senhor conhecia perfeitamente cada osso do meu corpo que estava sendo formado enquanto eu ainda estava no ventre da minha mãe, como a semente que cresce debaixo da terra."
}, {
  "number" : 16,
  "text" : "Antes mesmo de o meu corpo tomar forma humana, o Senhor já havia planejado todos os dias da minha vida; cada um deles estava registrado no seu livro, antes de qualquer um deles existir!"
}, {
  "number" : 17,
  "text" : "Senhor, como são preciosos para mim os seus pensamentos sobre a vida, ó Deus! São tantos que não consigo contar!"
}, {
  "number" : 18,
  "text" : "Se eu os contasse, seriam mais do que os grãos de areia das praias. A cada novo dia, quando acordo, sinto que fico mais perto do Senhor."
}, {
  "number" : 19,
  "text" : "Eu desejo que o Senhor destrua os rebeldes! Afaste de mim os homens maus e violentos!"
}, {
  "number" : 20,
  "text" : "Eles ofendem a Deus abertamente, cheios de ódio e maldade nos corações."
}, {
  "number" : 21,
  "text" : "Ó SENHOR, eu odeio os que o odeiam! Seus inimigos são meus inimigos também."
}, {
  "number" : 22,
  "text" : "Realmente odeio essa gente que despreza o Senhor; para mim, são inimigos."
}, {
  "number" : 23,
  "text" : "Examine-me, ó Deus, e conheça o meu coração! Ponha os meus pensamentos e emoções ansiosos à prova, tome conhecimento de tudo!"
}, {
  "number" : 24,
  "text" : "Veja se há em mim algum caminho mau e oriente-me para que eu ande pelo caminho da vida eterna."
} ]