[ {
  "number" : 1,
  "text" : "Louvado seja o SENHOR, a minha Rocha firme; ele me dá força e me prepara para a guerra."
}, {
  "number" : 2,
  "text" : "Ele é meu Deus misericordioso e minha fortaleza. Ele é meu lugar seguro, o meu libertador, o meu escudo, em quem me refugio. Ele me ajuda a governar o meu povo."
}, {
  "number" : 3,
  "text" : "SENHOR, que é o homem para que o Senhor se importe com ele, ou o filho do homem para que se preocupe com ele?"
}, {
  "number" : 4,
  "text" : "O homem não passa de uma brisa; a sua vida é apenas uma sombra que logo desaparece!"
}, {
  "number" : 5,
  "text" : "Desça, SENHOR, do seu trono nos céus! Toque os montes e eles soltarão fogo e fumaça."
}, {
  "number" : 6,
  "text" : "Lance os seus relâmpagos e ponha os meus inimigos em fuga; lance as suas flechas, os raios, e espalhe os que me atacam."
}, {
  "number" : 7,
  "text" : "Estenda a sua mão desde os céus e salve-me! Tire-me das águas profundas, do poder dos meus inimigos."
}, {
  "number" : 8,
  "text" : "Eles vivem dizendo mentiras e torcendo a verdade."
}, {
  "number" : 9,
  "text" : "Cantarei um novo cântico para louvar meu Senhor! Tocarei instrumentos de dez cordas para o Senhor."
}, {
  "number" : 10,
  "text" : "O Senhor dá vitória aos reis; é ele que protege o seu servo Davi da espada mortal."
}, {
  "number" : 11,
  "text" : "Livre-me e salve-me das mãos dos meus inimigos poderosos que vivem espalhando mentiras e torcendo a verdade."
}, {
  "number" : 12,
  "text" : "Na juventude, nossos filhos serão como plantas viçosas, e as nossas filhas, como colunas que enfeitam um palácio."
}, {
  "number" : 13,
  "text" : "Os nossos depósitos estarão cheios de alimentos de todo tipo; os nossos rebanhos sadios se multiplicarão aos milhares, às dezenas de milhares em nossos pastos."
}, {
  "number" : 14,
  "text" : "O nosso gado dará suas crias e bastante leite para alimentar o povo; não haverá praga, nem guerra, nem mortos a lamentar, nem crimes violentos nas cidades."
}, {
  "number" : 15,
  "text" : "Sim, feliz é o povo que é abençoado dessa maneira. Como é feliz o povo cujo Deus é o SENHOR!"
} ]