[ {
  "number" : 1,
  "text" : "Aleluia! É maravilhoso cantar louvores ao nosso Deus; é bom e agradável louvá-lo."
}, {
  "number" : 2,
  "text" : "O SENHOR constrói Jerusalém novamente e reúne os israelitas espalhados por todo o mundo."
}, {
  "number" : 3,
  "text" : "Só ele devolve a alegria aos tristes de coração e cura as suas feridas."
}, {
  "number" : 4,
  "text" : "Ele determina o número de estrelas e conhece cada uma pelo seu nome."
}, {
  "number" : 5,
  "text" : "O nosso Senhor é grande, e tremendo é o seu poder; ninguém é capaz de medir a sua sabedoria."
}, {
  "number" : 6,
  "text" : "O SENHOR apoia e ajuda os humildes, mas derruba os maus até o chão."
}, {
  "number" : 7,
  "text" : "Cantem ao SENHOR com ações de graças; cantem louvores ao som das harpas para o nosso Deus."
}, {
  "number" : 8,
  "text" : "Ele cobre o céu de nuvens, preparando a chuva que rega a terra e fazendo a erva crescer nos montes."
}, {
  "number" : 9,
  "text" : "Ele alimenta os animais do campo e os filhotes do corvo quando gritam pedindo comida."
}, {
  "number" : 10,
  "text" : "O prazer do Senhor não está na força do cavalo, nem na força e na coragem do soldado valente."
}, {
  "number" : 11,
  "text" : "Ele tem grande prazer e alegria nas pessoas que o amam e temem e colocam a sua esperança no seu amor fiel."
}, {
  "number" : 12,
  "text" : "Povo de Jerusalém, louve o SENHOR! Louve o seu Deus, ó Sião!"
}, {
  "number" : 13,
  "text" : "Pois ele reforça as trancas dos portões da cidade e abençoa os seus moradores."
}, {
  "number" : 14,
  "text" : "Ele conserva a paz perfeita nas fronteiras e alimenta os moradores de Jerusalém com o melhor trigo."
}, {
  "number" : 15,
  "text" : "Ele envia sua ordem à terra, e a sua palavra se espalha rapidamente."
}, {
  "number" : 16,
  "text" : "Faz a neve cobrir a terra como um casaco de lã; faz a geada cair sobre a terra como um manto cinza."
}, {
  "number" : 17,
  "text" : "Derrama pequenas pedras de gelo, e ninguém é capaz de escapar do frio."
}, {
  "number" : 18,
  "text" : "Mas, com uma simples ordem, o Senhor envia os ventos quentes da primavera, derrete o gelo, e os riachos transbordam."
}, {
  "number" : 19,
  "text" : "Ele revela a sua vontade e as suas leis ao povo de Israel; deixou ordens escritas para os israelitas."
}, {
  "number" : 20,
  "text" : "Ele não deu esse privilégio a nenhuma outra nação; elas vivem sem conhecer os mandamentos do Senhor. Aleluia!"
} ]