[ {
  "number" : 1,
  "text" : "Ó SENHOR! Como eu o amo, minha fonte de poder!"
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha rocha, o meu rochedo e o meu libertador; o meu Deus é a minha fortaleza, em quem me refugio. Ele é o meu escudo, e o seu poder é a garantia da minha salvação."
}, {
  "number" : 3,
  "text" : "Sempre que peço ajuda ao SENHOR, ele me livra dos meus inimigos. Por isso o SENHOR merece todo o louvor!"
}, {
  "number" : 4,
  "text" : "A morte me cercou por todos os lados com as suas garras. Quase fui afogado pela corrente de destruição; fiquei com muito medo."
}, {
  "number" : 5,
  "text" : "Fui agarrado pelos laços do reino dos mortos, fui apanhado de surpresa pelos laços da morte."
}, {
  "number" : 6,
  "text" : "No meio da minha aflição clamei pela ajuda do SENHOR. Gritando, pedi socorro ao meu Deus. Lá do seu templo ele ouviu a minha voz; ele escutou meu pedido de socorro."
}, {
  "number" : 7,
  "text" : "Então a terra tremeu e agitou-se; os montes foram sacudidos desde suas bases, por causa da ira do Senhor."
}, {
  "number" : 8,
  "text" : "Saíram da sua boca grandes chamas, e fogo que consumia a terra; das suas narinas subiu fumaça, sinal da sua ira."
}, {
  "number" : 9,
  "text" : "Os céus ficaram mais baixos com nuvens escuras de tempestade, e sobre elas ele vinha descendo em direção à terra."
}, {
  "number" : 10,
  "text" : "Levado por um querubim, ele se aproximou rapidamente, voando sobre as asas do vento."
}, {
  "number" : 11,
  "text" : "Ele se cobriu com um manto de trevas, com uma cortina de nuvens escuras e carregadas de água."
}, {
  "number" : 12,
  "text" : "De repente, com a glória da sua presença, as nuvens se desfizeram com relâmpagos e granizo."
}, {
  "number" : 13,
  "text" : "O SENHOR, a voz do Altíssimo, ressoou nos céus, como a voz de um trovão. Logo começaram a cair pedras e fogo!"
}, {
  "number" : 14,
  "text" : "Ele lançou sobre meus inimigos suas terríveis lanças, os relâmpagos, e eles fugiram, apavorados."
}, {
  "number" : 15,
  "text" : "Quando ele falou, os mares recuaram. Com a violência da sua ira, com o sopro do seu furor, foi possível ver o fundo do mar."
}, {
  "number" : 16,
  "text" : "Lá do alto ele estendeu sua mão e me segurou; tirou-me das águas agitadas."
}, {
  "number" : 17,
  "text" : "Ele me livrou das mãos do meu inimigo poderoso; salvou-me de quem me odiava, gente poderosa demais para mim."
}, {
  "number" : 18,
  "text" : "Meus inimigos me atacaram de surpresa no dia em que eu estava mais fraco e triste. Mas o SENHOR foi o meu apoio; ele me sustentou."
}, {
  "number" : 19,
  "text" : "Livrou-me de uma situação terrível e me levou para um lugar bem espaçoso. Ele me salvou porque me quer bem."
}, {
  "number" : 20,
  "text" : "O SENHOR me tratou conforme a minha justiça, de acordo com a sinceridade das minhas ações,"
}, {
  "number" : 21,
  "text" : "pois eu venho seguindo fielmente os caminhos do SENHOR. Não fui rebelde, não me afastei do meu Deus."
}, {
  "number" : 22,
  "text" : "Procuro sempre lembrar de todos os seus mandamentos! Não deixei de lado nenhuma ordem do SENHOR."
}, {
  "number" : 23,
  "text" : "Sempre fui sincero diante dele; guardei-me de praticar o mal."
}, {
  "number" : 24,
  "text" : "Por isso, o SENHOR me tratou segundo a minha justiça; ele me deu a recompensa conforme a pureza das minhas mãos diante dele."
}, {
  "number" : 25,
  "text" : "O Senhor é fiel para com o fiel. Cumpre as suas promessas para quem obedece às suas leis;"
}, {
  "number" : 26,
  "text" : "ao puro de coração o Senhor se revela puro. Mas, ao homem que torce os seus mandamentos, o Senhor mostra a sua justa ira."
}, {
  "number" : 27,
  "text" : "Salva os humildes, mas humilha os orgulhosos."
}, {
  "number" : 28,
  "text" : "O SENHOR mantém a minha lâmpada brilhando; o meu Deus transforma as minhas trevas em luz."
}, {
  "number" : 29,
  "text" : "Com ele ao meu lado sou capaz de derrotar um exército; com o meu Deus posso saltar os muros mais altos."
}, {
  "number" : 30,
  "text" : "O caminho de Deus é perfeito; as promessas do SENHOR sempre se cumprem. O Senhor é como um escudo; ele protege a todos que nele se escondem."
}, {
  "number" : 31,
  "text" : "Pois quem é Deus além do SENHOR? Quem é firme e seguro como uma rocha, senão o nosso Deus?"
}, {
  "number" : 32,
  "text" : "Ele me dá força e prepara o caminho por onde devo andar."
}, {
  "number" : 33,
  "text" : "Ele fez os meus pés serem tão rápidos e firmes como os pés das cabras dos montes. Deus me deu firmeza quando eu andava no alto dos rochedos."
}, {
  "number" : 34,
  "text" : "Ele me preparou para a guerra e me deu força suficiente para vergar um arco de bronze."
}, {
  "number" : 35,
  "text" : "O Senhor me dá o escudo da vitória; a sua mão direita me mantém em pé; a sua paciência e compreensão me engrandecem."
}, {
  "number" : 36,
  "text" : "Preparou um caminho largo para mim, e assim os meus pés não tropeçam."
}, {
  "number" : 37,
  "text" : "Persegui e alcancei os meus inimigos; só voltei depois de tê-los destruído."
}, {
  "number" : 38,
  "text" : "Esmaguei-os de tal maneira que não tiveram forças para se levantar. Eles estão debaixo dos meus pés!"
}, {
  "number" : 39,
  "text" : "O Senhor me deu força para a luta; o Senhor derrotou aqueles que se rebelaram contra mim."
}, {
  "number" : 40,
  "text" : "O Senhor colocou os meus inimigos para correr; destruí completamente os que me odiavam."
}, {
  "number" : 41,
  "text" : "Bem que eles gritaram pedindo socorro, mas ninguém respondeu. Pediram ajuda ao SENHOR, mas ele não respondeu."
}, {
  "number" : 42,
  "text" : "Esmaguei meus inimigos até virarem pó que o vento levou. Lancei fora os que sobraram para serem como a lama das ruas."
}, {
  "number" : 43,
  "text" : "O Senhor me livrou da revolta do povo e me colocou como rei de muitas nações. Um povo que eu nem conheço está me servindo."
}, {
  "number" : 44,
  "text" : "Eles ouvem as minhas ordens e me obedecem sem discutir; são estrangeiros que se sujeitaram ao meu governo."
}, {
  "number" : 45,
  "text" : "Cheios de medo eles abandonam suas fortalezas."
}, {
  "number" : 46,
  "text" : "O SENHOR está vivo! Louvado seja a minha Rocha! Exaltado seja Deus, o meu Salvador!"
}, {
  "number" : 47,
  "text" : "Ele me vinga dos meus inimigos e me deu controle sobre muitas nações."
}, {
  "number" : 48,
  "text" : "O Senhor me salvou de meus inimigos e me manteve fora do alcance dos meus adversários poderosos e violentos."
}, {
  "number" : 49,
  "text" : "Por isso, SENHOR, eu o louvarei entre as nações e cantarei louvores ao seu nome!"
}, {
  "number" : 50,
  "text" : "O Senhor dá grandes vitórias ao seu rei; ele mostra a sua bondade ao seu ungido, e continuará mostrando essa mesma bondade aos seus filhos e netos que ocuparem o seu trono, para sempre."
} ]