[ {
  "number" : 1,
  "text" : "Meu Deus! Meu Deus! Por que me abandonou? Por que o Senhor está tão longe para me salvar, tão longe dos meus gemidos, quando eu vivo pedindo socorro, gritando pela sua ajuda?"
}, {
  "number" : 2,
  "text" : "Meu Deus! De dia eu clamo, mas não recebo resposta; de noite não tenho sossego."
}, {
  "number" : 3,
  "text" : "Apesar disso, eu sei que o Senhor é o Santo, o rei, o louvor de Israel."
}, {
  "number" : 4,
  "text" : "Os nossos antepassados confiaram no Senhor, confiaram e foram libertos."
}, {
  "number" : 5,
  "text" : "Pediram a sua ajuda e foram libertos; confiaram no Senhor e não ficaram decepcionados."
}, {
  "number" : 6,
  "text" : "Mas eu valho menos que um homem! Não passo de um verme; todos zombam de mim e sou desprezado pelo meu povo."
}, {
  "number" : 7,
  "text" : "Os que me veem, caçoam de mim, balançam a cabeça, lançam insultos contra mim, dizendo:"
}, {
  "number" : 8,
  "text" : "“Não foi ele que jogou sua carga sobre o SENHOR? Não é esse que vivia dizendo ser a alegria do SENHOR? Pois bem, vamos ver se o SENHOR vem salvar a sua vida!”"
}, {
  "number" : 9,
  "text" : "O Senhor mesmo cuidou de mim desde o meu nascimento. Cuidou de mim durante a minha infância."
}, {
  "number" : 10,
  "text" : "Desde que eu nasci pertenço ao Senhor. Quando eu ainda estava no ventre de minha mãe, ele já era o meu Deus."
}, {
  "number" : 11,
  "text" : "Não fique longe de mim, porque a hora da minha aflição está bem perto, e não tenho ninguém para me ajudar."
}, {
  "number" : 12,
  "text" : "Estou cercado por inimigos poderosos, fortes como os grandes touros da terra de Basã."
}, {
  "number" : 13,
  "text" : "Eles me atacam com a boca bem aberta, como o leão que ruge e rasga a sua vítima em pedaços."
}, {
  "number" : 14,
  "text" : "Minha força escorreu como água; os meus ossos estão todos desconjuntados. O meu coração se derreteu como cera! Perdi a coragem de lutar!"
}, {
  "number" : 15,
  "text" : "As minhas forças sumiram, secaram como um pedaço de barro ao sol. A minha sede é tanta que a língua fica presa ao céu da boca. Assim o Senhor me deixou deitado no pó, à beira da morte."
}, {
  "number" : 16,
  "text" : "Meus inimigos, um bando de cães, um bando de criminosos, estão me cercando; furaram minhas mãos e meus pés."
}, {
  "number" : 17,
  "text" : "Ainda posso contar todos os meus ossos; meus inimigos olham para mim com desprezo."
}, {
  "number" : 18,
  "text" : "Repartiram entre si as minhas roupas e lançaram sorte para ver quem ficava com a minha capa."
}, {
  "number" : 19,
  "text" : "Ó SENHOR, por favor, não fique longe de mim! Ó minha força; venha logo ajudar-me!"
}, {
  "number" : 20,
  "text" : "Salve-me da espada! Não me deixe ser devorado pelos cães."
}, {
  "number" : 21,
  "text" : "Salve-me dos dentes afiados dos leões! Livre-me dos chifres dos touros bravos."
}, {
  "number" : 22,
  "text" : "Louvarei o seu nome diante de todos os meus irmãos. Cantarei louvores ao Senhor quando o povo se reunir para o adorar."
}, {
  "number" : 23,
  "text" : "Direi: “Louvem o SENHOR, todos vocês que temem o SENHOR! Todos vocês, israelitas, deem glória a ele! Obedeçam e respeitem a Deus, todos vocês, povo de Israel!”"
}, {
  "number" : 24,
  "text" : "Pois ele não desprezou nem abandonou o sofrimento do aflito; mas ouviu e atendeu ao seu pedido de socorro!”"
}, {
  "number" : 25,
  "text" : "Sim, por causa do seu amor eu o louvarei quando o povo se reunir para adorá-lo. Cumprirei as promessas que fiz ao Senhor diante daqueles que o respeitam."
}, {
  "number" : 26,
  "text" : "Os pobres terão bastante comida; comerão até ficar satisfeitos. Quem busca o SENHOR o louvará. Assim vocês viverão para sempre!"
}, {
  "number" : 27,
  "text" : "Os povos da terra, até os mais distantes, se lembrarão e se voltarão para o SENHOR. Todas as famílias das nações se curvarão diante dele,"
}, {
  "number" : 28,
  "text" : "pois o SENHOR é o Rei de toda a terra. Ele governa as nações do mundo."
}, {
  "number" : 29,
  "text" : "Os ricos também comerão à mesa do Senhor e o adorarão. Todos os homens que descem ao pó se curvarão diante dele com os rostos no chão, todos os que um dia vão morrer."
}, {
  "number" : 30,
  "text" : "Nossos filhos e netos também adorarão o Senhor, porque contaremos a eles os seus grandes feitos."
}, {
  "number" : 31,
  "text" : "A sua justiça perfeita será revelada; sua bondade para conosco será contada a um povo que está para nascer."
} ]