[ {
  "number" : 1,
  "text" : "SENHOR, nesta oração elevo a minha alma à sua presença."
}, {
  "number" : 2,
  "text" : "Meu Deus, confio no Senhor; não me deixe confundido. Não permita que os meus inimigos se alegrem com a minha derrota."
}, {
  "number" : 3,
  "text" : "Sei que aquele que confia no Senhor nunca será decepcionado. Mas quem se revolta contra o Senhor sem motivo, esse sim será decepcionado!"
}, {
  "number" : 4,
  "text" : "SENHOR, mostre-me quais são os seus caminhos; ensine-me por onde devo andar."
}, {
  "number" : 5,
  "text" : "Ajude-me a andar na sua verdade; ensine-me o que é certo, pois o Senhor é Deus, o meu Salvador. Confiarei no Senhor por toda a minha vida."
}, {
  "number" : 6,
  "text" : "Ó SENHOR, por favor, olhe para mim com olhos de compaixão e misericórdia, como tem feito desde a antiguidade."
}, {
  "number" : 7,
  "text" : "Não se lembre dos pecados e transgressões que cometi quando ainda era jovem; conforme a sua misericórdia, lembre-se de mim, pois o SENHOR é bom."
}, {
  "number" : 8,
  "text" : "O SENHOR é bom e justo; ele tem prazer em ensinar o caminho certo aos pecadores."
}, {
  "number" : 9,
  "text" : "Ele conduz os humildes na justiça, e ensina a eles o seu caminho."
}, {
  "number" : 10,
  "text" : "Quando obedecemos aos mandamentos da sua aliança, ele nos faz andar pelos seus caminhos de amor e fidelidade."
}, {
  "number" : 11,
  "text" : "Por amor do seu nome, SENHOR, perdoe o meu pecado que é tão grande!"
}, {
  "number" : 12,
  "text" : "O SENHOR ensinará pessoalmente o caminho certo ao homem que obedece a ele."
}, {
  "number" : 13,
  "text" : "Esse homem viverá cercado pelas bênçãos do Senhor, e os seus descendentes possuirão a terra."
}, {
  "number" : 14,
  "text" : "O SENHOR é amigo chegado daqueles que o respeitam e obedecem, e os leva a conhecer a aliança que fez com eles."
}, {
  "number" : 15,
  "text" : "Sempre levanto os olhos para o SENHOR, porque somente ele pode me livrar das armadilhas desta vida."
}, {
  "number" : 16,
  "text" : "Ó Senhor, olhe para mim! Tenha misericórdia de mim porque eu estou sozinho e aflito."
}, {
  "number" : 17,
  "text" : "O peso que há no meu coração fica maior a cada dia; por favor, livre-me dele. Tire-me das situações difíceis em que me encontro."
}, {
  "number" : 18,
  "text" : "Olhe e veja as minhas dores e o meu sofrimento e perdoe todos os meus pecados!"
}, {
  "number" : 19,
  "text" : "Conte os meus inimigos, veja quantos eles são! Eles me odeiam e desejam me destruir."
}, {
  "number" : 20,
  "text" : "Proteja a minha vida e livre-me! Não me deixe ser derrotado, porque confio no Senhor!"
}, {
  "number" : 21,
  "text" : "Um coração sincero e inteiramente dedicado ao Senhor seja a minha proteção. A minha esperança está no Senhor."
}, {
  "number" : 22,
  "text" : "Ó Deus, liberte Israel de todos os seus sofrimentos!"
} ]