[ {
  "number" : 1,
  "text" : "O SENHOR é a minha luz e a minha salvação. Quem será capaz de me assustar? O SENHOR é o meu refúgio; de quem eu poderia ter medo?"
}, {
  "number" : 2,
  "text" : "Quando os homens perversos vêm me atacar, eles, meus adversários e inimigos, é que tropeçam e caem!"
}, {
  "number" : 3,
  "text" : "Sim, mesmo que eu seja atacado por um grande exército, não ficarei com medo. Mesmo que eu esteja no meio de uma batalha, confiarei no Senhor e ficarei em paz."
}, {
  "number" : 4,
  "text" : "Uma coisa que realmente desejo do SENHOR é o privilégio de viver durante toda a minha vida na sua presença, para descobrir a cada dia a bondade do SENHOR e buscar a sua orientação."
}, {
  "number" : 5,
  "text" : "Quando eu estiver em dificuldades, ele será a minha proteção. Ele me esconderá em sua casa; ele me colocará em segurança numa rocha firme."
}, {
  "number" : 6,
  "text" : "Ficarei fora do alcance de meus inimigos. Então oferecerei sacrifícios de gratidão no seu templo, cantarei e louvarei o SENHOR."
}, {
  "number" : 7,
  "text" : "Ó SENHOR, ouça os meus pedidos quando clamo ao SENHOR! Mostre o seu amor por mim, responda-me!"
}, {
  "number" : 8,
  "text" : "Meu coração ouviu a sua voz dizendo: “Busque a minha face!” Sim! É isso que eu vou fazer; buscar a face do SENHOR."
}, {
  "number" : 9,
  "text" : "Ó Senhor, por favor, não esconda a sua face de mim. Não rejeite com ira o seu servo; o Senhor tem sido o meu libertador; não me desampare nem me abandone, ó Deus, meu Salvador."
}, {
  "number" : 10,
  "text" : "Ainda que meu pai e minha mãe me abandonassem, o SENHOR me receberia de braços abertos."
}, {
  "number" : 11,
  "text" : "SENHOR, ensine-me o seu caminho. Oriente os meus passos na direção certa por causa dos inimigos."
}, {
  "number" : 12,
  "text" : "Não permita que meus inimigos façam de mim o que bem entenderem; eles têm ódio mortal de mim e fazem acusações falsas a meu respeito."
}, {
  "number" : 13,
  "text" : "Mas eu tenho certeza de que ainda verei a bondade do SENHOR triunfar nesta terra."
}, {
  "number" : 14,
  "text" : "Espere pela ação do SENHOR. Seja valente e encha o seu coração de coragem. Espere com confiança no SENHOR!"
} ]