[ {
  "number" : 1,
  "text" : "Cantem de alegria ao SENHOR todos os que têm amor por ele! Louvar o Senhor é o que há de melhor para os justos."
}, {
  "number" : 2,
  "text" : "Cantem melodias de gratidão ao SENHOR com harpa de dez cordas! Usem instrumentos de corda para cantar salmos em louvor a ele!"
}, {
  "number" : 3,
  "text" : "Cantem uma nova canção ao Senhor! Toquem bem seus instrumentos com gritos de alegria!"
}, {
  "number" : 4,
  "text" : "Façam isso porque a Palavra do SENHOR é verdadeira; ele é fiel em tudo que faz."
}, {
  "number" : 5,
  "text" : "Ele tem prazer na prática da justiça e da verdade; a terra está cheia da bondade do SENHOR."
}, {
  "number" : 6,
  "text" : "Mediante uma palavra do SENHOR os céus foram criados; com o sopro da sua boca apareceram todos os corpos celestes."
}, {
  "number" : 7,
  "text" : "Ele formou os grandes oceanos num só lugar; ele criou uma grande represa para as águas do mar e as grandes ondas."
}, {
  "number" : 8,
  "text" : "Por isso, toda a terra tema o SENHOR; tremam diante dele todos os habitantes da terra,"
}, {
  "number" : 9,
  "text" : "porque com uma só palavra ele criou todas as coisas. Ele ordenou, e o universo inteiro apareceu!"
}, {
  "number" : 10,
  "text" : "O SENHOR desfaz os planos e projetos das nações que não lhe obedecem,"
}, {
  "number" : 11,
  "text" : "mas os planos do SENHOR são eternos; não podem ser modificados. As suas decisões serão mantidas para sempre."
}, {
  "number" : 12,
  "text" : "Feliz é o povo que tem o SENHOR como seu Deus, o povo que ele escolheu para ser exclusivamente seu."
}, {
  "number" : 13,
  "text" : "Lá do céu o SENHOR olha a terra e vê toda a humanidade;"
}, {
  "number" : 14,
  "text" : "do seu santo lugar onde vive, ele observa a vida de todos os habitantes da terra."
}, {
  "number" : 15,
  "text" : "Ele fez cada um de nós e conhece cada coração e tudo o que fazem."
}, {
  "number" : 16,
  "text" : "O melhor exército do mundo não salva a vida de um rei; nem guerreiros conseguem a vitória por serem fortes e corajosos."
}, {
  "number" : 17,
  "text" : "Um belo cavalo, treinado para a batalha, não é garantia de vitória; apesar da sua grande força, é incapaz de salvar."
}, {
  "number" : 18,
  "text" : "Mas os olhos do SENHOR vigiam e protegem os que lhe obedecem e dependem completamente do seu grande amor."
}, {
  "number" : 19,
  "text" : "Quando estiverem correndo perigo de vida, quando houver fome na terra, eles serão salvos pelo Senhor!"
}, {
  "number" : 20,
  "text" : "Nossa esperança está no SENHOR para nos salvar! Ele nos ajuda e nos protege."
}, {
  "number" : 21,
  "text" : "Ele dá alegria ao nosso coração, porque confiamos no seu santo nome."
}, {
  "number" : 22,
  "text" : "SENHOR, cubra-nos sempre com o seu amor constante e cuidadoso, pois nossa esperança está no Senhor!"
} ]