[ {
  "number" : 1,
  "text" : "SENHOR, defenda-me contra os que me acusam. Combata os que estão me atacando."
}, {
  "number" : 2,
  "text" : "Vista as roupas de guerra, tome o seu escudo, levante-se e socorra-me!"
}, {
  "number" : 3,
  "text" : "Levante a sua lança e o machado de guerra! Não deixe os meus inimigos se aproximarem de mim. Fale à minha alma: “Eu o salvarei!”"
}, {
  "number" : 4,
  "text" : "Que sejam derrotados e humilhados os que procuram matar-me! Obrigue meus inimigos a voltarem atrás em seus planos, e que sofram a vergonha diante de todos."
}, {
  "number" : 5,
  "text" : "Que eles sejam como a palha soprada pelo vento; que o Anjo do SENHOR os faça fugir."
}, {
  "number" : 6,
  "text" : "Torne o caminho deles escuro e perigoso; sejam eles perseguidos pelo Anjo do SENHOR."
}, {
  "number" : 7,
  "text" : "Porque sem razão alguma fizeram planos maus para me destruir; cavaram uma armadilha no caminho por onde eu ia passar."
}, {
  "number" : 8,
  "text" : "Traga sobre eles, de surpresa, a sua destruição. Que eles caiam na própria armadilha que armaram para mim e sejam destruídos."
}, {
  "number" : 9,
  "text" : "Então a minha alma ficará cheia de alegria no SENHOR. Ficarei muito feliz porque ele me salvou!"
}, {
  "number" : 10,
  "text" : "Do íntimo do meu ser exclamarei: “Não há ninguém semelhante ao SENHOR! O SENHOR livra os fracos dos inimigos mais fortes do que eles! Ele livra o pobre e o necessitado dos seus exploradores!”"
}, {
  "number" : 11,
  "text" : "Meus inimigos estão usando falsas testemunhas para me acusar de coisas que nem conheço!"
}, {
  "number" : 12,
  "text" : "Estão pagando com o mal o bem que lhes fiz, e isso me deixa sem vontade de viver."
}, {
  "number" : 13,
  "text" : "Contudo, quando estavam doentes, vesti roupas de luto, humilhei-me com jejum e orei por eles."
}, {
  "number" : 14,
  "text" : "Andei enlutado como se fosse por um irmão ou um grande amigo; curvei a cabeça de tristeza, vestido de roupas de luto, como quem lamenta por sua mãe."
}, {
  "number" : 15,
  "text" : "No entanto, quando chegou a minha vez de passar por dificuldades, eles ficaram contentes e se reuniram para planejar a minha destruição. Gente que eu nem conhecia se reuniu para falar mentiras a meu respeito."
}, {
  "number" : 16,
  "text" : "Para agradar meus inimigos, essas pessoas fizeram ameaças e zombaram de mim."
}, {
  "number" : 17,
  "text" : "Senhor, até quando vai ficar olhando? Por favor, salve-me do ataque deles. Livre a minha vida desses leões!"
}, {
  "number" : 18,
  "text" : "Assim eu darei graças diante de todo o povo, no meio da grande multidão reunida, eu louvarei o Senhor."
}, {
  "number" : 19,
  "text" : "Não deixe que essa gente traiçoeira se divirta com a minha derrota; não permita que aqueles que me odeiam sem motivo fiquem rindo com desprezo."
}, {
  "number" : 20,
  "text" : "Eles não sabem falar de paz; toda a sua conversa se resume em fazer planos de traição contra quem vive em paz na terra."
}, {
  "number" : 21,
  "text" : "Gritando, eles me acusam de ter feito o mal. Eles me acusam dizendo: “Ah! Vimos com nossos próprios olhos! Sabemos de tudo!”"
}, {
  "number" : 22,
  "text" : "Mas o SENHOR viu isso. Não fique calado, não me deixe sozinho!"
}, {
  "number" : 23,
  "text" : "Levante-se, meu Senhor! Desperte! Faça justiça. Defenda a minha causa, meu Deus e Senhor!"
}, {
  "number" : 24,
  "text" : "Ó SENHOR, meu Deus, o Senhor é justo! Declare-me inocente, conforme a sua justiça. Não deixe que meus inimigos me condenem e se alegrem com a minha destruição."
}, {
  "number" : 25,
  "text" : "Que eles não tenham o prazer de pensar: “Finalmente nosso desejo vai se cumprir! Agora vamos acabar com ele!”"
}, {
  "number" : 26,
  "text" : "Que sejam completamente derrotados; faça com que eles fiquem envergonhados diante de todo o povo, pois eles se alegraram com o meu sofrimento e procuraram me destruir quando eu estava fraco."
}, {
  "number" : 27,
  "text" : "Encha de grande alegria e felicidade todos os que desejam o meu bem. Que eles possam sempre dizer: “O SENHOR seja engrandecido, porque ele tem prazer no bem-estar do seu servo!”"
}, {
  "number" : 28,
  "text" : "Então eu cantarei o dia inteiro, proclamando a sua justiça e o seu louvor."
} ]