[ {
  "number" : 1,
  "text" : "Não se preocupe com os perversos! Não fique com inveja dos homens maus."
}, {
  "number" : 2,
  "text" : "Eles logo secarão como o capim; murcharão como a erva verde."
}, {
  "number" : 3,
  "text" : "Confie no SENHOR e procure fazer o bem; assim você viverá tranquilamente em seu lugar e desfrutará de toda a segurança."
}, {
  "number" : 4,
  "text" : "Faça do SENHOR a sua grande alegria, e ele dará a você os desejos do seu coração."
}, {
  "number" : 5,
  "text" : "Deixe nas mãos do SENHOR tudo o que você for fazer. Confie nele de todo o coração, e ele fará o que for necessário."
}, {
  "number" : 6,
  "text" : "Ele fará a sua justiça brilhar como a luz. Mostrará como o sol do meio-dia que você está com a razão."
}, {
  "number" : 7,
  "text" : "Descanse no SENHOR, espere pacientemente pela sua ação. Não se incomode com o sucesso dos outros, nem com aqueles que planejam o mal."
}, {
  "number" : 8,
  "text" : "Deixe de lado a raiva e não fique furioso! Não perca a cabeça; isso só traz prejuízo!"
}, {
  "number" : 9,
  "text" : "Esses homens maus serão destruídos, mas quem confia no SENHOR herdará a terra."
}, {
  "number" : 10,
  "text" : "Dentro em breve os maus vão desaparecer. Mesmo procurando, você não vai encontrá-los."
}, {
  "number" : 11,
  "text" : "Mas quem se humilha perante o Senhor receberá a terra por herança e viverá em perfeita paz."
}, {
  "number" : 12,
  "text" : "Os homens maus fazem planos para destruir o justo, e contra ele rangem os dentes;"
}, {
  "number" : 13,
  "text" : "o Senhor, porém, zomba deles porque sabe que o dia do castigo está se aproximando."
}, {
  "number" : 14,
  "text" : "Os maus preparam suas espadas, preparam seus arcos para destruir o humilde e o pobre, para matar os que andam pelo caminho do Senhor."
}, {
  "number" : 15,
  "text" : "No entanto, as suas espadas atravessarão os seus próprios corações, e os seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "É melhor ter pouco e obedecer ao Senhor do que possuir as grandes riquezas dos homens maus,"
}, {
  "number" : 17,
  "text" : "porque a força dos maus será quebrada, mas o SENHOR sustentará os justos com a sua força."
}, {
  "number" : 18,
  "text" : "O SENHOR observa passo a passo a vida dos íntegros de coração e prepara para eles uma recompensa eterna."
}, {
  "number" : 19,
  "text" : "Na época das dificuldades, eles não ficarão sem ajuda; quando houver fome, eles terão comida à vontade."
}, {
  "number" : 20,
  "text" : "Mas os maus desaparecerão. Os inimigos do SENHOR murcharão como a erva; serão destruídos e desaparecerão como a fumaça."
}, {
  "number" : 21,
  "text" : "Os maus pedem emprestado e depois dizem: “Não tenho como pagar!” Os justos têm o bastante para si e ainda podem dar com generosidade."
}, {
  "number" : 22,
  "text" : "As pessoas que recebem a bênção do SENHOR herdarão a terra, mas os que são amaldiçoados por ele serão eliminados."
}, {
  "number" : 23,
  "text" : "O SENHOR firma o passo do homem que o agrada. Tem prazer na vida de quem é justo."
}, {
  "number" : 24,
  "text" : "O homem bom pode tropeçar, mas não ficará caído, pois o SENHOR segura a sua mão e o ajuda a levantar-se."
}, {
  "number" : 25,
  "text" : "Já fui moço; agora sou um velho, mas nunca vi o justo ser abandonado pelo Senhor, nem seus filhos mendigar o pão."
}, {
  "number" : 26,
  "text" : "Pelo contrário; ele é sempre bondoso, empresta de boa vontade, e seus filhos serão abençoados."
}, {
  "number" : 27,
  "text" : "Assim, se você deseja um lar permanente e feliz, deixe a maldade e comece a praticar o bem."
}, {
  "number" : 28,
  "text" : "Pois o SENHOR tem prazer na justiça e não abandona os que pertencem a ele; eles serão protegidos para sempre, mas a descendência dos que amam a injustiça será destruída."
}, {
  "number" : 29,
  "text" : "As pessoas que amam a Deus herdarão a terra e nela viverão para sempre."
}, {
  "number" : 30,
  "text" : "O justo sempre fala com sabedoria e sempre dá bons conselhos,"
}, {
  "number" : 31,
  "text" : "porque obedece de coração à lei do seu Deus; por isso, seus passos são firmes e seguros."
}, {
  "number" : 32,
  "text" : "O homem mau vive espiando o justo, fazendo planos para tirar-lhe a vida,"
}, {
  "number" : 33,
  "text" : "mas o SENHOR não permitirá que o justo caia em suas mãos; se um homem bom for julgado, Deus não deixará que ele seja condenado."
}, {
  "number" : 34,
  "text" : "Espere com paciência no SENHOR e siga o seu caminho, e ele o exaltará e lhe dará a terra por herança. Você verá os maus serem destruídos."
}, {
  "number" : 35,
  "text" : "Eu mesmo vi um homem orgulhoso e mau crescendo em força e poder como um cedro do Líbano,"
}, {
  "number" : 36,
  "text" : "mas, pouco tempo depois, procurei por ele e descobri que tinha desaparecido."
}, {
  "number" : 37,
  "text" : "Preste atenção no homem íntegro e no justo e verá que a coisa é bem diferente! Quem obedece ao Senhor e vive em paz terá um fim abençoado."
}, {
  "number" : 38,
  "text" : "Mas os que desobedecem às leis de Deus serão destruídos; a descendência dos ímpios será eliminada para sempre."
}, {
  "number" : 39,
  "text" : "O SENHOR salva os justos; no dia da dificuldade ele é a sua proteção!"
}, {
  "number" : 40,
  "text" : "O SENHOR ajuda e livra os justos dos planos perversos dos homens maus, porque confiam nele."
} ]