[ {
  "number" : 1,
  "text" : "SENHOR, não me castigue enquanto está irado, nem me discipline no seu furor!"
}, {
  "number" : 2,
  "text" : "As suas flechas se cravaram profundamente no meu corpo; todo o peso da sua mão caiu sobre mim."
}, {
  "number" : 3,
  "text" : "Por causa da sua ira, todo o meu corpo está doente; a minha saúde está destruída por causa do meu pecado."
}, {
  "number" : 4,
  "text" : "Estou me afogando nos meus pecados; eles são como um fardo pesado que já não posso suportar."
}, {
  "number" : 5,
  "text" : "As minhas feridas ficam inflamadas, cheias de pus, e cheiram mal, por causa da minha falta de juízo."
}, {
  "number" : 6,
  "text" : "Estou andando curvado e abatido o dia inteiro; saio vagueando como se estivesse de luto."
}, {
  "number" : 7,
  "text" : "As minhas costelas ardem como fogo, meu corpo inteiro está doente."
}, {
  "number" : 8,
  "text" : "Sinto-me muito fraco e desesperado; vivo gemendo porque meu coração está cheio de medo."
}, {
  "number" : 9,
  "text" : "Diante do Senhor estão os meus anseios; o Senhor conhece o meu suspiro."
}, {
  "number" : 10,
  "text" : "Meu coração bate depressa, minha força quase se foi; além de tudo isso, estou ficando cego."
}, {
  "number" : 11,
  "text" : "Meus amigos, parentes e conhecidos se afastam de mim, com medo da minha doença. Meus vizinhos me evitam."
}, {
  "number" : 12,
  "text" : "Enquanto isso, meus inimigos preparam armadilhas para me matar. Andam espalhando mentiras a meu respeito e passam o dia planejando meios de me destruir."
}, {
  "number" : 13,
  "text" : "Sou como um surdo que não ouve, e como um mudo que não abre a boca."
}, {
  "number" : 14,
  "text" : "Eu me faço de surdo a essas ameaças. Também não respondo com palavras."
}, {
  "number" : 15,
  "text" : "Eu espero no SENHOR; aguardo a sua resposta, ó Senhor meu Deus!"
}, {
  "number" : 16,
  "text" : "Pois eu disse: Não permita que se alegrem quando eu cair, nem me ataquem quando eu tropeçar."
}, {
  "number" : 17,
  "text" : "Estou quase caindo e carrego essa dor comigo dia e noite."
}, {
  "number" : 18,
  "text" : "Confesso a minha culpa, fico angustiado por causa do meu pecado."
}, {
  "number" : 19,
  "text" : "Meus inimigos, porém, são muitos e fortes; é grande o número de pessoas que me odeiam sem razão."
}, {
  "number" : 20,
  "text" : "Eles me pagam o bem com o mal, porque eu tomo o partido dos justos e bons."
}, {
  "number" : 21,
  "text" : "Ó SENHOR, não me abandone! Não fique longe de mim, ó meu Deus!"
}, {
  "number" : 22,
  "text" : "Senhor, meu Salvador, venha depressa me socorrer!"
} ]