[ {
  "number" : 1,
  "text" : "Meu coração está cheio de bons pensamentos. Estou inspirado como um grande escritor, e dedicarei ao rei a minha bela canção."
}, {
  "number" : 2,
  "text" : "Você é o homem mais notável, as suas palavras demonstram graça, e, por isso, Deus o abençoou eternamente."
}, {
  "number" : 3,
  "text" : "Coloca a sua espada à cintura, grande guerreiro! Cobre-se de glória e de majestade!"
}, {
  "number" : 4,
  "text" : "E, cheio de majestade, cavalga para a vitória, defende a verdade, a misericórdia e a justiça. Que a sua mão direita realize grandes feitos!"
}, {
  "number" : 5,
  "text" : "Suas flechas são afiadas e atingem sempre o coração dos seus inimigos; as nações se tornam seus servos."
}, {
  "number" : 6,
  "text" : "O seu trono, ó Deus, é eterno; a justiça e a verdade são os instrumentos do seu reino."
}, {
  "number" : 7,
  "text" : "Ama a justiça e odeia o pecado. Por isso, Deus, o seu Deus, o ungiu com o óleo da alegria, como a nenhum dos seus companheiros."
}, {
  "number" : 8,
  "text" : "As suas roupas são perfumadas com mirra, aloés e cássia. Nos seus palácios, onde as paredes são cobertas de marfim, ouvem-se os instrumentos de corda, tocando belas canções, para o alegrar."
}, {
  "number" : 9,
  "text" : "Entre as mulheres do seu palácio há filhas de reis. Ao seu lado está assentada a rainha, usando joias finas feitas do ouro puro de Ofir."
}, {
  "number" : 10,
  "text" : "Ouça o meu conselho, ó princesa. Não fique remoendo lembranças de seu país e da casa paterna."
}, {
  "number" : 11,
  "text" : "O rei está apaixonado pela sua beleza. Dê a ele atenção e respeito, porque agora ele é o seu senhor."
}, {
  "number" : 12,
  "text" : "As pessoas da cidade de Tiro virão trazer presentes; pessoas poderosas virão lhe pedir favores."
}, {
  "number" : 13,
  "text" : "A filha do rei é formosa no interior do palácio; ela é muito bonita, e suas roupas são enfeitadas com fios de ouro."
}, {
  "number" : 14,
  "text" : "Vestida de finas roupas bordadas, ela é levada à presença do rei; ao seu lado vai um cortejo de damas de honra, e são levadas à sua presença."
}, {
  "number" : 15,
  "text" : "Que grupo alegre e jubiloso elas formam ao entrar no palácio real!"
}, {
  "number" : 16,
  "text" : "No futuro, haverá uma nova família real na terra; seus filhos serão príncipes e reis por toda a terra."
}, {
  "number" : 17,
  "text" : "Tornarei o seu nome conhecido e famoso para sempre; por isso, as nações lhe darão honra para sempre!"
} ]