[ {
  "number" : 1,
  "text" : "Atenção, todos os povos! Ouçam bem o que digo! Escutem com cuidado todos os moradores da terra!"
}, {
  "number" : 2,
  "text" : "Ouçam, pessoas importantes e humildes, ricos e pobres, ouçam as minhas palavras!"
}, {
  "number" : 3,
  "text" : "Falarei com sabedoria; minhas palavras revelarão pensamentos profundos do meu coração."
}, {
  "number" : 4,
  "text" : "Cantarei ao som da harpa a resposta a um dos mais complicados problemas da vida."
}, {
  "number" : 5,
  "text" : "Não é necessário ter medo dos dias difíceis e do sofrimento! Quando sou perseguido traiçoeiramente pelos meus inimigos,"
}, {
  "number" : 6,
  "text" : "aqueles que confiam em seus bens e se orgulham de suas riquezas, fico tranquilo."
}, {
  "number" : 7,
  "text" : "Sei que nenhum deles, por mais rico que seja, pode salvar seu irmão da morte e pagar a Deus o preço da salvação."
}, {
  "number" : 8,
  "text" : "O resgate de uma vida não tem preço. Não se pode pensar em pagar"
}, {
  "number" : 9,
  "text" : "para continuar vivendo eternamente, sem enfrentar a morte."
}, {
  "number" : 10,
  "text" : "Aqueles que são sábios devem finalmente morrer, da mesma maneira que os tolos e ignorantes! As suas riquezas ficarão nas mãos de outros."
}, {
  "number" : 11,
  "text" : "No fundo do coração pensam que a morte nunca vai chegar; pensam que viverão para sempre em suas terras e casas. Chegam a dar seus próprios nomes às suas propriedades!"
}, {
  "number" : 12,
  "text" : "Mas o homem, mesmo o que é muito importante, que gosta de exibir com orgulho as suas riquezas, vai acabar morrendo, como qualquer animal."
}, {
  "number" : 13,
  "text" : "Este é o destino dos que confiam em si mesmos e o dos seus seguidores. No entanto, ainda há pessoas que aplaudem quem age assim!"
}, {
  "number" : 14,
  "text" : "Os homens são como ovelhas, a sepultura é o curral e a morte é o pastor. Quando chegam à sepultura, desaparece a glória dos homens; aí estão distantes das suas grandes mansões."
}, {
  "number" : 15,
  "text" : "Mas Deus livrará a minha vida do poder da morte porque, quando eu morrer, ele me levará para si."
}, {
  "number" : 16,
  "text" : "Por isso, não fique triste e desanimado vendo o outro enriquecer e o luxo da sua casa aumentar."
}, {
  "number" : 17,
  "text" : "Quando eles morrerem, não poderão levar coisa alguma consigo. Sua glória e seu sucesso não irão com eles!"
}, {
  "number" : 18,
  "text" : "O homem pode passar toda a vida fazendo elogios a si mesmo; pode se tornar famoso pelas coisas boas que conseguiu para si,"
}, {
  "number" : 19,
  "text" : "porém, mais cedo ou mais tarde, ele se juntará aos seus antepassados e irá para a escuridão eterna."
}, {
  "number" : 20,
  "text" : "O homem pode ter muita fama e riqueza, mas se não tiver entendimento, morre como um animal qualquer."
} ]