[ {
  "number" : 1,
  "text" : "O poderoso Deus, o SENHOR, convoca toda a humanidade, de uma extremidade até a outra da terra."
}, {
  "number" : 2,
  "text" : "A gloriosa luz de Deus brilha no alto de Sião, a cidade de perfeita beleza."
}, {
  "number" : 3,
  "text" : "Nosso Deus se aproxima e fala com voz poderosa; à sua frente vai um fogo devorador; à sua volta há uma forte tempestade."
}, {
  "number" : 4,
  "text" : "Ele chama os céus e a terra como testemunhas no julgamento do seu povo:"
}, {
  "number" : 5,
  "text" : "“Reúnam o meu povo, aqueles que tomaram o compromisso de me obedecer, oferecendo um sacrifício no meu altar”."
}, {
  "number" : 6,
  "text" : "O próprio Deus é o juiz, e os céus anunciam que ele é justo."
}, {
  "number" : 7,
  "text" : "Ó meu povo, escute bem o que vou falar! Estas são as minhas acusações contra você, Israel; ouça bem porque eu sou o seu Deus!"
}, {
  "number" : 8,
  "text" : "Não estou irado por causa dos sacrifícios e das ofertas queimadas que vocês trazem diariamente ao meu altar."
}, {
  "number" : 9,
  "text" : "Mas novilhos do seu estábulo e bodes dos seus currais não são o que realmente desejo receber de vocês."
}, {
  "number" : 10,
  "text" : "Porque todos os animais das florestas, todo o gado que pasta sobre os montes, são meus!"
}, {
  "number" : 11,
  "text" : "As aves dos montes e os animais do campo, todos eles me pertencem."
}, {
  "number" : 12,
  "text" : "Se eu tivesse fome, não precisaria pedir coisa alguma a vocês, pois tudo que há no mundo é meu."
}, {
  "number" : 13,
  "text" : "Não pensem que preciso da carne dos bois e do sangue dos cabritos que vocês oferecem no altar."
}, {
  "number" : 14,
  "text" : "Ofereçam a Deus em sacrifício um coração cheio de gratidão e cumpram as promessas de obediência que fizeram ao Altíssimo."
}, {
  "number" : 15,
  "text" : "Clamem a mim quando estiverem em dificuldade, e eu os salvarei; e aí vocês me honrarão."
}, {
  "number" : 16,
  "text" : "Mas ao perverso Deus diz: De que adianta ficar repetindo as minhas ordens escritas e as minhas promessas,"
}, {
  "number" : 17,
  "text" : "se no fundo do coração você despreza a minha disciplina e desobedece às minhas palavras?"
}, {
  "number" : 18,
  "text" : "Você sente prazer em ver o ladrão roubar, e se torna seu cúmplice, e anda com adúlteros."
}, {
  "number" : 19,
  "text" : "Sua boca está sempre pronta a falar maldade e a sua língua, a espalhar mentiras."
}, {
  "number" : 20,
  "text" : "Com suas palavras você procura destruir o seu próprio irmão e calunia o filho de sua própria mãe."
}, {
  "number" : 21,
  "text" : "Até agora estive calado, e por isso você pensou que eu não me importava; você pensa que eu sou como você. Mas agora chegou a hora do seu julgamento. Eu lhe mostrarei todos os seus erros."
}, {
  "number" : 22,
  "text" : "“Considerem isto, todos vocês que se esquecem de Deus. Caso contrário, eu destruirei cada um de vocês, e ninguém poderá livrá-los."
}, {
  "number" : 23,
  "text" : "Aquele que me traz sua oferta de gratidão está me honrando! Quem se esforça para andar nos meus caminhos receberá a salvação de Deus”."
} ]