[ {
  "number" : 1,
  "text" : "Ó Deus, tenha misericórdia de mim por causa do seu amor; por sua grande compaixão, apague a terrível mancha dos meus pecados."
}, {
  "number" : 2,
  "text" : "Lave-me de toda a minha culpa. Purifiqueme dos meus pecados!"
}, {
  "number" : 3,
  "text" : "Reconheço que pequei; o meu pecado me persegue dia e noite."
}, {
  "number" : 4,
  "text" : "Pequei contra o Senhor, somente contra o Senhor. Eu sei que o Senhor condena o mal que cometi e tem toda a razão em me castigar; o seu julgamento é perfeitamente justo."
}, {
  "number" : 5,
  "text" : "O fato é que já nasci pecador, desde o momento em que minha mãe me deu à luz."
}, {
  "number" : 6,
  "text" : "A sua vontade é ver a verdade no coração do homem; ensine-me a sua sabedoria no meu coração."
}, {
  "number" : 7,
  "text" : "Limpe-me com hissopo, e ficarei puro. Lave-me e ficarei mais branco do que a neve."
}, {
  "number" : 8,
  "text" : "Faça-me ouvir de novo os sons de alegria e de felicidade. Os ossos que o Senhor esmagou se alegrarão novamente."
}, {
  "number" : 9,
  "text" : "Não fique olhando para os meus pecados; apague todas as minhas faltas."
}, {
  "number" : 10,
  "text" : "Crie em mim, ó Deus, um coração puro. Coloque em mim pensamentos e desejos limpos e sinceros."
}, {
  "number" : 11,
  "text" : "Não me expulse da sua presença, nem tire de mim o seu Espírito Santo."
}, {
  "number" : 12,
  "text" : "Dê-me de novo a alegria da sua salvação e conserve em mim um espírito desejoso de obedecer."
}, {
  "number" : 13,
  "text" : "Então poderei ensinar seus caminhos a outros pecadores para que eles se voltem para o Senhor."
}, {
  "number" : 14,
  "text" : "Ó Deus, Deus da minha salvação, livre-me da culpa dos crimes de sangue! Então cantarei louvores ao Senhor!"
}, {
  "number" : 15,
  "text" : "Ó Senhor, coloque as palavras certas nos meus lábios, e eu o louvarei."
}, {
  "number" : 16,
  "text" : "O Senhor não se agrada de sacrifícios nem de ofertas queimadas! Se fosse esse o seu padrão de justiça, eu já teria trazido muitas ofertas."
}, {
  "number" : 17,
  "text" : "Os sacrifícios que agradam a Deus são um espírito quebrantado; o Senhor não rejeitará um coração humilde e arrependido."
}, {
  "number" : 18,
  "text" : "Senhor, continue a mostrar amor para com o povo de Israel! Proteja e defenda os muros de Jerusalém!"
}, {
  "number" : 19,
  "text" : "Então, quando o meu coração estiver humilde e arrependido, o Senhor ficará satisfeito com minhas ofertas de dedicação e com as ofertas queimadas — com os novilhos que eu trouxer como sacrifício no seu altar."
} ]