[ {
  "number" : 1,
  "text" : "Escute a minha oração, ó Deus! Não se esconda quando eu peço a sua ajuda."
}, {
  "number" : 2,
  "text" : "Ouça-me com atenção e responda-me! Eu não consigo entender meus problemas e estou muito perturbado."
}, {
  "number" : 3,
  "text" : "Meus inimigos gritam ameaças contra mim; os homens maus me rodeiam. Lançam males sobre mim, com ódio e furor."
}, {
  "number" : 4,
  "text" : "Dentro do peito meu coração acelera, com medo da morte."
}, {
  "number" : 5,
  "text" : "Sou dominado pelo temor e pelo tremor; o pavor tomou conta de mim."
}, {
  "number" : 6,
  "text" : "Então eu disse: “Quem dera que eu tivesse asas como uma pomba! Voaria para longe até encontrar um lugar de paz."
}, {
  "number" : 7,
  "text" : "Voaria rápido até os desertos distantes e lá teria o meu abrigo."
}, {
  "number" : 8,
  "text" : "Assim poderia achar um abrigo para escapar do vendaval e da tempestade."
}, {
  "number" : 9,
  "text" : "Senhor, provoque confusão e desentendimento entre os meus inimigos; faça com que sejam destruídos pela sua própria violência na cidade."
}, {
  "number" : 10,
  "text" : "De dia e de noite, rondam a cidade, andando sobre os muros. Espalham a maldade e a miséria dentro de Jerusalém."
}, {
  "number" : 11,
  "text" : "Dentro da cidade existem morte e destruição; nas ruas acontecem opressão e exploração."
}, {
  "number" : 12,
  "text" : "Quem me ofende não é um inimigo. Se fosse, eu ainda poderia aguentar; poderia fugir e me esconder."
}, {
  "number" : 13,
  "text" : "Quem está me traindo é você, meu companheiro, meu amigo do peito!"
}, {
  "number" : 14,
  "text" : "Costumávamos andar juntos, conversando alegremente enquanto íamos ao templo de Deus com o seu povo."
}, {
  "number" : 15,
  "text" : "Que a morte apanhe essa gente de surpresa, porque seus corações e seus lares estão imundos de pecado."
}, {
  "number" : 16,
  "text" : "Mas eu pedirei ajuda a Deus, e o SENHOR me salvará."
}, {
  "number" : 17,
  "text" : "Eu oro angustiado pela manhã, ao meio-dia e à tarde, e ele ouve a minha voz."
}, {
  "number" : 18,
  "text" : "Muita gente me persegue e tenta me destruir, mas ele me salva e dá paz à minha alma."
}, {
  "number" : 19,
  "text" : "Deus, que reina desde a eternidade, me ouvirá; dará aos meus inimigos o que eles merecem, porque não respeitam a Deus, nem se arrependem."
}, {
  "number" : 20,
  "text" : "Esse falso amigo atacou quem vivia em paz com ele; não cumpriu os compromissos que havia feito."
}, {
  "number" : 21,
  "text" : "Suas palavras eram mais macias do que manteiga, mas no coração planejava a morte. Suas palavras pareciam ser mais suaves do que o óleo, mas na verdade eram facas afiadas."
}, {
  "number" : 22,
  "text" : "Entregue todas as suas preocupações ao SENHOR. Ele levará o peso dos seus problemas. Ele nunca deixará que o justo venha a tropeçar e cair."
}, {
  "number" : 23,
  "text" : "Mas Deus lançará no mais profundo abismo da destruição aqueles assassinos e traidores, por isso vão morrer muito cedo; não viverão a metade dos seus dias. Quanto a mim, porém, confio no Senhor para sempre!"
} ]