[ {
  "number" : 1,
  "text" : "Ó Deus, aqui em Sião o louvor é apropriado ao Senhor. Nós cumpriremos as nossas promessas."
}, {
  "number" : 2,
  "text" : "Todos os homens virão ao Senhor porque o Senhor responde às orações."
}, {
  "number" : 3,
  "text" : "Mesmo que os nossos pecados de injustiça e desobediência sejam muitos, o Senhor nos perdoa."
}, {
  "number" : 4,
  "text" : "Ah, como são felizes as pessoas que o Senhor escolhe para se aproximarem e viverem na sua presença. Viver na sua casa nos deixa muito alegres, por causa da sua bondade."
}, {
  "number" : 5,
  "text" : "Com grandes feitos de justiça, ó Deus, nosso Salvador, o Senhor nos responde. Mostra a sua justiça, livrando-nos dos inimigos. O Senhor é a única esperança de todos, em toda a terra, e também sobre os mares e oceanos mais distantes."
}, {
  "number" : 6,
  "text" : "O Senhor formou e firmou os montes com a sua força, mostrando o seu grande poder."
}, {
  "number" : 7,
  "text" : "O Senhor acalma a fúria dos mares, o barulho forte das ondas e o tumulto das nações."
}, {
  "number" : 8,
  "text" : "Nas terras mais distantes, as suas maravilhas causam admiração aos habitantes. Do nascer ao pôr-do-sol o Senhor desperta hinos de alegria."
}, {
  "number" : 9,
  "text" : "O Senhor manda a chuva para regar a terra; assim o solo fica rico e produz muito. Os rios de Deus nunca secam e a terra produz ricas colheitas de cereais."
}, {
  "number" : 10,
  "text" : "A chuva rega as plantações, amolece a terra, dissolve os torrões e faz as sementes brotarem por toda parte."
}, {
  "number" : 11,
  "text" : "O Senhor mostra toda a sua bondade dando ótimas colheitas. Por onde ele passa há fartura;"
}, {
  "number" : 12,
  "text" : "os pastos do deserto ficam verdes, e os montes se cobrem de flores coloridas."
}, {
  "number" : 13,
  "text" : "Os campos ficam cheios de rebanhos; os vales fazem brotar as espigas de trigo e cevada. Toda a terra vibra e canta de alegria!"
} ]