[ {
  "number" : 1,
  "text" : "Gritem louvores a Deus, povos de toda a terra!"
}, {
  "number" : 2,
  "text" : "Anunciem com salmos o seu glorioso nome! Venham todos cantar louvores a ele!"
}, {
  "number" : 3,
  "text" : "Digam a Deus: “Como despertam admiração as suas obras! Por causa do seu grande poder, seus inimigos se rendem e lhe obedecem."
}, {
  "number" : 4,
  "text" : "Toda a terra o adora, cantando salmos e hinos para louvar o seu nome”."
}, {
  "number" : 5,
  "text" : "Venham todos, venham ver os grandes feitos de Deus! Vejam as obras impressionantes que ele fez em favor do seu povo!"
}, {
  "number" : 6,
  "text" : "Abriu um caminho seco pelo meio do mar e o povo atravessou o rio Jordão sem sequer molhar os pés! Que dia o Senhor fez para o nosso povo!"
}, {
  "number" : 7,
  "text" : "Ele reina para sempre sobre toda a terra, com o seu grande poder. Cuidado rebeldes, para não se revoltarem, porque Deus vigia de perto as nações."
}, {
  "number" : 8,
  "text" : "Povos do mundo, louvem o nosso Deus, cantando louvores em alto e bom som!"
}, {
  "number" : 9,
  "text" : "É ele quem protege nossa vida e não nos deixa tropeçar."
}, {
  "number" : 10,
  "text" : "O Senhor, nosso Deus, nos submeteu à prova e nos colocou no fogo para nos purificar, como se faz com a prata."
}, {
  "number" : 11,
  "text" : "O Senhor nos prendeu numa armadilha e colocou fardos pesados sobre nossas costas."
}, {
  "number" : 12,
  "text" : "Deixou que o exército inimigo cavalgasse sobre as nossas cabeças. Passamos pelo fogo e pela água, mas depois de tudo isso nos deu um lugar de fartura."
}, {
  "number" : 13,
  "text" : "Agora eu quero trazer ao seu templo os meus sacrifícios queimados, para cumprir as minhas promessas que fiz com o Senhor,"
}, {
  "number" : 14,
  "text" : "as promessas que meus lábios fizeram e a minha boca falou quando estava passando por dificuldades."
}, {
  "number" : 15,
  "text" : "Aqui estão os meus sacrifícios: carneiros, novilhos e cabritos sem defeito. A fumaça dos sacrifícios subirá até o Senhor."
}, {
  "number" : 16,
  "text" : "Venham, ouçam todos vocês, que amam e obedecem ao Senhor! Vou contar a vocês tudo que ele fez por mim."
}, {
  "number" : 17,
  "text" : "A ele clamei pedindo ajuda e com a língua o louvei."
}, {
  "number" : 18,
  "text" : "Se eu tivesse contemplado o pecado no meu coração, Deus nunca teria me ouvido!"
}, {
  "number" : 19,
  "text" : "Mas Deus me ouviu! Ele atendeu à oração que lhe dirigi!"
}, {
  "number" : 20,
  "text" : "Louvado seja Deus porque ele não rejeitou a minha oração, e não deixou de me dar seu amor constante e fiel."
} ]