[ {
  "number" : 1,
  "text" : "Que Deus se levante! Sejam espalhados os seus inimigos; todos os que o odeiam fugiram da sua presença!"
}, {
  "number" : 2,
  "text" : "Que o Senhor espalhe os seus inimigos como o vento leva a fumaça. Os pecadores desaparecem da presença de Deus, como a cera se derrete no fogo."
}, {
  "number" : 3,
  "text" : "Os justos, ao contrário, sentem prazer e cantam de alegria na presença do Senhor. Exultam e ficam cheios de alegria!"
}, {
  "number" : 4,
  "text" : "Cantem a Deus, louvem o seu nome com salmos! Deem honra a quem cavalga sobre as nuvens; seu nome é SENHOR; alegrem-se na sua presença!"
}, {
  "number" : 5,
  "text" : "Pois ele é o Pai dos órfãos; ele faz justiça às viúvas. Deus cuida deles na sua santa habitação."
}, {
  "number" : 6,
  "text" : "Deus dá uma família às pessoas solitárias, liberta os presos e lhes dá riqueza e felicidade. Aos rebeldes, porém, ele dá uma terra árida."
}, {
  "number" : 7,
  "text" : "Quando o Senhor guiou o seu povo através do deserto naquela grande marcha,"
}, {
  "number" : 8,
  "text" : "a terra tremeu e os céus deixaram cair a chuva diante de Deus, o Deus do Sinai, diante de Deus, o Deus de Israel."
}, {
  "number" : 9,
  "text" : "Sim, o Senhor deu chuvas generosas ao seu povo quando a terra já estava seca e não produzia mais."
}, {
  "number" : 10,
  "text" : "Então Israel viveu tranquilo em sua terra porque na sua grande bondade o Senhor deu casa e alimento aos pobres."
}, {
  "number" : 11,
  "text" : "O Senhor deu uma ordem, e as donas de casa, em grande número, levaram as boas notícias:"
}, {
  "number" : 12,
  "text" : "“Reis e exércitos estão fugindo! Em casa as mulheres repartem as riquezas conquistadas."
}, {
  "number" : 13,
  "text" : "Mesmo quando vocês dormem entre as fogueiras do acampamento, as asas da minha pomba estão cobertas de prata, com suas penas cobertas de ouro reluzente”."
}, {
  "number" : 14,
  "text" : "Quando o Todo-poderoso espalhou os exércitos inimigos, foi como quando cai neve no monte Salmom."
}, {
  "number" : 15,
  "text" : "Os montes de Basã, altos e belos, foram criados por Deus,"
}, {
  "number" : 16,
  "text" : "mas ele escolheu o monte Sião para ser a sua morada. Por que vocês, montes de Basã, estão com inveja? Saibam que Sião será a eterna morada de Deus."
}, {
  "number" : 17,
  "text" : "Cercado por milhares de carros, o Senhor deixa o monte Sinai e vem para sua morada, no seu santo lugar."
}, {
  "number" : 18,
  "text" : "Ele subiu às alturas, levando cativos muitos prisioneiros; recebeu homens como dádivas, até mesmo os rebeldes, e assim o Senhor Deus se faz presente no meio deles."
}, {
  "number" : 19,
  "text" : "Louvado seja o Senhor, Deus, nosso Salvador, que dia a dia leva nossas cargas!"
}, {
  "number" : 20,
  "text" : "O nosso Deus tem o poder para nos livrar. Ele é Soberano, ele é SENHOR que nos livra da morte."
}, {
  "number" : 21,
  "text" : "Mas ele partirá a cabeça dos seus inimigos, dos rebeldes e pecadores."
}, {
  "number" : 22,
  "text" : "O Senhor prometeu: “Mostrarei aos israelitas onde se esconderam seus inimigos, seja nos montes de Basã, seja no fundo do mar,"
}, {
  "number" : 23,
  "text" : "para que vocês se banhem no sangue deles. Os cachorros de Israel lamberão sangue à vontade”."
}, {
  "number" : 24,
  "text" : "Já se vê o cortejo de vitória de Deus, o desfile do meu Deus e Rei se aproximando do templo."
}, {
  "number" : 25,
  "text" : "À frente vão os cantores, atrás vêm os músicos tocando instrumentos de corda; no meio vêm as moças tocando pandeiros."
}, {
  "number" : 26,
  "text" : "Toda a congregação louve a Deus! Louvem a Deus, o SENHOR, todos os descendentes de Israel."
}, {
  "number" : 27,
  "text" : "À frente do povo marcha a tribo de Benjamim, filho mais novo de Jacó. Logo atrás vêm os príncipes de Judá, acompanhados de suas tropas, seguidos dos príncipes de Naftali e Zebulom."
}, {
  "number" : 28,
  "text" : "Ó Deus, mostre o seu poder, o poder que o Senhor tem usado para nos ajudar."
}, {
  "number" : 29,
  "text" : "Por amor do seu templo em Jerusalém, os reis da terra trarão presentes."
}, {
  "number" : 30,
  "text" : "Repreenda nossos inimigos, ó Deus; o Egito e as outras nações poderosas à nossa volta. Humilhe as nações que exigem impostos dos povos mais fracos; castigue as nações que amam a guerra."
}, {
  "number" : 31,
  "text" : "O Egito manda seus presentes por meio de homens muito importantes; a Etiópia traz as mãos cheias de tesouros para oferecer a Deus."
}, {
  "number" : 32,
  "text" : "Cantem hinos a Deus; reinos da terra, cantem louvores ao Senhor,"
}, {
  "number" : 33,
  "text" : "aquele que cavalga os céus, acima de todos os céus eternos. Ouçam a sua voz poderosa como o trovão."
}, {
  "number" : 34,
  "text" : "A Deus pertence o poder! Ele é rei sobre Israel e mostra toda a sua grandeza ao seu povo. Os céus revelam aos homens o grande poder de Deus."
}, {
  "number" : 35,
  "text" : "Ó Deus, o Senhor revela sua grandeza no seu templo! É o Deus de Israel que dá força e poder ao seu povo. Louvado seja Deus!"
} ]