[ {
  "number" : 1,
  "text" : "Salve-me ó Deus! As águas subiram até o meu pescoço."
}, {
  "number" : 2,
  "text" : "Meus pés afundam cada vez mais na lama; não consigo me firmar em pé; entrei em rios profundos, e as correntezas me arrastam."
}, {
  "number" : 3,
  "text" : "Já estou cansado de gritar pedindo socorro; minha garganta está seca; meus olhos já estão fracos de tanto chorar, esperando pelo meu Deus."
}, {
  "number" : 4,
  "text" : "Muita gente me odeia sem qualquer motivo; tenho mais inimigos do que os fios da minha cabeça; muitos contam mentiras a meu respeito; eles são fortes e querem me destruir. Obrigam-me a pagar por crimes que não cometi."
}, {
  "number" : 5,
  "text" : "Ó Deus, o Senhor conhece muito bem as minhas culpas; sabe que fui insensato."
}, {
  "number" : 6,
  "text" : "Ó Senhor, SENHOR dos Exércitos, não permita que outras pessoas que confiam no Senhor percam a esperança e a fé por minha causa. Não deixe que elas sejam envergonhadas, ó Deus de Israel!"
}, {
  "number" : 7,
  "text" : "Pois venho passando por todos esses sofrimentos, suportando zombaria e vergonha, por amor ao Senhor."
}, {
  "number" : 8,
  "text" : "Sou um estrangeiro para os meus irmãos, um desconhecido para os filhos da minha mãe."
}, {
  "number" : 9,
  "text" : "O grande zelo que tenho pela sua casa me consome. Por isso, os insultos daqueles que o insultam caíram sobre mim, com ofensas e mentiras."
}, {
  "number" : 10,
  "text" : "Enquanto eu jejuo e choro diante do Senhor, eles zombam e riem de mim!"
}, {
  "number" : 11,
  "text" : "Quando me vesti de pano grosso de saco, mostrando tristeza e humilhação, todos começaram a rir e zombar de mim."
}, {
  "number" : 12,
  "text" : "Nas rodinhas de amigos nas praças, sou o assunto do dia; até os bêbados fazem cantigas zombando de mim!"
}, {
  "number" : 13,
  "text" : "Mas apesar de tudo isso, continuarei orando ao SENHOR. Eu sei que a hora feliz da sua resposta se aproxima. Ó Deus, responda à minha oração, pelo seu grande amor e pela sua fidelidade como Salvador!"
}, {
  "number" : 14,
  "text" : "Tire-me desse atoleiro; não me deixe afundar na lama. Salve-me dos meus inimigos e das águas profundas!"
}, {
  "number" : 15,
  "text" : "Não permita que as correntezas me arrastem; não me deixe afundar! Não permita que se feche a boca do poço onde fui jogado!"
}, {
  "number" : 16,
  "text" : "Ó Senhor, responda-me, pela bondade do seu amor, por sua grande compaixão! Olhe para os meus problemas e ajude-me."
}, {
  "number" : 17,
  "text" : "Não esconda do seu servo a sua face. Veja como estou cercado de problemas; responda-me depressa."
}, {
  "number" : 18,
  "text" : "Ó Senhor, chegue bem perto de mim e resgate-me! Salve a minha vida dos meus inimigos!"
}, {
  "number" : 19,
  "text" : "O Senhor sabe como eles me ofendem, como passo humilhação e vergonha. O Senhor conhece todos os meus inimigos!"
}, {
  "number" : 20,
  "text" : "O desprezo deles cortou o meu coração, e estou desesperado. Esperei que algum deles tivesse pena de mim, mas foi em vão. Ninguém, ninguém veio me consolar!"
}, {
  "number" : 21,
  "text" : "Quando eu estava com fome, eles me deram veneno para comer; quando eu estava com muita sede, eles me deram vinagre."
}, {
  "number" : 22,
  "text" : "Que a mesa deles se transforme em laço; a sua tranquilidade acabará em sofrimento."
}, {
  "number" : 23,
  "text" : "A luz de seus olhos se transforme em trevas para que não vejam; faça com que percam completamente as forças."
}, {
  "number" : 24,
  "text" : "Lance sobre eles a sua ira; queime essa gente com o fogo do seu furor."
}, {
  "number" : 25,
  "text" : "Faça com que as suas casas fiquem abandonadas e desertas!"
}, {
  "number" : 26,
  "text" : "Eles procuram destruir as pessoas que o Senhor castiga e aumentar os sofrimentos de quem é ferido pelo Senhor."
}, {
  "number" : 27,
  "text" : "Ajunte um a um os pecados deles, e não lhes dê a sua justiça!"
}, {
  "number" : 28,
  "text" : "Risque essas pessoas do livro da vida; não deixe que elas permaneçam para sempre ao lado dos justos."
}, {
  "number" : 29,
  "text" : "Senhor, veja como estou desesperado e triste! Ó Deus, levante-me e coloque-me num lugar seguro."
}, {
  "number" : 30,
  "text" : "Então cantarei louvores a Deus e proclamarei sua grandeza com cânticos de gratidão!"
}, {
  "number" : 31,
  "text" : "Isso agrada o SENHOR mais do que o sacrifício de bois ou touros com seus chifres e cascos."
}, {
  "number" : 32,
  "text" : "Os fracos e humildes verão isso e ficarão muito alegres. Quem procura viver junto ao Senhor tem sempre uma esperança nova no coração."
}, {
  "number" : 33,
  "text" : "O SENHOR sempre responde a quem precisa dele e nunca despreza quem está dominado pela dor."
}, {
  "number" : 34,
  "text" : "Deem glória a Deus, céus e terra! Louvem a Deus, mares e tudo que vive neles,"
}, {
  "number" : 35,
  "text" : "pois Deus salvará Sião e reconstruirá as cidades de Judá. Lá os israelitas viverão em paz e serão donos de sua terra para sempre."
}, {
  "number" : 36,
  "text" : "As famílias dos servos de Deus ganharão as cidades de Judá como herança; nela viverão os que amam o seu nome."
} ]