[ {
  "number" : 1,
  "text" : "SENHOR, meu Deus, o Senhor é a minha proteção; salve-me de todos os inimigos que me perseguem."
}, {
  "number" : 2,
  "text" : "Não deixe que saltem sobre mim como um leão faminto e rasguem o meu corpo em pedaços, sem que ninguém apareça para me livrar."
}, {
  "number" : 3,
  "text" : "SENHOR, meu Deus, sou inocente! Se fiz isto, e se há culpa nas minhas mãos,"
}, {
  "number" : 4,
  "text" : "se paguei com o mal quem vivia em paz comigo, se explorei sem motivo o meu inimigo,"
}, {
  "number" : 5,
  "text" : "então que ele me persiga até me alcançar, e no chão me pisoteie, acabe com a minha vida lançando a minha honra no pó."
}, {
  "number" : 6,
  "text" : "Ó SENHOR, levante-se na sua ira; mostre o seu grande poder aos meus adversários furiosos! Acorde, meu Deus, e ponha em ação a sua justiça."
}, {
  "number" : 7,
  "text" : "Os povos do mundo se reúnem à sua volta. Ó SENHOR, suba ao seu trono e julgue as nações."
}, {
  "number" : 8,
  "text" : "SENHOR, julgue-me conforme a minha justiça, conforme a minha honestidade."
}, {
  "number" : 9,
  "text" : "Deus justo, que sonda as mentes e os corações, dê fim à maldade dos perversos; dê segurança aos que lhe obedecem."
}, {
  "number" : 10,
  "text" : "Deus é o meu escudo; ele me protege. Ele salva as pessoas que têm um coração puro e sincero diante dele."
}, {
  "number" : 11,
  "text" : "Deus é um justo juiz. Ele manifesta o seu furor todos os dias."
}, {
  "number" : 12,
  "text" : "Se o pecador não se arrepende, Deus afia a sua espada, arma o seu arco com uma flecha e o aponta;"
}, {
  "number" : 13,
  "text" : "já estão preparadas as suas armas mortais e já estão prontas as suas flechas flamejantes."
}, {
  "number" : 14,
  "text" : "O pecador que desenvolve um plano mau toma o máximo de cuidado para preparar todos os detalhes e faz nascer a traição e a mentira."
}, {
  "number" : 15,
  "text" : "Aquele que cava um buraco e o faz fundo, ele mesmo vai cair nessa armadilha."
}, {
  "number" : 16,
  "text" : "A desgraça que ele planejou para outros, acabará se voltando contra ele; ele mesmo acaba sofrendo a violência que desejava cometer contra a outra pessoa."
}, {
  "number" : 17,
  "text" : "Eu darei graças ao SENHOR por sua justiça perfeita. E cantarei louvores ao nome do SENHOR Altíssimo."
} ]