[ {
  "number" : 1,
  "text" : "O SENHOR é o meu abrigo. Não permita que eu seja humilhado!"
}, {
  "number" : 2,
  "text" : "Por causa da sua justiça, devolva-me a liberdade perdida. Incline os seus ouvidos à minha oração e salve-me."
}, {
  "number" : 3,
  "text" : "Seja para mim uma rocha de refúgio, onde eu sempre encontre proteção. Eu sei que o Senhor já deu ordem para a minha salvação, pois é a minha proteção e a minha fortaleza."
}, {
  "number" : 4,
  "text" : "Meu Deus, livre-me do homem perverso, das maldades do homem mau e cruel."
}, {
  "number" : 5,
  "text" : "O Soberano SENHOR é a minha esperança. Eu confio no Senhor desde a minha juventude!"
}, {
  "number" : 6,
  "text" : "Sim, desde o ventre materno dependo do Senhor, que me sustenta desde o meu nascimento. Eu o louvarei para sempre."
}, {
  "number" : 7,
  "text" : "A minha vida tem sido um exemplo para muitos, mas tudo aconteceu porque o Senhor é o meu refúgio seguro."
}, {
  "number" : 8,
  "text" : "Por isso, eu o louvo com minhas palavras de dia e de noite, e anuncio a sua glória."
}, {
  "number" : 9,
  "text" : "E agora que estou velho e fraco, por favor, não me rejeite nem me abandone!"
}, {
  "number" : 10,
  "text" : "Meus inimigos já se reuniram para me caluniar e fazer planos contra a minha vida, dizendo:"
}, {
  "number" : 11,
  "text" : "“Deus o abandonou! Vamos atrás dele; desta vez ele não escapará de nós! Ninguém o salvará!”"
}, {
  "number" : 12,
  "text" : "Ó Deus, não se afaste de mim! Meu Deus, venha depressa socorrer-me!"
}, {
  "number" : 13,
  "text" : "Destrua os meus inimigos! Jogue por terra o nome que eles têm para ficarem envergonhados diante de todos os homens."
}, {
  "number" : 14,
  "text" : "Eu continuarei a confiar no Senhor e louvarei o seu nome cada vez mais."
}, {
  "number" : 15,
  "text" : "Contarei sem cessar ao mundo a sua bondade e justiça; falarei a respeito de todas as coisas que o Senhor fez para me salvar. Foram tantas que eu nem posso contar!"
}, {
  "number" : 16,
  "text" : "Vivo sustentado pela força do Soberano SENHOR, e por isso conto aos outros que somente ele é justo e bom."
}, {
  "number" : 17,
  "text" : "Ó Deus, desde a minha juventude o Senhor tem me ensinado, e eu continuo a contar as suas maravilhas."
}, {
  "number" : 18,
  "text" : "Não me abandone, ó Deus, agora que sou velho e de cabelos brancos. Ainda quero contar aos nossos filhos e aos seus descendentes os seus grandes feitos e o seu poder."
}, {
  "number" : 19,
  "text" : "A sua justiça, ó Deus, é mais alta que os céus. O Senhor tem feito grandes coisas; quem pode ser comparado ao Senhor, ó Deus?"
}, {
  "number" : 20,
  "text" : "O Senhor me deixou passar por muitas e duras tribulações, mas ainda me devolverá a alegria de viver, tirando-me da cova funda."
}, {
  "number" : 21,
  "text" : "O Senhor me dará muito mais honra do que eu tinha antes e voltará a me consolar."
}, {
  "number" : 22,
  "text" : "Por isso, eu o louvarei com música de instrumentos de corda, com a lira e a harpa. Cantarei salmos porque o Senhor é fiel, ó Santo de Israel."
}, {
  "number" : 23,
  "text" : "Cantarei bem alto de muita alegria quando o louvar. Todo o meu ser vibrará de alegria porque o Senhor me salvou."
}, {
  "number" : 24,
  "text" : "Além disso, falarei a todo instante dos seus atos de justiça e bondade, porque o Senhor castigou os que procuravam me destruir. Todos eles estão derrotados e envergonhados!"
} ]