[ {
  "number" : 1,
  "text" : "Ó Deus, ajude o rei a governar com a sua justiça. Ajude o filho do rei a andar em santidade,"
}, {
  "number" : 2,
  "text" : "para que ele governe o seu povo com honestidade e trate com justiça os que são explorados."
}, {
  "number" : 3,
  "text" : "As montanhas e morros darão muitos frutos, e o povo viverá em paz, por causa do governo justo do rei."
}, {
  "number" : 4,
  "text" : "Ele defenderá os aflitos entre o povo e ajudará as famílias pobres; mas castigará o ladrão e explorador dos fracos."
}, {
  "number" : 5,
  "text" : "Que o rei viva enquanto o sol durar e a lua existir, por todas as gerações."
}, {
  "number" : 6,
  "text" : "Faça com que o reinado de meu filho seja tão bom para o povo como a chuva que cai sobre a lavoura ceifada, como os aguaceiros que regam a terra!"
}, {
  "number" : 7,
  "text" : "Que durante o seu reinado floresçam os homens justos e haja paz enquanto a lua brilhar!"
}, {
  "number" : 8,
  "text" : "Estenda o seu reino de um mar a outro e desde o rio Eufrates até os confins da terra!"
}, {
  "number" : 9,
  "text" : "Os habitantes do deserto se curvarão diante dele; os seus inimigos, humilhados, se arrastarão a seus pés."
}, {
  "number" : 10,
  "text" : "Os reis das terras junto ao mar Mediterrâneo, até a terra de Társis, lhe pagarão impostos. Os reis de Sabá e de Sebá lhe trarão presentes."
}, {
  "number" : 11,
  "text" : "Sim! Reis de todo o mundo virão e se curvarão perante ele, e todos os povos da terra serão seus servos."
}, {
  "number" : 12,
  "text" : "Isso acontecerá porque ele ajuda os pobres que pedem socorro, os abandonados e a quem não tem recursos."
}, {
  "number" : 13,
  "text" : "Com amor, ele se compadece dos fracos e necessitados e salva os que não têm mais esperança de salvação."
}, {
  "number" : 14,
  "text" : "Ele os salva da opressão e da violência, porque aos seus olhos a vida deles é preciosa."
}, {
  "number" : 15,
  "text" : "Que o rei tenha vida longa e receba grandes riquezas em ouro puro de Sabá! Todo o povo faça orações constantes em favor dele, e que o abençoem todo dia."
}, {
  "number" : 16,
  "text" : "Que durante seu reinado a terra produza cereais com fartura; até no alto dos montes haja belas plantações. Que a terra produza frutos como no Líbano, e as cidades fiquem tão cheias de gente quanto as plantas nos campos."
}, {
  "number" : 17,
  "text" : "O nome do rei seja famoso e respeitado para sempre; sua memória dure enquanto o sol existir! Ele será uma bênção para todas as nações, e elas lhe darão louvor."
}, {
  "number" : 18,
  "text" : "Bendito seja o SENHOR Deus, o Deus de Israel! Ele é o único que realiza grandes maravilhas."
}, {
  "number" : 19,
  "text" : "Bendito seja o seu nome glorioso para sempre! Que a terra inteira fique cheia da sua glória! Amém e Amém!"
}, {
  "number" : 20,
  "text" : "Aqui terminam as orações de Davi, filho de Jessé."
} ]