[ {
  "number" : 1,
  "text" : "Certamente é verdade que Deus é bom para Israel, para as pessoas que têm coração puro."
}, {
  "number" : 2,
  "text" : "Mas quanto a mim, quase tropecei e caí. Por pouco não abandonei o caminho certo."
}, {
  "number" : 3,
  "text" : "Pois tive inveja dos orgulhosos, vendo o sucesso e a felicidade desses maus."
}, {
  "number" : 4,
  "text" : "Para eles, a vida é tranquila e sem preocupações. Eles têm boa saúde e estão sempre fortes."
}, {
  "number" : 5,
  "text" : "Eles não precisam se cansar; nem passam pelos problemas e aflições dos outros homens."
}, {
  "number" : 6,
  "text" : "Por isso, exibem seu orgulho como se fosse um colar, e a violência lhes serve como uma roupa que cobre o corpo."
}, {
  "number" : 7,
  "text" : "Por causa de sua riqueza, seus olhos desejam tudo que seus corações imaginam."
}, {
  "number" : 8,
  "text" : "São perversos por natureza; conversam com muito orgulho sobre as suas maldades e mentiras."
}, {
  "number" : 9,
  "text" : "Fazem ameaças contra o próprio Deus, e suas calúnias se espalham por toda a terra."
}, {
  "number" : 10,
  "text" : "Por isso, o povo, confuso, procura orientação com esses homens e aceita tudo o que eles dizem, como se fosse água pura da fonte."
}, {
  "number" : 11,
  "text" : "E ainda perguntam: “Será que Deus sabe o que está acontecendo? Será que o Altíssimo entende o que se passa na terra?”"
}, {
  "number" : 12,
  "text" : "Vejam bem o que acontece com os maus; eles não precisam se esforçar; vivem tranquilos e suas riquezas aumentam a cada dia."
}, {
  "number" : 13,
  "text" : "Será que foi à toa que eu me esforcei para manter o coração puro e ter as mãos limpas de pecado?"
}, {
  "number" : 14,
  "text" : "Vejam qual foi o resultado: sofrimento o dia inteiro e castigo a cada manhã!"
}, {
  "number" : 15,
  "text" : "Se eu tivesse falado como os maus, seria um traidor do povo de Deus."
}, {
  "number" : 16,
  "text" : "Mas realmente é muito difícil entender esse fato — o sucesso de pessoas que desprezam a Deus."
}, {
  "number" : 17,
  "text" : "Então, um dia, quando eu estava no templo de Deus, entendi o triste destino reservado para os maus."
}, {
  "number" : 18,
  "text" : "Deus os colocou num caminho escorregadio, onde eles caem na mais completa ruína."
}, {
  "number" : 19,
  "text" : "Eles são destruídos de repente, completamente, por aquilo que mais temem."
}, {
  "number" : 20,
  "text" : "Quando o Senhor entrar em ação, removerá esta gente da sua presença, como um sonho que esquecemos quando acordamos pela manhã."
}, {
  "number" : 21,
  "text" : "Quando meu coração ficou revoltado contra Deus, as minhas emoções entraram em guerra dentro de mim;"
}, {
  "number" : 22,
  "text" : "agi como um irresponsável e ignorante diante do Senhor. Minha atitude era de um animal sem entendimento."
}, {
  "number" : 23,
  "text" : "E apesar de tudo isso, o Senhor estava sempre a meu lado, segurando bem firme a minha mão direita."
}, {
  "number" : 24,
  "text" : "O Senhor me guia com a sua sabedoria durante esta vida e depois me receberá com honras."
}, {
  "number" : 25,
  "text" : "Quem mais tenho no céu, senão o Senhor? E aqui na terra, o que eu mais desejo é a sua presença."
}, {
  "number" : 26,
  "text" : "Minha saúde pode acabar, meu coração fraquejar, mas Deus é a fortaleza do meu coração e a minha herança eterna!"
}, {
  "number" : 27,
  "text" : "Quem desprezar a Deus será destruído; quem se afastar do Senhor será castigado com a morte."
}, {
  "number" : 28,
  "text" : "Quanto a mim, acho maravilhoso viver bem perto de Deus. O Soberano SENHOR é a minha proteção, e por isso proclamarei ao mundo as grandes coisas que ele fez por mim."
} ]