[ {
  "number" : 1,
  "text" : "Clamo ao Senhor; em alta voz falo com Deus, procurando a sua ajuda."
}, {
  "number" : 2,
  "text" : "Estou angustiado, e por isso peço ajuda ao Senhor. Oro a ele de noite estendendo as mãos sem parar! Para mim não haverá alegria, até que Deus me tire desta agonia."
}, {
  "number" : 3,
  "text" : "Lembro-me de Deus, penso nele e começo a gemer, com o coração pesado, esperando ansiosamente a sua ajuda."
}, {
  "number" : 4,
  "text" : "Por sua causa, não consigo dormir, esperando sua ajuda. Estou tão confuso e perturbado que nem consigo falar."
}, {
  "number" : 5,
  "text" : "Fico lembrando dos tempos antigos, das coisas boas que aconteceram no passado."
}, {
  "number" : 6,
  "text" : "Lembro das canções alegres que eu cantava à noite. O meu coração medita, e o meu espírito pergunta:"
}, {
  "number" : 7,
  "text" : "Será que o Senhor vai nos abandonar para sempre? Será que nunca mais vai se agradar de nós?"
}, {
  "number" : 8,
  "text" : "Teria acabado para sempre o seu amor fiel e cuidadoso? Será que as suas promessas eternas acabaram?"
}, {
  "number" : 9,
  "text" : "Será que Deus se esqueceu de mostrar misericórdia? Será que a sua ira tomou o lugar da sua compaixão?"
}, {
  "number" : 10,
  "text" : "Então pensei comigo mesmo: “Este deve ser o meu problema: a mão direita do Altíssimo não age mais."
}, {
  "number" : 11,
  "text" : "Começarei, então, a lembrar das obras do SENHOR, os grandes milagres que ele realizou no passado."
}, {
  "number" : 12,
  "text" : "Pensarei em tudo que ele fez por nós, nas grandes maravilhas! Concentrarei meus pensamentos naqueles milagres."
}, {
  "number" : 13,
  "text" : "Seus caminhos, ó Deus, são santos e perfeitos! Que deus é tão grande como o nosso Deus?"
}, {
  "number" : 14,
  "text" : "O Senhor é o Deus que faz maravilhas; mostra a todos os povos da terra o seu grande poder."
}, {
  "number" : 15,
  "text" : "Com o seu braço forte libertou o seu povo, os descendentes de Jacó e José."
}, {
  "number" : 16,
  "text" : "As águas viram o Senhor, tremeram de medo, e até o fundo do mar estremeceu!"
}, {
  "number" : 17,
  "text" : "As nuvens negras deixaram cair a chuva, os trovões ressoaram e os raios cortaram o céu de uma ponta à outra."
}, {
  "number" : 18,
  "text" : "No redemoinho, ouvia-se o barulho do trovão; os seus relâmpagos iluminaram o mundo, enquanto a terra tremia e sacudia-se violentamente."
}, {
  "number" : 19,
  "text" : "O caminho que o Senhor fez para o seu povo passou pelo mar; um caminho por águas poderosas, e ninguém viu as suas pegadas."
}, {
  "number" : 20,
  "text" : "O Senhor guiou o seu povo como um rebanho de ovelhas pelas mãos de Moisés e Arão."
} ]