[ {
  "number" : 1,
  "text" : "Povo meu, ouça com atenção a minha lei. Abra seus ouvidos para as coisas que eu vou ensinar."
}, {
  "number" : 2,
  "text" : "Com ilustrações eu contarei fatos da história do nosso povo, história muito antiga,"
}, {
  "number" : 3,
  "text" : "que nossos pais e avós nos contaram e conhecemos muito bem."
}, {
  "number" : 4,
  "text" : "Vou lhes contar essas coisas para vocês poderem passar adiante a história dos milagres maravilhosos que o SENHOR realizou e do seu grande poder, contando aos seus filhos e netos."
}, {
  "number" : 5,
  "text" : "Ele deu suas leis a Jacó para mostrar sua vontade ao povo, e ordenou aos antigos israelitas que ensinassem essas leis aos seus filhos."
}, {
  "number" : 6,
  "text" : "Assim, cada nova geração saberia a vontade do Senhor e ensinaria à geração seguinte,"
}, {
  "number" : 7,
  "text" : "para que sempre colocassem a sua confiança em Deus e nunca esquecessem dos seus grandes feitos, obedecendo fielmente os mandamentos do Senhor."
}, {
  "number" : 8,
  "text" : "Assim, eles não serão como os seus antepassados, rebeldes e teimosos, infiéis a Deus por causa do seu coração sem fé!"
}, {
  "number" : 9,
  "text" : "Os soldados de Efraim, embora estivessem bem armados, bateram em retirada no dia da batalha."
}, {
  "number" : 10,
  "text" : "Eles não cumpriram a aliança que tinham feito com Deus, e desobedeceram à sua lei."
}, {
  "number" : 11,
  "text" : "Esqueceram os grandes feitos de Deus e os maravilhosos milagres que ele fez diante do povo de Israel."
}, {
  "number" : 12,
  "text" : "Ele fez maravilhas diante dos seus antepassados, na terra do Egito, no campo de Zoã."
}, {
  "number" : 13,
  "text" : "Depois, dividiu as águas do mar para os israelitas passarem. As águas ficaram paradas, como numa represa."
}, {
  "number" : 14,
  "text" : "Durante o dia ele guiava o povo com uma nuvem, e à noite com uma coluna de fogo."
}, {
  "number" : 15,
  "text" : "No deserto, abriu as rochas e deu ao povo muita água para beber, como se a água brotasse de uma fonte."
}, {
  "number" : 16,
  "text" : "Da rocha quente do deserto ele fez correr verdadeiros rios de água."
}, {
  "number" : 17,
  "text" : "Apesar de tudo isso, eles continuaram a desobedecer, revoltando-se no deserto contra o Altíssimo."
}, {
  "number" : 18,
  "text" : "Em seus corações eles deliberadamente colocaram Deus à prova, reclamando do maná e pedindo comida de que gostavam."
}, {
  "number" : 19,
  "text" : "Reclamaram contra Deus, resmungando: “Será que Deus é capaz de nos dar uma comida gostosa aqui no meio do deserto?"
}, {
  "number" : 20,
  "text" : "Sabemos que ele já nos deu água, fontes que brotaram em grandes quantidades das pedras; agora queremos ver se ele pode nos dar pão e carne também”."
}, {
  "number" : 21,
  "text" : "Quando o SENHOR ouviu isso, se enfureceu. Castigou os rebeldes mandando fogo do céu, e mostrou a sua ira contra Israel,"
}, {
  "number" : 22,
  "text" : "porque os israelitas não creram nele, nem confiaram em Deus como seu Salvador na hora da dificuldade."
}, {
  "number" : 23,
  "text" : "Apesar disso, ele deu ordens às nuvens e abriu as janelas do céu,"
}, {
  "number" : 24,
  "text" : "fazendo chover maná sobre os israelitas! Assim, Deus deu a eles pão do céu para comer!"
}, {
  "number" : 25,
  "text" : "Os israelitas comeram pão dos anjos, até não aguentarem mais."
}, {
  "number" : 26,
  "text" : "Com seu grande poder, Deus enviou dos céus o vento oriental e fez avançar o vento sul."
}, {
  "number" : 27,
  "text" : "Fez cair carne sobre o povo como pó, bandos de aves como a areia do mar!"
}, {
  "number" : 28,
  "text" : "As aves caíram junto às tendas do povo, por todo o acampamento!"
}, {
  "number" : 29,
  "text" : "Então todos comeram à vontade toda a carne que queriam, porque Deus tinha atendido aos seus pedidos."
}, {
  "number" : 30,
  "text" : "Mas antes de ficarem satisfeitos, enquanto ainda estavam comendo,"
}, {
  "number" : 31,
  "text" : "acendeu-se a ira de Deus; ele mandou seu castigo, e alguns dos homens mais fortes de Israel morreram, os melhores jovens de Israel."
}, {
  "number" : 32,
  "text" : "Ainda assim, o povo continuou pecando, não crendo em Deus."
}, {
  "number" : 33,
  "text" : "Como castigo, ele encurtou a vida daquela geração e deu aos israelitas muitos sofrimentos."
}, {
  "number" : 34,
  "text" : "Quando Deus castigava o povo com pragas e morte, eles se aproximavam dele arrependidos."
}, {
  "number" : 35,
  "text" : "Lembravam-se de que Deus era a sua Rocha, de que o Deus Altíssimo era o seu Salvador."
}, {
  "number" : 36,
  "text" : "Mas essa adoração era da boca para fora procurando enganar a Deus;"
}, {
  "number" : 37,
  "text" : "seus corações não pertenciam completamente a Deus, e eles não cumpriam a aliança feita com o Senhor."
}, {
  "number" : 38,
  "text" : "No entanto, Deus foi compassivo e perdoou os pecados do povo em vez de destruí-lo. Várias vezes ele conteve a sua ira e o seu furor,"
}, {
  "number" : 39,
  "text" : "pois lembrava que eram homens, meros homens mortais, cuja vida some num instante como a brisa passageira que não retorna."
}, {
  "number" : 40,
  "text" : "Quantas e quantas vezes eles se revoltaram contra Deus no deserto, abusando da sua paciência naquela terra seca e vazia!"
}, {
  "number" : 41,
  "text" : "Repetidas vezes eles puseram Deus à prova e impediram que o Santo de Israel mostrasse toda a sua grandeza."
}, {
  "number" : 42,
  "text" : "Eles se esqueciam do grande poder de Deus, da forma como livrou o seu povo do inimigo opressor."
}, {
  "number" : 43,
  "text" : "Esqueceram-se dos milagres que ele fez no Egito, das grandes maravilhas realizadas na região de Zoã."
}, {
  "number" : 44,
  "text" : "Quando transformou em sangue as águas dos rios do Egito, não havendo água para os egípcios beberem;"
}, {
  "number" : 45,
  "text" : "e enviou enxames de moscas que os devoravam, e rãs que invadiram todo o país e causaram grande destruição;"
}, {
  "number" : 46,
  "text" : "quando entregou as colheitas às lagartas e o fruto do seu trabalho aos gafanhotos,"
}, {
  "number" : 47,
  "text" : "e destruiu as plantações de uvas pela chuva de pedras e suas figueiras com geadas;"
}, {
  "number" : 48,
  "text" : "durante as tempestades, as pedras e os raios mataram muitos animais dos rebanhos egípcios."
}, {
  "number" : 49,
  "text" : "Deus lançou contra os egípcios todo o furor da sua ira, com o seu castigo, violência e grandes desgraças, com muitos anjos destruidores."
}, {
  "number" : 50,
  "text" : "Não parou com a sua ira, não evitou a morte dos egípcios e mandou pragas e pestes contra aquela terra."
}, {
  "number" : 51,
  "text" : "Finalmente, matou o filho mais velho de todas as famílias do Egito, que eram a força e a alegria dos lares egípcios."
}, {
  "number" : 52,
  "text" : "Levou seu povo para fora do Egito, como um pastor guiando suas ovelhas; conduziu Israel através do deserto."
}, {
  "number" : 53,
  "text" : "Guiou o povo em paz e segurança e assim Israel não teve medo; seus inimigos, porém, foram afogados no mar."
}, {
  "number" : 54,
  "text" : "Deus levou o povo até a fronteira da sua terra santa, para as montanhas que ele criou com seu poder."
}, {
  "number" : 55,
  "text" : "De lá expulsou outras nações, bem diante dos olhos deles. Distribuiu a cada tribo as terras por herança e deixou que os israelitas habitassem em suas tendas."
}, {
  "number" : 56,
  "text" : "Mas apesar de todas essas bênçãos, continuaram a ser rebeldes e desobedientes a Deus; abusaram da paciência do Altíssimo, deixando de cumprir a sua vontade."
}, {
  "number" : 57,
  "text" : "Cometeram os mesmos pecados da geração anterior; desviaram-se do caminho certo como um arco defeituoso, cujas flechas nunca acertam o alvo."
}, {
  "number" : 58,
  "text" : "Eles o provocaram, construindo altares pagãos e adorando imagens de falsos deuses, no alto dos morros."
}, {
  "number" : 59,
  "text" : "Sabendo-o Deus, enfureceu-se com o povo de Israel; cansado de tanta desobediência, rejeitou seu povo completamente."
}, {
  "number" : 60,
  "text" : "Por isso, abandonou o Tabernáculo de Siló, o lugar que era a sua casa entre os homens,"
}, {
  "number" : 61,
  "text" : "e deixou que a arca da aliança, o símbolo da glória e poder de Deus, fosse conquistada pelos inimigos de Israel."
}, {
  "number" : 62,
  "text" : "Deixou os israelitas morrerem à espada, porque enfureceu-se com o seu povo escolhido."
}, {
  "number" : 63,
  "text" : "Os jovens israelitas morreram queimados, e as moças não tiveram canções de núpcias."
}, {
  "number" : 64,
  "text" : "Os sacerdotes foram mortos à espada, e as viúvas nem podiam chorar."
}, {
  "number" : 65,
  "text" : "Então o Senhor se levantou, como de um sono, como um guerreiro valente despertado do domínio do vinho."
}, {
  "number" : 66,
  "text" : "Com golpes poderosos obrigou os inimigos a recuar, envergonhando-os para sempre."
}, {
  "number" : 67,
  "text" : "Ele rejeitou a tribo de José, não escolheu a tribo de Efraim."
}, {
  "number" : 68,
  "text" : "Em seu lugar, escolheu a tribo de Judá e o monte Sião, o qual amou."
}, {
  "number" : 69,
  "text" : "Ali ele construiu o seu templo, alto e firme como a terra, eterno como os céus."
}, {
  "number" : 70,
  "text" : "Escolheu o seu servo Davi, que antes era pastor de ovelhas."
}, {
  "number" : 71,
  "text" : "Tirou-o do pastoreio das ovelhas para ser o pastor de Jacó, o seu povo, de Israel, sua herança."
}, {
  "number" : 72,
  "text" : "Davi guiou o povo com um coração sincero e atos de sabedoria."
} ]