[ {
  "number" : 1,
  "text" : "Cantem com alegria a Deus, o Deus de Israel, pois ele é a nossa força!"
}, {
  "number" : 2,
  "text" : "Comecem o louvor, com acompanhamento de pandeiros, harpas e liras."
}, {
  "number" : 3,
  "text" : "Toquem a trombeta no dia da lua nova! Participem do dia da lua cheia, dia da nossa festa."
}, {
  "number" : 4,
  "text" : "O Deus de Jacó mesmo decretou ao seu povo esses dias especiais de festa e alegria; na lei, ele marcou os dias certos para cada festa."
}, {
  "number" : 5,
  "text" : "Deus nos ordenou essas festas para lembrarmos como ele destruiu os exércitos do Egito e nos tirou da escravidão. Foi então que Deus falou ao povo numa linguagem nova, dizendo:"
}, {
  "number" : 6,
  "text" : "“Eu tirei as cargas pesadas de seus ombros; livrei as suas mãos de carregar cestos grandes e pesados."
}, {
  "number" : 7,
  "text" : "Vocês me chamaram no dia do sofrimento, pedindo a minha ajuda, e eu os libertei. No alto do monte Sinai vocês ouviram a minha voz, no esconderijo dos trovões. Em Meribá, onde vocês reclamaram da falta de água, coloquei à prova sua confiança em mim."
}, {
  "number" : 8,
  "text" : "Meu povo, ouça com atenção os meus conselhos e as minhas ordens! Quem dera que vocês me escutassem, ó Israel!"
}, {
  "number" : 9,
  "text" : "De maneira alguma vocês devem adorar outros deuses, ou ter imagens de deuses falsos em seus lares!"
}, {
  "number" : 10,
  "text" : "Eu sou o SENHOR, o seu Deus, que tirei Israel da terra do Egito. Ainda hoje sou capaz de lhes dar tudo que vocês quiserem!"
}, {
  "number" : 11,
  "text" : "“No entanto, o meu povo não quis me dar ouvidos; Israel não quis obedecer-me."
}, {
  "number" : 12,
  "text" : "Por isso, vou deixar os israelitas teimosos fazerem sua própria vontade e seguirem seus caminhos errados!"
}, {
  "number" : 13,
  "text" : "“Ah, se meu povo me ouvisse, se Israel andasse pelos meus caminhos,"
}, {
  "number" : 14,
  "text" : "então eu destruiria rapidamente os seus inimigos! Minhas mãos cairiam depressa sobre os adversários de Israel."
}, {
  "number" : 15,
  "text" : "Aqueles que odeiam o SENHOR se curvariam diante dele, e o castigo deles duraria para sempre."
}, {
  "number" : 16,
  "text" : "Eu mesmo alimentaria Israel com o melhor trigo e o mel mais puro que escorre da rocha”."
} ]