[ {
  "number" : 1,
  "text" : "Ó Deus, não fique em silêncio! Não se cale, nem fique parado!"
}, {
  "number" : 2,
  "text" : "Os seus inimigos se agitam; os que odeiam o Senhor se reúnem, cheios de orgulho!"
}, {
  "number" : 3,
  "text" : "Fazem planos astutos para destruir o seu povo; preparam projetos para acabar com a sua nação escolhida."
}, {
  "number" : 4,
  "text" : "Eles dizem: “Vamos riscar Israel do mapa; vamos apagar esse povo da memória dos homens!”"
}, {
  "number" : 5,
  "text" : "Eles todos concordam quanto aos planos de guerra, e fazem um tratado de cooperação contra o Senhor,"
}, {
  "number" : 6,
  "text" : "tanto os edomitas, os ismaelitas, os moabitas e os hagarenos,"
}, {
  "number" : 7,
  "text" : "os soldados de Gebal, Amom e Amaleque, os filisteus e o exército de Tiro."
}, {
  "number" : 8,
  "text" : "Além disso, a Assíria se uniu a eles com os povos descendentes de Ló, para ajudar os seus inimigos."
}, {
  "number" : 9,
  "text" : "Destrói essa gente como destruiu os midianitas, como destruiu os exércitos de Sísera e Jabim no riacho de Quisom,"
}, {
  "number" : 10,
  "text" : "como derrotou os seus inimigos em En-Dor, onde os corpos dos soldados mortos serviram de adubo para a terra."
}, {
  "number" : 11,
  "text" : "Faça aos seus generais o mesmo que fez a Orebe e Zeebe; destrua os príncipes do inimigo como fez com Zebá e Zalmuna,"
}, {
  "number" : 12,
  "text" : "que disseram: “Vamos ficar com as terras que pertencem a Deus”."
}, {
  "number" : 13,
  "text" : "Ó meu Deus, sopre esses inimigos para longe, como folhas levadas pelo redemoinho, como palha carregada pelo vento."
}, {
  "number" : 14,
  "text" : "Assim como o fogo queima a floresta e as labaredas incendeiam os montes,"
}, {
  "number" : 15,
  "text" : "persiga os inimigos com as suas tempestades e faça com que sintam muito medo dos seus furacões."
}, {
  "number" : 16,
  "text" : "Derrote essa gente completamente! Deixe os seus inimigos envergonhados, até que busquem o seu nome, SENHOR."
}, {
  "number" : 17,
  "text" : "Quando eles forem destruídos e ficarem confusos, desorientados e envergonhados,"
}, {
  "number" : 18,
  "text" : "aprenderão que só o SENHOR, o Altíssimo, domina toda a terra."
} ]