[ {
  "number" : 1,
  "text" : "Ó SENHOR, incline os seus ouvidos e responda-me, pois estou fraco e necessitado."
}, {
  "number" : 2,
  "text" : "Proteja a minha vida do mal, porque eu me esforço em obedecer à sua lei, meu Deus; salve-me, pois eu sou o seu servo e confio no Senhor!"
}, {
  "number" : 3,
  "text" : "Misericórdia, ó Senhor, pois clamo ao Senhor dia e noite sem parar."
}, {
  "number" : 4,
  "text" : "Encha o coração do seu servo de alegria, e concentrarei meus pensamentos e orações no Senhor."
}, {
  "number" : 5,
  "text" : "O Senhor é bondoso, cheio de amor, sempre pronto a perdoar e sempre ajuda aqueles que o procuram."
}, {
  "number" : 6,
  "text" : "Ó SENHOR, ouça a minha oração! Escute com atenção a minha súplica."
}, {
  "number" : 7,
  "text" : "Em tempos de angústia, clamarei ao Senhor, porque sempre me responde!"
}, {
  "number" : 8,
  "text" : "Não há entre todos os deuses de outros povos um único deus que possa ser comparado ao Senhor. Ninguém é capaz de fazer as coisas que o Senhor faz!"
}, {
  "number" : 9,
  "text" : "Todas as nações que o Senhor mesmo criou um dia virão e se curvarão diante do Senhor, para adorá-lo e glorificar o seu nome!"
}, {
  "number" : 10,
  "text" : "Pois o Senhor é grande e realiza feitos maravilhosos. O Senhor é o único Deus!"
}, {
  "number" : 11,
  "text" : "Ensine-me o seu caminho, SENHOR, para que eu ande na sua verdade; ajude-me a amá-lo e lhe obedecer com todas as forças do meu ser!"
}, {
  "number" : 12,
  "text" : "Eu darei graças ao Senhor, meu Deus, de todo o coração. Glorificarei o seu nome para sempre,"
}, {
  "number" : 13,
  "text" : "porque o seu amor fiel por mim é muito grande! O Senhor me salvou quando eu estava às portas da morte!"
}, {
  "number" : 14,
  "text" : "Ó Deus, um bando de homens orgulhosos e violentos procura me destruir, sem dar a menor importância ao Senhor."
}, {
  "number" : 15,
  "text" : "Mas o Senhor é Deus compassivo e misericordioso; a sua paciência é grande, o seu amor fiel e a sua verdade duram para sempre."
}, {
  "number" : 16,
  "text" : "Volte-se para mim e salve-me pela sua graça; dê forças a este seu servo, salve esse filho da sua serva!"
}, {
  "number" : 17,
  "text" : "Dê-me uma prova que realmente vai me ajudar, alguma coisa que deixe envergonhados os meus inimigos quando eles virem que o SENHOR me ajudou e me consolou."
} ]