[ {
  "number" : 1,
  "text" : "Ó SENHOR, Deus meu Salvador, dia e noite, sem parar, imploro a sua ajuda."
}, {
  "number" : 2,
  "text" : "Ouça a minha oração, incline os seus ouvidos aos meus pedidos de socorro!"
}, {
  "number" : 3,
  "text" : "Não há mais lugar em meu coração para tantas tristezas e males; sinto que estou muito próximo da morte."
}, {
  "number" : 4,
  "text" : "Todos dizem que é apenas uma questão de tempo, que já estou praticamente descendo à sepultura."
}, {
  "number" : 5,
  "text" : "Fui contado entre os mortos, como um soldado qualquer que morre e fica estendido no campo de batalha, dos quais o Senhor já não lembra, pois foram abandonados à própria sorte."
}, {
  "number" : 6,
  "text" : "O Senhor me lançou num abismo profundo, num buraco muito escuro."
}, {
  "number" : 7,
  "text" : "A sua ira pesa sobre mim; uma após outra, as suas ondas me encobrem e derrubam."
}, {
  "number" : 8,
  "text" : "O Senhor afastou de mim os meus melhores amigos; eles me detestam. Estou trancado numa prisão e não consigo fugir!"
}, {
  "number" : 9,
  "text" : "Desesperado, chorei tanto que já não enxergo direito; todos os dias, sem parar, eu ergo as minhas mãos e peço a sua ajuda, SENHOR."
}, {
  "number" : 10,
  "text" : "Será que o Senhor mostra suas maravilhas aos mortos? Será que os mortos se levantam e o louvam?"
}, {
  "number" : 11,
  "text" : "Depois de morto não poderei falar aos outros do seu amor; na sepultura não poderei mostrar aos homens como o Senhor é fiel."
}, {
  "number" : 12,
  "text" : "No mundo das trevas, quem irá contar as suas maravilhas? Quem anunciará a sua justiça na terra do esquecimento?"
}, {
  "number" : 13,
  "text" : "Por isso, enquanto estou vivo, SENHOR, clamo por seu socorro com gritos e gemidos! Muito antes de o sol raiar, a minha oração já chega à sua presença."
}, {
  "number" : 14,
  "text" : "Por que, SENHOR, não quer que eu viva na sua presença? Por que esconde o seu rosto de mim?"
}, {
  "number" : 15,
  "text" : "Desde moço ando fraco e abatido. O peso do seu castigo me deixou confuso e desorientado."
}, {
  "number" : 16,
  "text" : "Fui arrastado pelas ondas da sua ira; os seus golpes violentos acabaram comigo."
}, {
  "number" : 17,
  "text" : "Sou como uma ilha, cercado por uma inundação de medo."
}, {
  "number" : 18,
  "text" : "O Senhor afastou de mim os meus amigos e meus antigos companheiros. Hoje, minha única companhia é a escuridão."
} ]