[ {
  "number" : 1,
  "text" : "Cantarei para sempre o grande amor do SENHOR! Anunciarei com a minha boca a sua fidelidade por todas as gerações!"
}, {
  "number" : 2,
  "text" : "Pensei comigo mesmo: O grande amor de Deus é eterno e dura para sempre! A sua fidelidade está firmada nos céus."
}, {
  "number" : 3,
  "text" : "O Senhor Deus declara: “Fiz uma aliança com o meu escolhido e prometi solenemente a Davi, meu servo:"
}, {
  "number" : 4,
  "text" : "Um dos seus descendentes sempre reinará; eu farei com que alguém da sua linhagem ocupe o trono de Israel por todas as gerações!”"
}, {
  "number" : 5,
  "text" : "Os céus louvam as suas maravilhas, ó SENHOR! Os santos anjos louvam a sua fidelidade."
}, {
  "number" : 6,
  "text" : "Quem, em todo o céu, poderá ser comparado ao SENHOR? Quem dentre os seres celestiais chega aos pés do SENHOR?"
}, {
  "number" : 7,
  "text" : "Deus fica muito acima da assembleia dos santos anjos; todos eles respeitam profundamente o Senhor."
}, {
  "number" : 8,
  "text" : "Ó SENHOR, Deus dos Exércitos, onde existe alguém tão forte e poderoso como o SENHOR? Em todas as coisas, o Senhor é fiel!"
}, {
  "number" : 9,
  "text" : "O Senhor domina o mar, quando ele está revolto; o Senhor acalma as grandes ondas com a sua voz!"
}, {
  "number" : 10,
  "text" : "O Senhor quebrou o Egito em pedaços! Com o seu grande poder feriu mortalmente os seus inimigos, e todos eles fugiram."
}, {
  "number" : 11,
  "text" : "Os céus são seus, a terra é sua! Sim, este mundo e tudo que nele existe foram criados pelo Senhor."
}, {
  "number" : 12,
  "text" : "Criou o Norte e o Sul; o monte Tabor e o monte Hermom cantam de alegria porque foram criados pelo seu grande poder."
}, {
  "number" : 13,
  "text" : "O seu braço é poderoso; a sua mão é forte! Sua mão direita é levantada, com poder e honra."
}, {
  "number" : 14,
  "text" : "O seu trono tem duas bases, a justiça e a retidão. Por onde quer que vá, o amor e a verdade o acompanham."
}, {
  "number" : 15,
  "text" : "Feliz é o povo que o adora com gritos de alegria, SENHOR, pois o seu caminho será iluminado pela luz do seu rosto."
}, {
  "number" : 16,
  "text" : "O Senhor é a alegria constante desse povo, e ele se alegra em conhecer a sua justiça e bondade,"
}, {
  "number" : 17,
  "text" : "pois o Senhor é a nossa glória e a nossa força! Nossa força depende inteiramente da sua bondade."
}, {
  "number" : 18,
  "text" : "O SENHOR é o nosso escudo. Ó Santo de Israel, o Senhor é o nosso rei!"
}, {
  "number" : 19,
  "text" : "Há algum tempo, numa visão, o Senhor disse ao seu profeta: “Dei a um soldado valente o poder para salvar o meu povo! Escolhi um homem humilde para ser rei."
}, {
  "number" : 20,
  "text" : "Escolhi Davi, o meu servo, para ser rei; como prova da minha escolha derramei o meu santo óleo sobre a sua cabeça."
}, {
  "number" : 21,
  "text" : "A minha mão confirmará as ações dele, e o meu braço será a sua força!"
}, {
  "number" : 22,
  "text" : "Ele nunca será apanhado de surpresa pelos seus inimigos, nunca será derrotado pelos perversos!"
}, {
  "number" : 23,
  "text" : "Eu mesmo destruirei os seus inimigos e castigarei quem odiar Davi."
}, {
  "number" : 24,
  "text" : "A minha fidelidade e o meu amor cuidadoso estarão sempre com Davi, e ele se tornará forte e poderoso graças a mim."
}, {
  "number" : 25,
  "text" : "Darei a Davi um reino que vai desde o mar Mediterrâneo até o rio Eufrates."
}, {
  "number" : 26,
  "text" : "Ele me agradecerá dizendo: ‘O Senhor é o meu Pai, o meu Deus, a Rocha onde eu encontro a salvação!’"
}, {
  "number" : 27,
  "text" : "Por isso, darei a ele as honras de meu primeiro filho, e farei dele o rei mais poderoso em toda a terra."
}, {
  "number" : 28,
  "text" : "O meu amor fiel por ele permanecerá para sempre; a minha aliança com ele jamais será quebrada."
}, {
  "number" : 29,
  "text" : "Sua família nunca acabará; ele sempre terá um herdeiro para ocupar o seu trono, que será eterno como os céus."
}, {
  "number" : 30,
  "text" : "“Se os seus filhos e netos desprezarem a minha lei e não andarem nos meus caminhos,"
}, {
  "number" : 31,
  "text" : "se não derem importância às minhas ordens escritas e desobedecerem aos meus mandamentos,"
}, {
  "number" : 32,
  "text" : "então eu mesmo castigarei com varas a sua desobediência e com chicotadas o seu pecado;"
}, {
  "number" : 33,
  "text" : "mas isso não significa que meu amor para com eles terminou, nem que deixarei de ser fiel à minha aliança com Davi."
}, {
  "number" : 34,
  "text" : "Não! Jamais quebrarei a minha aliança e nunca voltarei atrás em uma só das promessas feitas a ele."
}, {
  "number" : 35,
  "text" : "Porque eu fiz esta promessa solene, com base na minha santidade, e não mentirei a Davi;"
}, {
  "number" : 36,
  "text" : "que a sua linhagem seja eterna e o seu trono permaneça para sempre diante de mim, como o sol,"
}, {
  "number" : 37,
  "text" : "pois será estabelecido para sempre como a lua, a fiel testemunha no céu”."
}, {
  "number" : 38,
  "text" : "Por que, então, abandonou o seu escolhido? Por que ficou tão furioso com o seu ungido?"
}, {
  "number" : 39,
  "text" : "Por que deixou de lado a aliança feita com o seu servo? A coroa do rei ficou sem valor, pois foi jogada na lama."
}, {
  "number" : 40,
  "text" : "Os muros de nossa capital e as nossas fortalezas foram reduzidos a ruínas."
}, {
  "number" : 41,
  "text" : "Quem passa por perto de nós leva um pouco do que sobrou, e todos os nossos vizinhos zombam de nós."
}, {
  "number" : 42,
  "text" : "O Senhor deu força aos inimigos do rei, e eles se alegraram com a nossa derrota."
}, {
  "number" : 43,
  "text" : "Tornou as nossas armas inúteis e não ajudou o rei na hora da batalha."
}, {
  "number" : 44,
  "text" : "O Senhor apagou o seu brilho glorioso e derrubou o seu trono no chão."
}, {
  "number" : 45,
  "text" : "Fez o rei envelhecer depressa demais e o cobriu com um manto de vergonha e humilhação."
}, {
  "number" : 46,
  "text" : "Ó SENHOR, até quando esta situação vai continuar? O Senhor ficará escondido de nós para sempre? O fogo da sua ira nunca irá se apagar?"
}, {
  "number" : 47,
  "text" : "Lembre-se, Senhor, de como a minha vida é passageira! Será que o Senhor criou o homem sem motivo, sem um propósito para a vida?"
}, {
  "number" : 48,
  "text" : "Todos os homens terão de enfrentar a morte um dia; ninguém vive aqui para sempre! Quem é capaz de livrar-se das garras da morte?"
}, {
  "number" : 49,
  "text" : "Ó Senhor, onde está o seu antigo amor, que com fidelidade jurou a Davi?"
}, {
  "number" : 50,
  "text" : "Lembre-se, Senhor, da vergonha que os seus servos estão passando. Meu coração está carregado com as ofensas de todos os povos,"
}, {
  "number" : 51,
  "text" : "das zombarias dos seus inimigos, ó SENHOR, com que se divertem, humilhando o nosso rei, seu escolhido."
}, {
  "number" : 52,
  "text" : "Mesmo assim, bendito seja o SENHOR para sempre! Amém e amém!"
} ]