[ {
  "number" : 1,
  "text" : "SENHOR, eu o louvarei de todo o meu coração! Anunciarei ao mundo as suas obras maravilhosas."
}, {
  "number" : 2,
  "text" : "No Senhor quero me alegrar e sentir grande prazer. Cantarei louvores ao seu nome, ó Altíssimo!"
}, {
  "number" : 3,
  "text" : "Porque diante da sua presença os meus inimigos tropeçam e são destruídos."
}, {
  "number" : 4,
  "text" : "O Senhor defende a minha justa causa e os meus direitos. Como juiz, se assentou no seu trono e me julga com justiça."
}, {
  "number" : 5,
  "text" : "O Senhor corrige as nações e castiga com a morte o mau, riscando seu nome da memória da humanidade."
}, {
  "number" : 6,
  "text" : "Meu inimigo já está derrotado, destruído por completo, suas cidades estão em ruínas, para sempre, esquecidas pelo resto das nações!"
}, {
  "number" : 7,
  "text" : "Mas o SENHOR vive para sempre. Ele está assentado em seu trono eterno, o trono que preparou para o julgamento."
}, {
  "number" : 8,
  "text" : "Ele mesmo julga o mundo com justiça e governa as nações com retidão."
}, {
  "number" : 9,
  "text" : "No SENHOR podem encontrar alívio todos aqueles que passam por perseguições e sofrimentos. Ele é uma torre segura na hora da dificuldade!"
}, {
  "number" : 10,
  "text" : "Por isso, Senhor, quem conhece o seu nome confia no SENHOR, porque ele jamais abandona aqueles que o procuram sinceramente."
}, {
  "number" : 11,
  "text" : "Cantem, cantem louvores ao SENHOR que reina em Sião. Anunciem às outras nações tudo o que ele fez!"
}, {
  "number" : 12,
  "text" : "Aquele que pede contas do sangue derramado não esquece; ele ouve com atenção o clamor dos aflitos."
}, {
  "number" : 13,
  "text" : "SENHOR, tenha misericórdia de mim! Veja o grande sofrimento pelo qual estou passando por causa daqueles que me odeiam. Por favor, Senhor, livre-me das portas da morte."
}, {
  "number" : 14,
  "text" : "Salve-me e assim louvarei publicamente o seu nome nos portões da cidade de Sião; assim sentirei profunda alegria e cantarei louvores por sua salvação."
}, {
  "number" : 15,
  "text" : "Os povos acabaram caindo nas armadilhas que prepararam para os outros. Acabaram sendo presos no laço que esconderam para outros serem presos."
}, {
  "number" : 16,
  "text" : "O SENHOR se revela ao mundo pela maneira que executa a sua justiça; os perversos são castigados pelas suas próprias maldades."
}, {
  "number" : 17,
  "text" : "Os perversos serão lançados para dentro do reino dos mortos; para lá também irão todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "Deus não se esquecerá do necessitado para sempre, e a esperança do aflito não será frustrada perpetuamente."
}, {
  "number" : 19,
  "text" : "Ó SENHOR! Levante-se e não permita que os homens triunfem! Julgue as nações na sua presença."
}, {
  "number" : 20,
  "text" : "Dê às nações o castigo que merecem, até que aprendam que não passam de simples mortais!"
} ]