[ {
  "number" : 1,
  "text" : "O Senhor é o nosso refúgio para sempre, de geração em geração."
}, {
  "number" : 2,
  "text" : "Antes de formar os montes e de criar a terra e o mundo, de eternidade a eternidade o Senhor é Deus."
}, {
  "number" : 3,
  "text" : "Com uma simples palavra sua o homem se transforma em pó. Basta dizer: “Voltem ao pó de onde vocês vieram, seres humanos!”"
}, {
  "number" : 4,
  "text" : "Para o Senhor, mil anos são como o dia de ontem, que já se foi, como uma noite de sono!"
}, {
  "number" : 5,
  "text" : "O Senhor nos leva pelo rio da vida tão depressa quanto o sono, como a erva que nasce pela madrugada,"
}, {
  "number" : 6,
  "text" : "germina e brota pela manhã, mas à tarde murcha e seca."
}, {
  "number" : 7,
  "text" : "A sua ira é capaz de nos consumir; o seu furor nos deixa confusos e desorientados."
}, {
  "number" : 8,
  "text" : "Nossas desobediências aparecem todas diante dos seus olhos; com a luz da sua presença o Senhor revela os nossos pecados secretos."
}, {
  "number" : 9,
  "text" : "Todos os dias de nossa vida se acabam por causa do seu furor, e os anos se vão rápidos e tristes como um suspiro."
}, {
  "number" : 10,
  "text" : "O limite de nossa vida chega aos setenta anos, e só alguns, os mais fortes, conseguem chegar aos oitenta; entretanto, são anos difíceis e sofridos, pois a vida passa depressa, e nós desaparecemos."
}, {
  "number" : 11,
  "text" : "Quem conhece o poder da sua ira? Se soubéssemos, nós o respeitaríamos e lhe obedeceríamos como o Senhor merece."
}, {
  "number" : 12,
  "text" : "Ensine-nos a contar os nossos dias e usar bem nosso pouco tempo para que o nosso coração alcance a sua sabedoria."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, volte-se para nós! Tenha compaixão dos seus servos. Até quando ficará longe de nós?"
}, {
  "number" : 14,
  "text" : "Encha a nossa vida com o seu amor fiel, desde a manhã; assim cantaremos de alegria e viveremos felizes todos os nossos dias."
}, {
  "number" : 15,
  "text" : "Dê-nos alegria para compensar todas as desgraças que aconteceram conosco, pelos anos que suportamos sofrimentos!"
}, {
  "number" : 16,
  "text" : "A nós, os seus servos, mostre os seus feitos! Revele a sua glória aos nossos filhos."
}, {
  "number" : 17,
  "text" : "Ó Deus, nosso Senhor, cubra o seu povo com a sua gloriosa bondade! Dê-nos forças para o trabalho! Dê-nos sucesso em tudo que fizermos!"
} ]