[ {
  "number" : 1,
  "text" : "Aquele que vive protegido pelo Altíssimo, guardado pelo Todo-poderoso,"
}, {
  "number" : 2,
  "text" : "pode dizer ao SENHOR: “O Senhor é a minha proteção e a minha fortaleza, o meu Deus, em quem confio”."
}, {
  "number" : 3,
  "text" : "Ele o salvará das armadilhas e do veneno mortal."
}, {
  "number" : 4,
  "text" : "Ele o protegerá debaixo das suas asas, e lá você estará seguro. A sua fidelidade o protegerá como um escudo."
}, {
  "number" : 5,
  "text" : "Você não terá medo da escuridão da noite, nem da flecha que voa durante o dia."
}, {
  "number" : 6,
  "text" : "Não ficará assustado com a peste que se espalha sorrateira nas trevas, nem da praga que devasta ao meio-dia."
}, {
  "number" : 7,
  "text" : "Mil podem cair à sua esquerda, dez mil à sua direita, mas nenhum mal o atingirá!"
}, {
  "number" : 8,
  "text" : "Você olhará tranquilamente e verá Deus castigando os pecadores desobedientes."
}, {
  "number" : 9,
  "text" : "Tudo isso acontecerá porque você disse: “O SENHOR é a minha proteção! O Altíssimo é a minha morada segura”!"
}, {
  "number" : 10,
  "text" : "O mal não me apanhará de surpresa, e o meu lar não será atingido pela desgraça."
}, {
  "number" : 11,
  "text" : "Porque o Senhor dará instruções especiais aos seus anjos para o protegerem em todos os seus caminhos."
}, {
  "number" : 12,
  "text" : "Eles o apoiarão com as mãos, para que você não tropece em alguma pedra no caminho."
}, {
  "number" : 13,
  "text" : "Você enfrentará sem medo o leão e a cobra venenosa; matará o leão e pisará a serpente."
}, {
  "number" : 14,
  "text" : "Assim diz o Senhor a seu respeito: “Ele se entregou a mim de todo o coração, por isso eu o salvarei! Ele me conhece pessoalmente, e por isso o colocarei num lugar alto e seguro."
}, {
  "number" : 15,
  "text" : "Ele me pedirá ajuda, e eu responderei. Quando estiver em dificuldades, eu estarei ao seu lado, resolverei seus problemas e lhe darei uma posição de honra."
}, {
  "number" : 16,
  "text" : "Darei a ele uma vida longa e feliz e lhe mostrarei a minha salvação”."
} ]