[ {
  "number" : 1,
  "text" : "Como é bom dar graças ao SENHOR e cantar louvores ao seu nome, ó Altíssimo."
}, {
  "number" : 2,
  "text" : "Como é bom anunciar aos outros, cedo de manhã, a respeito do seu amor cuidadoso e constante, e à noite falar da sua fidelidade."
}, {
  "number" : 3,
  "text" : "Como é bom cantar ao Senhor ao som de instrumentos de dez cordas, da lira e da harpa."
}, {
  "number" : 4,
  "text" : "O SENHOR me alegra com os seus feitos! Meu coração canta de alegria por causa das suas obras."
}, {
  "number" : 5,
  "text" : "Como são maravilhosas as suas obras, SENHOR! Como são sábios e profundos os seus pensamentos!"
}, {
  "number" : 6,
  "text" : "O homem que não aceita o domínio de Deus não percebe esta verdade;"
}, {
  "number" : 7,
  "text" : "os perversos crescem e se espalham como erva num campo, os pecadores encontram o sucesso na vida, mas o fim deles já está traçado; eles serão destruídos para sempre."
}, {
  "number" : 8,
  "text" : "Pois o SENHOR é exaltado para sempre!"
}, {
  "number" : 9,
  "text" : "Todos os seus inimigos, SENHOR, serão destruídos; eles acabarão! Os que se dedicam a fazer o mal serão eliminados da terra."
}, {
  "number" : 10,
  "text" : "Mas quanto a mim, o Senhor me dá a força de um boi selvagem; derrama bênçãos sempre novas sobre mim."
}, {
  "number" : 11,
  "text" : "Os meus olhos hão de contemplar a queda dos inimigos que vigiam os meus passos para me fazer mal; meus ouvidos ouvirão sobre o seu triste fim."
}, {
  "number" : 12,
  "text" : "Mas as pessoas que amam ao SENHOR crescerão e darão frutos como a palmeira; serão fortes como os cedros do Líbano."
}, {
  "number" : 13,
  "text" : "Elas são como árvores plantadas nos jardins da casa do SENHOR. Florescerão nos átrios do nosso Deus."
}, {
  "number" : 14,
  "text" : "Mesmo na velhice crescerão e darão frutos; serão fortes e cheias de vida;"
}, {
  "number" : 15,
  "text" : "serão uma prova viva de que o SENHOR é fiel. Ele é a minha Rocha; nele não há injustiça!"
} ]