[ {
  "number" : 1,
  "text" : "Ao SENHOR pertence a autoridade para castigar! Ó Deus vingador, faça brilhar a sua glória."
}, {
  "number" : 2,
  "text" : "Levante-se, ó Juiz da terra, e julgue os homens! Castigue os orgulhosos como eles merecem."
}, {
  "number" : 3,
  "text" : "Até quando deixará os maus sem castigo? Até quando os perversos se alegrarão de suas maldades, SENHOR?"
}, {
  "number" : 4,
  "text" : "Falam palavras duras e arrogantes; eles se orgulham em contar os pecados que cometeram."
}, {
  "number" : 5,
  "text" : "Pisam o seu povo, ó SENHOR, e maltratam os seus escolhidos;"
}, {
  "number" : 6,
  "text" : "matam as viúvas e os estrangeiros; assassinam os órfãos,"
}, {
  "number" : 7,
  "text" : "e pensam: “O SENHOR não vê o que estamos fazendo! O Deus de Jacó não dará a menor importância”."
}, {
  "number" : 8,
  "text" : "Vocês são tolos! Quando será que vão entender as coisas e se tornarão sábios?"
}, {
  "number" : 9,
  "text" : "Se foi o Senhor que formou o ouvido, será que ele não pode ouvir? Se foi o Senhor que formou o olho, será que ele não pode ver?"
}, {
  "number" : 10,
  "text" : "Aquele que julga e castiga as nações não vai castigar todas elas? Ele dá conhecimento aos homens; como poderia deixar de saber o que vocês fazem?"
}, {
  "number" : 11,
  "text" : "O SENHOR conhece os pensamentos do homem e sabe que eles não passam de ilusão!"
}, {
  "number" : 12,
  "text" : "Como é feliz o homem a quem o Senhor corrige e ensina a sua lei!"
}, {
  "number" : 13,
  "text" : "Assim, a sua mente ficará em paz e ele esperará com paciência o dia em que os maus serão castigados."
}, {
  "number" : 14,
  "text" : "Pois o SENHOR nunca abandonará o seu povo, nem deixará os seus escolhidos à própria sorte, porque são a sua herança."
}, {
  "number" : 15,
  "text" : "Ele fará os juízes julgarem com justiça novamente, e os retos de coração a seguirão."
}, {
  "number" : 16,
  "text" : "Quem se levantará para me ajudar contra os maus? Quem ficará ao meu lado contra os que fazem o mal?"
}, {
  "number" : 17,
  "text" : "Se o SENHOR não tivesse me ajudado, eu já estaria no reino dos mortos há muito tempo!"
}, {
  "number" : 18,
  "text" : "Quando eu gritei: “Socorro, estou caindo!”, o seu amor cuidadoso, SENHOR, me amparou e me pôs em pé."
}, {
  "number" : 19,
  "text" : "Quando minha mente estava cheia de dúvidas e preocupações, o Senhor me consolou e encheu o meu ser de alegria!"
}, {
  "number" : 20,
  "text" : "Por acaso o Senhor deixa um governo mau e injusto associar-se com o seu nome? Eles torcem as leis para poderem fazer o mal!"
}, {
  "number" : 21,
  "text" : "Ajuntam-se para destruir os justos e condenam os inocentes à morte!"
}, {
  "number" : 22,
  "text" : "Mas o SENHOR é a minha fortaleza segura; o meu Deus é a rocha firme onde encontro refúgio."
}, {
  "number" : 23,
  "text" : "Ele fará a maldade desses homens cair sobre eles mesmos; Deus destruirá essa gente com os pecados que eles vivem cometendo. O SENHOR, o nosso Deus, acabará com eles!"
} ]