[ {
  "number" : 1,
  "text" : "Ó SENHOR, por que permaneces distante? Por que te escondes em tempos de aflição?"
}, {
  "number" : 2,
  "text" : "O perverso, em sua arrogância, persegue o pobre; que seja pego em suas próprias tramas."
}, {
  "number" : 3,
  "text" : "Pois conta vantagem de seus desejos maus; elogia os gananciosos e amaldiçoa o SENHOR."
}, {
  "number" : 4,
  "text" : "O perverso é orgulhoso demais para buscá-lo; seus planos não levam em conta que Deus existe."
}, {
  "number" : 5,
  "text" : "No entanto, é bem-sucedido em tudo que faz; não vê que teu castigo o aguarda e despreza todos os seus inimigos."
}, {
  "number" : 6,
  "text" : "Pensa: “Nenhum mal nos atingirá; nunca teremos problemas!”."
}, {
  "number" : 7,
  "text" : "Sua boca é cheia de maldições, mentiras e ameaças; em sua língua há violência e maldade."
}, {
  "number" : 8,
  "text" : "Fica de tocaia nos povoados, à espera para matar inocentes; está sempre à procura de vítimas indefesas."
}, {
  "number" : 9,
  "text" : "Como o leão à espreita em seu esconderijo, aguarda para atacar os desamparados. Como o caçador, ele os apanha e os arrasta dali."
}, {
  "number" : 10,
  "text" : "As vítimas indefesas são esmagadas; caem sob a força do perverso."
}, {
  "number" : 11,
  "text" : "O perverso diz consigo: “Deus não se importa! Fechou os olhos e não vê o que faço!”."
}, {
  "number" : 12,
  "text" : "Levanta-te, SENHOR! Castiga o perverso, ó Deus! Não te esqueças dos indefesos!"
}, {
  "number" : 13,
  "text" : "Por que o perverso continua a desprezar a Deus? Ele pensa: “Deus jamais me pedirá contas”."
}, {
  "number" : 14,
  "text" : "Tu, porém, vês o sofrimento e a angústia que ele causa; observa-o e castiga-o. O indefeso confia em ti; tu amparas o órfão."
}, {
  "number" : 15,
  "text" : "Quebra os braços dessa gente má e perversa; pede contas de sua maldade até nada mais restar."
}, {
  "number" : 16,
  "text" : "O SENHOR é rei para todo o sempre! As nações desaparecerão de sua terra."
}, {
  "number" : 17,
  "text" : "Tu, SENHOR, conheces o desejo dos humildes; ouvirás seu clamor e os confortarás."
}, {
  "number" : 18,
  "text" : "Farás justiça ao órfão e ao oprimido, para que nenhum simples mortal volte a lhes causar terror."
} ]