[ {
  "number" : 1,
  "text" : "Todo o meu ser louve o SENHOR; louvarei seu santo nome de todo o coração."
}, {
  "number" : 2,
  "text" : "Todo o meu ser louve o SENHOR; que eu jamais me esqueça de suas bênçãos."
}, {
  "number" : 3,
  "text" : "Ele perdoa todos os meus pecados e cura todas as minhas doenças."
}, {
  "number" : 4,
  "text" : "Ele me resgata da morte e me coroa de amor e misericórdia."
}, {
  "number" : 5,
  "text" : "Ele enche minha vida de coisas boas; minha juventude é renovada como a águia!"
}, {
  "number" : 6,
  "text" : "O SENHOR faz justiça e defende a causa dos oprimidos."
}, {
  "number" : 7,
  "text" : "Revelou seus planos a Moisés e seus feitos, aos israelitas."
}, {
  "number" : 8,
  "text" : "O SENHOR é compassivo e misericordioso, lento para se irar e cheio de amor."
}, {
  "number" : 9,
  "text" : "Não nos acusará o tempo todo, nem permanecerá irado para sempre."
}, {
  "number" : 10,
  "text" : "Não nos castiga por nossos pecados, nem nos trata como merecemos."
}, {
  "number" : 11,
  "text" : "Pois seu amor por aqueles que o temem é imenso como a distância entre os céus e a terra."
}, {
  "number" : 12,
  "text" : "De nós ele afastou nossos pecados, tanto como o Oriente está longe do Ocidente."
}, {
  "number" : 13,
  "text" : "O SENHOR é como um pai para seus filhos, bondoso e compassivo para os que o temem."
}, {
  "number" : 14,
  "text" : "Pois ele sabe como somos fracos; lembra que não passamos de pó."
}, {
  "number" : 15,
  "text" : "Nossos dias na terra são como o capim; como as flores do campo, desabrochamos."
}, {
  "number" : 16,
  "text" : "O vento sopra, porém, e desaparecemos, como se nunca tivéssemos existido."
}, {
  "number" : 17,
  "text" : "Mas o amor do SENHOR por aqueles que o temem dura de eternidade a eternidade. Sua justiça se estende até os filhos dos filhos"
}, {
  "number" : 18,
  "text" : "dos que guardam sua aliança, dos que obedecem a seus mandamentos."
}, {
  "number" : 19,
  "text" : "O SENHOR fez dos céus o seu trono, de onde reina sobre todas as coisas."
}, {
  "number" : 20,
  "text" : "Louvem o SENHOR todos os anjos, os poderosos que executam seus planos, os que cumprem cada uma de suas ordens."
}, {
  "number" : 21,
  "text" : "Sim, louvem o SENHOR os exércitos de anjos, os que o servem e fazem sua vontade."
}, {
  "number" : 22,
  "text" : "Louve o SENHOR tudo o que ele criou, todas as coisas em todo o seu reino. Todo o meu ser louve o SENHOR."
} ]