[ {
  "number" : 1,
  "text" : "Todo o meu ser louve o SENHOR. Ó SENHOR, meu Deus, como és grandioso! Estás vestido de glória e majestade,"
}, {
  "number" : 2,
  "text" : "envolto num manto de luz. Estendes a cortina estrelada dos céus,"
}, {
  "number" : 3,
  "text" : "pões as vigas de tua casa nas nuvens de chuva. Fazes das nuvens o teu carro de combate, cavalgas nas asas do vento."
}, {
  "number" : 4,
  "text" : "Os ventos são teus mensageiros, e as chamas de fogo, teus servos."
}, {
  "number" : 5,
  "text" : "Firmaste o mundo sobre seus alicerces, para que jamais seja abalado."
}, {
  "number" : 6,
  "text" : "Vestiste a terra com torrentes de água, com água que cobriu até os montes."
}, {
  "number" : 7,
  "text" : "Por tua ordem, as águas fugiram; ao som de teu trovão, saíram correndo."
}, {
  "number" : 8,
  "text" : "Montes se ergueram e vales afundaram, ao nível que tu decretaste."
}, {
  "number" : 9,
  "text" : "Estabeleceste um limite para as águas, para que nunca mais cobrissem a terra."
}, {
  "number" : 10,
  "text" : "Fazes as fontes derramarem água nos vales, e os riachos correm entre os montes."
}, {
  "number" : 11,
  "text" : "Todos os animais bebem dessa água, e os jumentos selvagens matam a sede."
}, {
  "number" : 12,
  "text" : "As aves fazem ninhos junto aos riachos e cantam entre os ramos das árvores."
}, {
  "number" : 13,
  "text" : "De tua habitação celeste, envias chuva sobre os montes e enches a terra com o fruto do teu trabalho."
}, {
  "number" : 14,
  "text" : "Fazes o pasto crescer para os animais, e as plantas, para as pessoas cultivarem. Permites que, da terra, colham seu alimento:"
}, {
  "number" : 15,
  "text" : "vinho para alegrar o coração, azeite para fazer brilhar a pele, pão para dar forças."
}, {
  "number" : 16,
  "text" : "As árvores do SENHOR são bem cuidadas, os cedros do Líbano que ele plantou."
}, {
  "number" : 17,
  "text" : "Nelas as aves fazem seus ninhos, nos ciprestes as cegonhas têm seu lar."
}, {
  "number" : 18,
  "text" : "No alto dos montes vivem as cabras selvagens, nas rochas se escondem os coelhos silvestres."
}, {
  "number" : 19,
  "text" : "Fizeste a lua para marcar as estações, e o sol sabe a hora de se pôr."
}, {
  "number" : 20,
  "text" : "Envias a escuridão e se faz noite, quando vagueiam os animais do bosque."
}, {
  "number" : 21,
  "text" : "Os leões jovens rugem por sua presa, saem à procura do alimento que Deus lhes provê."
}, {
  "number" : 22,
  "text" : "Ao amanhecer eles se recolhem, voltam à toca para descansar."
}, {
  "number" : 23,
  "text" : "Então as pessoas saem para o serviço, onde trabalham até o entardecer."
}, {
  "number" : 24,
  "text" : "Ó SENHOR, que variedade de coisas criaste! Fizeste todas elas com sabedoria; a terra está cheia de tuas criaturas."
}, {
  "number" : 25,
  "text" : "Ali está o oceano, vasto e imenso, cheio de seres de todo tipo, grandes e pequenos."
}, {
  "number" : 26,
  "text" : "Por ele passam navios, e o Leviatã, que criaste para brincar no mar."
}, {
  "number" : 27,
  "text" : "Todos dependem de ti para lhes proveres o alimento de que necessitam."
}, {
  "number" : 28,
  "text" : "Quando tu lhes dás, eles o recolhem; abres a mão para alimentá-los, e eles ficam satisfeitos."
}, {
  "number" : 29,
  "text" : "Se te afastas deles, porém, enchem-se de medo; quando lhes retiras o fôlego, morrem e voltam ao pó."
}, {
  "number" : 30,
  "text" : "Quando sopras teu fôlego, novos seres são gerados, e renovas a face da terra."
}, {
  "number" : 31,
  "text" : "Que a glória do SENHOR permaneça para sempre; o SENHOR tem prazer em tudo que criou!"
}, {
  "number" : 32,
  "text" : "Basta um olhar, e a terra estremece; com um simples toque, faz fumegar os montes."
}, {
  "number" : 33,
  "text" : "Cantarei ao SENHOR enquanto viver, louvarei meu Deus até meu último suspiro."
}, {
  "number" : 34,
  "text" : "Todos os meus pensamentos lhe sejam agradáveis; no SENHOR me alegrarei."
}, {
  "number" : 35,
  "text" : "Desapareçam da terra todos os pecadores, deixem de existir para sempre os perversos. Todo o meu ser louve o SENHOR. Louvado seja o SENHOR!"
} ]