[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR e proclamem seu nome; anunciem entre os povos o que ele tem feito."
}, {
  "number" : 2,
  "text" : "Cantem a ele, sim, cantem louvores a ele; falem a todos de suas maravilhas."
}, {
  "number" : 3,
  "text" : "Exultem em seu santo nome, alegrem-se todos que buscam o SENHOR."
}, {
  "number" : 4,
  "text" : "Busquem o SENHOR e sua força, busquem sua presença continuamente."
}, {
  "number" : 5,
  "text" : "Lembrem-se das maravilhas que ele fez, dos milagres que realizou e dos juízos que pronunciou,"
}, {
  "number" : 6,
  "text" : "vocês que são filhos de seu servo Abraão, descendentes de Jacó, seus escolhidos."
}, {
  "number" : 7,
  "text" : "Ele é o SENHOR, nosso Deus; vemos sua justiça em toda a terra."
}, {
  "number" : 8,
  "text" : "Ele é fiel à sua aliança para sempre, ao compromisso que firmou com mil gerações."
}, {
  "number" : 9,
  "text" : "É a aliança que fez com Abraão, o juramento que fez a Isaque."
}, {
  "number" : 10,
  "text" : "Ele a confirmou a Jacó por decreto, ao povo de Israel como aliança sem fim:"
}, {
  "number" : 11,
  "text" : "“Darei a vocês a terra de Canaã, como a porção de sua herança”."
}, {
  "number" : 12,
  "text" : "Assim declarou quando eles ainda eram poucos, um punhado de estrangeiros em Canaã."
}, {
  "number" : 13,
  "text" : "Vagaram de uma nação a outra, de um reino a outro."
}, {
  "number" : 14,
  "text" : "E, no entanto, não permitiu que ninguém os oprimisse e, em seu favor, repreendeu reis:"
}, {
  "number" : 15,
  "text" : "“Não toquem em meu povo escolhido, não façam mal a meus profetas”."
}, {
  "number" : 16,
  "text" : "Mandou vir fome sobre a terra de Canaã e cortou a provisão de alimento."
}, {
  "number" : 17,
  "text" : "Então enviou um homem adiante deles, José, que foi vendido como escravo."
}, {
  "number" : 18,
  "text" : "Feriram seus pés com correntes e com ferros prenderam seu pescoço."
}, {
  "number" : 19,
  "text" : "O SENHOR pôs José à prova, até chegar a hora de cumprir sua palavra."
}, {
  "number" : 20,
  "text" : "O faraó mandou chamar José e o libertou; o governante de nações lhe abriu a porta da prisão."
}, {
  "number" : 21,
  "text" : "José foi encarregado do palácio real e se tornou administrador de todos os seus bens."
}, {
  "number" : 22,
  "text" : "Tinha toda a liberdade de instruir os assistentes do faraó e de ensinar os conselheiros da corte."
}, {
  "number" : 23,
  "text" : "Então Israel chegou ao Egito; Jacó viveu como estrangeiro na terra de Cam."
}, {
  "number" : 24,
  "text" : "O SENHOR multiplicou seu povo, até que se tornaram mais numerosos que seus opressores."
}, {
  "number" : 25,
  "text" : "Voltou os egípcios contra seu povo, e eles tramaram contra os servos do SENHOR."
}, {
  "number" : 26,
  "text" : "Mas o SENHOR enviou Moisés, seu servo, e Arão, a quem havia escolhido."
}, {
  "number" : 27,
  "text" : "Eles realizaram sinais entre os egípcios, maravilhas na terra de Cam."
}, {
  "number" : 28,
  "text" : "O SENHOR cobriu o Egito com trevas, pois desobedeceram à ordem para deixar seu povo ir."
}, {
  "number" : 29,
  "text" : "Transformou as águas em sangue e matou os peixes."
}, {
  "number" : 30,
  "text" : "Rãs infestaram a terra e invadiram até os aposentos do rei."
}, {
  "number" : 31,
  "text" : "Por sua ordem, moscas desceram sobre os egípcios, e piolhos encheram todo o seu território."
}, {
  "number" : 32,
  "text" : "Enviou-lhes granizo em lugar de chuva, e relâmpagos faiscaram sobre a terra."
}, {
  "number" : 33,
  "text" : "Destruiu as videiras e as figueiras e despedaçou todas as árvores."
}, {
  "number" : 34,
  "text" : "Por sua ordem, vieram enxames de gafanhotos, incontáveis gafanhotos jovens."
}, {
  "number" : 35,
  "text" : "Devoraram toda a vegetação da terra e destruíram toda a plantação nos campos."
}, {
  "number" : 36,
  "text" : "Depois, matou o filho mais velho de todos os lares egípcios, a força e o orgulho de cada família."
}, {
  "number" : 37,
  "text" : "Tirou seu povo do Egito cheio de prata e de ouro, e ninguém das tribos de Israel sequer tropeçou."
}, {
  "number" : 38,
  "text" : "Os egípcios se alegraram quando eles partiram, pois muito os temiam."
}, {
  "number" : 39,
  "text" : "O SENHOR estendeu sobre o povo uma cobertura de nuvem e lhe deu fogo para iluminar a escuridão."
}, {
  "number" : 40,
  "text" : "Quando pediram carne, enviou codornas; saciou sua fome com o pão do céu."
}, {
  "number" : 41,
  "text" : "Partiu uma rocha, e jorrou água, que correu como um rio pelo deserto."
}, {
  "number" : 42,
  "text" : "Pois ele se lembrou da santa promessa que havia feito a seu servo Abraão."
}, {
  "number" : 43,
  "text" : "Tirou seu povo do Egito com alegria, seus escolhidos, com celebração."
}, {
  "number" : 44,
  "text" : "Deu a seu povo as terras das nações, e eles colheram o que outros haviam plantado."
}, {
  "number" : 45,
  "text" : "Tudo isso aconteceu para que guardassem seus decretos e obedecessem a suas leis. Louvado seja o SENHOR!"
} ]