[ {
  "number" : 1,
  "text" : "Louvado seja o SENHOR! Deem graças ao SENHOR porque ele é bom; seu amor dura para sempre!"
}, {
  "number" : 2,
  "text" : "Quem poderá contar os feitos poderosos do SENHOR? Quem poderá louvá-lo como ele merece?"
}, {
  "number" : 3,
  "text" : "Como são felizes os que fazem o que é certo e praticam a justiça todo o tempo!"
}, {
  "number" : 4,
  "text" : "Lembra-te de mim, SENHOR, quando mostrares favor ao teu povo; aproxima-te e resgata-me."
}, {
  "number" : 5,
  "text" : "Que eu compartilhe da prosperidade dos teus escolhidos; que eu me alegre na alegria do teu povo e exulte com aqueles que pertencem a ti."
}, {
  "number" : 6,
  "text" : "Pecamos, como nossos antepassados; fomos desobedientes e rebeldes."
}, {
  "number" : 7,
  "text" : "No Egito, nossos antepassados não deram valor às maravilhas do SENHOR. Não se lembraram de seus muitos atos de bondade; rebelaram-se contra ele junto ao mar Vermelho."
}, {
  "number" : 8,
  "text" : "Assim mesmo ele os resgatou, para proteger a honra de seu nome, para mostrar seu grande poder."
}, {
  "number" : 9,
  "text" : "Ordenou que o mar Vermelho secasse e os conduziu pelas águas como por um deserto."
}, {
  "number" : 10,
  "text" : "Ele os resgatou das mãos de seus inimigos e os libertou das garras de seus adversários."
}, {
  "number" : 11,
  "text" : "As águas se fecharam e cobriram seus opressores; nenhum deles sobreviveu."
}, {
  "number" : 12,
  "text" : "Então creram em suas promessas e cantaram louvores a ele."
}, {
  "number" : 13,
  "text" : "Depressa, porém, esqueceram-se do que ele havia feito; não quiseram esperar por seus conselhos."
}, {
  "number" : 14,
  "text" : "No deserto, os desejos do povo se tornaram insaciáveis; puseram Deus à prova naquela terra desolada."
}, {
  "number" : 15,
  "text" : "Ele atendeu a seus pedidos, mas também lhes enviou uma praga."
}, {
  "number" : 16,
  "text" : "No acampamento, tiveram inveja de Moisés e de Arão, o sacerdote consagrado ao SENHOR."
}, {
  "number" : 17,
  "text" : "Por isso, a terra se abriu; engoliu Datã e sepultou Abirão e os outros rebeldes."
}, {
  "number" : 18,
  "text" : "Fogo desceu sobre aqueles que os seguiam; uma chama consumiu os perversos."
}, {
  "number" : 19,
  "text" : "No monte Sinai, fizeram um bezerro; prostraram-se diante de uma imagem de metal."
}, {
  "number" : 20,
  "text" : "Trocaram seu Deus glorioso pela estátua de um boi que come capim."
}, {
  "number" : 21,
  "text" : "Esqueceram-se de Deus, seu salvador, que havia feito coisas grandiosas no Egito,"
}, {
  "number" : 22,
  "text" : "atos maravilhosos na terra de Cam, feitos notáveis no mar Vermelho."
}, {
  "number" : 23,
  "text" : "Por isso, declarou que os destruiria, mas Moisés, seu escolhido, pôs-se entre ele e o povo e suplicou-lhe que afastasse sua ira e não os destruísse."
}, {
  "number" : 24,
  "text" : "Eles, porém, se recusaram a entrar na terra agradável, pois não creram na promessa."
}, {
  "number" : 25,
  "text" : "Em vez disso, resmungaram em suas tendas e não deram ouvidos ao SENHOR."
}, {
  "number" : 26,
  "text" : "Assim, ele jurou solenemente que os mataria no deserto,"
}, {
  "number" : 27,
  "text" : "que dispersaria seus descendentes entre as nações e os enviaria para o exílio em terras distantes."
}, {
  "number" : 28,
  "text" : "Depois, juntaram-se aos adoradores de Baal em Peor; chegaram a comer sacrifícios oferecidos a mortos."
}, {
  "number" : 29,
  "text" : "Com todos esses atos, provocaram a ira do SENHOR, por isso uma praga se espalhou entre eles."
}, {
  "number" : 30,
  "text" : "Fineias, porém, teve coragem de intervir, e a praga foi detida."
}, {
  "number" : 31,
  "text" : "Assim, desde então, ele foi considerado justo."
}, {
  "number" : 32,
  "text" : "Também em Meribá, provocaram a ira do SENHOR, e causaram sérios problemas a Moisés."
}, {
  "number" : 33,
  "text" : "Fizeram Moisés se irar, e ele falou sem refletir."
}, {
  "number" : 34,
  "text" : "Não destruíram as nações que habitavam na terra, como o SENHOR lhes havia ordenado."
}, {
  "number" : 35,
  "text" : "Em vez disso, misturaram-se com elas e adotaram seus costumes."
}, {
  "number" : 36,
  "text" : "Adoraram ídolos estrangeiros, o que causou sua ruína."
}, {
  "number" : 37,
  "text" : "Chegaram a sacrificar aos demônios seus filhos e filhas."
}, {
  "number" : 38,
  "text" : "Derramaram sangue inocente, o sangue de seus filhos e filhas. Ao oferecer sacrifícios aos ídolos de Canaã, contaminaram a terra com sangue."
}, {
  "number" : 39,
  "text" : "A si mesmos contaminaram com seus atos perversos; seu amor aos ídolos foi adultério."
}, {
  "number" : 40,
  "text" : "Por isso, a ira do SENHOR se acendeu, e ele sentiu aversão por seu povo, sua propriedade."
}, {
  "number" : 41,
  "text" : "Entregou-os às nações, e foram dominados por aqueles que os odiavam."
}, {
  "number" : 42,
  "text" : "Seus inimigos os oprimiram e os sujeitaram ao seu poder cruel."
}, {
  "number" : 43,
  "text" : "Muitas vezes os livrou, mas escolheram se rebelar contra ele; por fim, seu pecado os destruiu."
}, {
  "number" : 44,
  "text" : "Ainda assim, ele viu a aflição do povo e ouviu seus clamores."
}, {
  "number" : 45,
  "text" : "Lembrou-se de sua aliança com eles e teve compaixão por causa do seu grande amor."
}, {
  "number" : 46,
  "text" : "Fez que seus captores os tratassem com misericórdia."
}, {
  "number" : 47,
  "text" : "Salva-nos, SENHOR, nosso Deus! Reúne-nos dentre as nações, para darmos graças ao teu santo nome, para nos alegrarmos no teu louvor!"
}, {
  "number" : 48,
  "text" : "Louvem o SENHOR, o Deus de Israel, que vive de eternidade a eternidade. Todos digam “Amém”! Louvado seja o SENHOR!"
} ]