[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom; seu amor dura para sempre!"
}, {
  "number" : 2,
  "text" : "O SENHOR os livrou? Proclamem em alta voz! Contem a todos que ele os resgatou de seus inimigos."
}, {
  "number" : 3,
  "text" : "Pois ele reuniu os que estavam exilados em muitas terras, do leste e do oeste, do norte e do sul."
}, {
  "number" : 4,
  "text" : "Eles vagavam pelo deserto, perdidos e sem lar."
}, {
  "number" : 5,
  "text" : "Famintos e sedentos, chegaram à beira da morte."
}, {
  "number" : 6,
  "text" : "Em sua aflição, clamaram ao SENHOR, e ele os livrou de seus sofrimentos."
}, {
  "number" : 7,
  "text" : "Conduziu-os por um caminho seguro, a uma cidade onde pudessem morar."
}, {
  "number" : 8,
  "text" : "Que louvem o SENHOR por seu grande amor e pelas maravilhas que fez pela humanidade."
}, {
  "number" : 9,
  "text" : "Pois ele sacia o sedento e enche de coisas boas o faminto."
}, {
  "number" : 10,
  "text" : "Estavam sentados na escuridão e em trevas profundas, presos com as algemas de ferro do sofrimento."
}, {
  "number" : 11,
  "text" : "Rebelaram-se contra as palavras de Deus e desprezaram o conselho do Altíssimo."
}, {
  "number" : 12,
  "text" : "Por isso ele os sujeitou a trabalhos pesados; caíram, e não houve quem os ajudasse."
}, {
  "number" : 13,
  "text" : "Em sua aflição, clamaram ao SENHOR, e ele os livrou de seus sofrimentos."
}, {
  "number" : 14,
  "text" : "Tirou-os da escuridão e das trevas profundas e quebrou suas algemas."
}, {
  "number" : 15,
  "text" : "Que louvem o SENHOR por seu grande amor e pelas maravilhas que fez pela humanidade."
}, {
  "number" : 16,
  "text" : "Pois ele quebrou as portas de bronze da prisão e partiu as trancas de ferro."
}, {
  "number" : 17,
  "text" : "Foram tolos; rebelaram-se e sofreram por causa de seus pecados."
}, {
  "number" : 18,
  "text" : "Não conseguiam nem pensar em comer e estavam às portas da morte."
}, {
  "number" : 19,
  "text" : "Em sua aflição, clamaram ao SENHOR, e ele os livrou de seus sofrimentos."
}, {
  "number" : 20,
  "text" : "Enviou sua palavra e os curou, e os resgatou da morte."
}, {
  "number" : 21,
  "text" : "Que louvem o SENHOR por seu grande amor e pelas maravilhas que fez pela humanidade."
}, {
  "number" : 22,
  "text" : "Que ofereçam sacrifícios de ações de graças e anunciem suas obras com canções alegres."
}, {
  "number" : 23,
  "text" : "Viajaram pelo mundo em navios; percorreram as rotas comerciais dos mares."
}, {
  "number" : 24,
  "text" : "Também eles viram as obras do SENHOR e suas maravilhas nas águas mais profundas."
}, {
  "number" : 25,
  "text" : "Por sua ordem, os ventos se levantaram e agitaram as ondas."
}, {
  "number" : 26,
  "text" : "Seus navios eram lançados aos céus, depois desciam às profundezas; foram tomados de pavor."
}, {
  "number" : 27,
  "text" : "Cambaleavam e tropeçavam, como bêbados, e não sabiam mais o que fazer."
}, {
  "number" : 28,
  "text" : "Em sua aflição, clamaram ao SENHOR, e ele os livrou de seus sofrimentos."
}, {
  "number" : 29,
  "text" : "Acalmou a tempestade e aquietou as ondas."
}, {
  "number" : 30,
  "text" : "A calmaria os alegrou, e ele os levou ao porto em segurança."
}, {
  "number" : 31,
  "text" : "Que louvem o SENHOR por sua bondade e pelas maravilhas que fez pela humanidade."
}, {
  "number" : 32,
  "text" : "Que o exaltem em público, diante da comunidade e dos líderes do povo."
}, {
  "number" : 33,
  "text" : "Ele transforma rios em desertos, e fontes de água em terra seca."
}, {
  "number" : 34,
  "text" : "Torna a terra fértil em solo inútil, por causa da perversidade de seus habitantes."
}, {
  "number" : 35,
  "text" : "Também transforma os desertos em açudes e a terra seca em fontes de água."
}, {
  "number" : 36,
  "text" : "Leva os famintos para ali se estabelecerem e construírem suas cidades."
}, {
  "number" : 37,
  "text" : "Eles semeiam campos, plantam videiras e têm grandes colheitas."
}, {
  "number" : 38,
  "text" : "Sim, ele os abençoa! Ali, criam famílias numerosas, e seus rebanhos não param de crescer."
}, {
  "number" : 39,
  "text" : "Mas, quando diminuem em número e empobrecem por causa da opressão, da miséria e da tristeza,"
}, {
  "number" : 40,
  "text" : "o SENHOR lança desprezo sobre seus príncipes e os faz vagar num deserto sem caminhos."
}, {
  "number" : 41,
  "text" : "Contudo, livra do sofrimento os pobres e aumenta suas famílias como rebanhos de ovelhas."
}, {
  "number" : 42,
  "text" : "Os justos verão essas coisas e se alegrarão, enquanto os perversos serão calados."
}, {
  "number" : 43,
  "text" : "Quem é sábio levará tudo isso a sério; perceberá como tem sido leal o amor do SENHOR."
} ]