[ {
  "number" : 1,
  "text" : "Amo o SENHOR, porque ele ouve a minha voz e as minhas orações."
}, {
  "number" : 2,
  "text" : "Porque ele se inclina para ouvir, orarei enquanto viver."
}, {
  "number" : 3,
  "text" : "A morte me envolveu com suas cordas, e os terrores da sepultura me dominaram; não via outra coisa senão sofrimento e tristeza."
}, {
  "number" : 4,
  "text" : "Então clamei pelo nome do SENHOR: “Livra-me, SENHOR!”."
}, {
  "number" : 5,
  "text" : "O SENHOR é compassivo e justo; o nosso Deus é misericordioso!"
}, {
  "number" : 6,
  "text" : "O SENHOR protege os ingênuos; eu estava diante da morte, e ele me salvou."
}, {
  "number" : 7,
  "text" : "Volte, minha alma, a descansar, pois o SENHOR lhe tem sido bom."
}, {
  "number" : 8,
  "text" : "Ele livrou minha alma da morte, meus olhos, das lágrimas, meus pés, da queda."
}, {
  "number" : 9,
  "text" : "Por isso, andarei na presença do SENHOR enquanto viver aqui na terra."
}, {
  "number" : 10,
  "text" : "Eu cri, por isso disse: “Estou profundamente aflito!”."
}, {
  "number" : 11,
  "text" : "Em meu desespero, declarei: “Todos são mentirosos!”."
}, {
  "number" : 12,
  "text" : "Que posso oferecer ao SENHOR por tudo que ele me tem feito?"
}, {
  "number" : 13,
  "text" : "Celebrarei meu livramento e louvarei o nome do SENHOR."
}, {
  "number" : 14,
  "text" : "Cumprirei meus votos ao SENHOR na presença de todo o seu povo."
}, {
  "number" : 15,
  "text" : "O SENHOR se importa profundamente com a morte de seus fiéis."
}, {
  "number" : 16,
  "text" : "Ó SENHOR, sou teu servo, sim, teu servo, teu humilde servo; tu me livraste de minhas correntes."
}, {
  "number" : 17,
  "text" : "Oferecerei a ti um sacrifício de ação de graças e louvarei o nome do SENHOR."
}, {
  "number" : 18,
  "text" : "Cumprirei meus votos ao SENHOR na presença de todo o seu povo,"
}, {
  "number" : 19,
  "text" : "na casa do SENHOR, no meio de Jerusalém. Louvado seja o SENHOR!"
} ]