[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom; seu amor dura para sempre!"
}, {
  "number" : 2,
  "text" : "Todo o Israel diga: “Seu amor dura para sempre!”."
}, {
  "number" : 3,
  "text" : "Os sacerdotes, descendentes de Arão, digam: “Seu amor dura para sempre!”."
}, {
  "number" : 4,
  "text" : "Todos que temem o SENHOR digam: “Seu amor dura para sempre!”."
}, {
  "number" : 5,
  "text" : "Em minha angústia, orei ao SENHOR; o SENHOR me ouviu e me livrou."
}, {
  "number" : 6,
  "text" : "O SENHOR está comigo, portanto não temerei; o que me podem fazer os simples mortais?"
}, {
  "number" : 7,
  "text" : "Sim, o SENHOR está comigo, e ele me ajudará; olharei com triunfo para os que me odeiam."
}, {
  "number" : 8,
  "text" : "É melhor refugiar-se no SENHOR que confiar em pessoas."
}, {
  "number" : 9,
  "text" : "É melhor refugiar-se no SENHOR que confiar em príncipes."
}, {
  "number" : 10,
  "text" : "Todas as nações hostis me cercaram, mas eu as destruí em nome do SENHOR."
}, {
  "number" : 11,
  "text" : "Sim, elas me cercaram de todos os lados, mas eu as destruí em nome do SENHOR."
}, {
  "number" : 12,
  "text" : "Como um enxame de abelhas me rodearam e arderam contra mim como um fogo crepitante, mas eu as destruí em nome do SENHOR."
}, {
  "number" : 13,
  "text" : "Meus inimigos fizeram todo o possível para me derrubar, mas o SENHOR me sustentou."
}, {
  "number" : 14,
  "text" : "O SENHOR é minha força e meu cântico; ele é minha salvação."
}, {
  "number" : 15,
  "text" : "No acampamento dos justos há cânticos de alegria e vitória; a mão direita do SENHOR realizou grandes feitos!"
}, {
  "number" : 16,
  "text" : "A mão direita do SENHOR se levanta em triunfo; a mão direita do SENHOR realizou grandes feitos!"
}, {
  "number" : 17,
  "text" : "Não morrerei; pelo contrário, viverei para contar o que o SENHOR fez."
}, {
  "number" : 18,
  "text" : "O SENHOR me castigou severamente, mas não me deixou morrer."
}, {
  "number" : 19,
  "text" : "Abram para mim as portas por onde entram os justos; entrarei e darei graças ao SENHOR."
}, {
  "number" : 20,
  "text" : "Essas portas conduzem à presença do SENHOR, e os justos entram por elas."
}, {
  "number" : 21,
  "text" : "Eu te dou graças porque respondeste à minha oração e me deste vitória!"
}, {
  "number" : 22,
  "text" : "A pedra que os construtores rejeitaram se tornou a pedra angular."
}, {
  "number" : 23,
  "text" : "Isso é obra do SENHOR e é maravilhosa de ver."
}, {
  "number" : 24,
  "text" : "Este é o dia que o SENHOR fez; nele nos alegraremos e exultaremos."
}, {
  "number" : 25,
  "text" : "Ó SENHOR, por favor, salva-nos! Ó SENHOR, dá-nos sucesso!"
}, {
  "number" : 26,
  "text" : "Bendito é o que vem em nome do SENHOR; nós os abençoamos da casa do SENHOR."
}, {
  "number" : 27,
  "text" : "O SENHOR é Deus e resplandece sobre nós; peguem o sacrifício e amarrem-no com cordas sobre o altar."
}, {
  "number" : 28,
  "text" : "Tu és meu Deus, e eu te louvarei! Tu és meu Deus, e eu te exaltarei!"
}, {
  "number" : 29,
  "text" : "Deem graças ao SENHOR, porque ele é bom; seu amor dura para sempre!"
} ]