[ {
  "number" : 1,
  "text" : "Como são felizes os íntegros, os que seguem a lei do SENHOR!"
}, {
  "number" : 2,
  "text" : "Como são felizes os que obedecem a seus preceitos e o buscam de todo o coração."
}, {
  "number" : 3,
  "text" : "Não praticam o mal e andam em seus caminhos."
}, {
  "number" : 4,
  "text" : "Tu nos encarregaste de seguir fielmente tuas ordens."
}, {
  "number" : 5,
  "text" : "Meu grande desejo é que minhas ações sempre reflitam teus decretos."
}, {
  "number" : 6,
  "text" : "Então não ficarei envergonhado quando meditar em todos os teus mandamentos."
}, {
  "number" : 7,
  "text" : "Eu te darei graças por viver corretamente, à medida que aprender teus justos estatutos."
}, {
  "number" : 8,
  "text" : "Obedecerei a teus decretos; por favor, não desistas de mim!"
}, {
  "number" : 9,
  "text" : "Como pode o jovem se manter puro? Obedecendo à tua palavra."
}, {
  "number" : 10,
  "text" : "De todo o meu coração te busquei; não permitas que eu me desvie de teus mandamentos."
}, {
  "number" : 11,
  "text" : "Guardei tua palavra em meu coração, para não pecar contra ti."
}, {
  "number" : 12,
  "text" : "Eu te louvo, ó SENHOR; ensina-me teus decretos."
}, {
  "number" : 13,
  "text" : "Recitei em voz alta todos os estatutos que nos deste."
}, {
  "number" : 13,
  "text" : "O ensinamento de tua palavra esclarece, e até os ingênuos entendem."
}, {
  "number" : 14,
  "text" : "Alegrei-me com o caminho apontado por teus preceitos tanto quanto com muitas riquezas."
}, {
  "number" : 15,
  "text" : "Meditarei em tuas ordens e refletirei sobre teus caminhos."
}, {
  "number" : 16,
  "text" : "Terei prazer em teus decretos e não me esquecerei de tua palavra."
}, {
  "number" : 17,
  "text" : "Trata teu servo com bondade, para que eu viva e obedeça à tua palavra."
}, {
  "number" : 18,
  "text" : "Abre meus olhos, para que eu veja as maravilhas de tua lei."
}, {
  "number" : 19,
  "text" : "Sou estrangeiro na terra; não escondas de mim teus mandamentos."
}, {
  "number" : 20,
  "text" : "Tenho sempre intenso desejo por teus estatutos."
}, {
  "number" : 21,
  "text" : "Tu repreendes os arrogantes; são malditos os que se desviam de teus mandamentos."
}, {
  "number" : 22,
  "text" : "Não permitas que zombem de mim e me desprezem, pois tenho obedecido a teus preceitos."
}, {
  "number" : 23,
  "text" : "Até os príncipes se reúnem e falam contra mim, mas eu meditarei em teus decretos."
}, {
  "number" : 24,
  "text" : "Tenho prazer em teus preceitos; eles me dão conselhos sábios."
}, {
  "number" : 25,
  "text" : "Estou prostrado no pó; restaura minha vida com a tua palavra."
}, {
  "number" : 26,
  "text" : "Relatei meus planos a ti, e me respondeste; agora, ensina-me teus decretos."
}, {
  "number" : 27,
  "text" : "Ajuda-me a entender tuas ordens e eu meditarei em tuas maravilhas."
}, {
  "number" : 28,
  "text" : "Minha alma chora de tristeza; fortalece-me com tua palavra."
}, {
  "number" : 29,
  "text" : "Afasta de mim o caminho da mentira; dá-me o privilégio de conhecer tua lei."
}, {
  "number" : 30,
  "text" : "Escolhi o caminho da verdade; decidi viver de acordo com teus estatutos."
}, {
  "number" : 31,
  "text" : "Apego-me a teus preceitos; SENHOR, não permitas que eu seja envergonhado!"
}, {
  "number" : 32,
  "text" : "Buscarei teus mandamentos, pois tu aumentas meu entendimento."
}, {
  "number" : 33,
  "text" : "Ensina-me teus decretos, ó SENHOR, e eu os guardarei até o fim."
}, {
  "number" : 34,
  "text" : "Dá-me entendimento e obedecerei à tua lei; de todo o coração a porei em prática."
}, {
  "number" : 35,
  "text" : "Faze-me andar em teus mandamentos, pois neles tenho prazer."
}, {
  "number" : 36,
  "text" : "Dá-me entusiasmo por teus preceitos, e não pela ganância!"
}, {
  "number" : 37,
  "text" : "Desvia meus olhos de coisas inúteis e restaura-me por meio de tua palavra."
}, {
  "number" : 38,
  "text" : "Confirma a teu servo a tua promessa, que fizeste aos que te temem."
}, {
  "number" : 39,
  "text" : "Afasta-me de meus caminhos vergonhosos, pois teus estatutos são bons."
}, {
  "number" : 40,
  "text" : "Anseio por obedecer às tuas ordens; restaura minha vida por tua justiça."
}, {
  "number" : 41,
  "text" : "SENHOR, dá-me o teu amor, a salvação que me prometeste."
}, {
  "number" : 42,
  "text" : "Então poderei responder aos que me insultam, pois confio em tua palavra."
}, {
  "number" : 43,
  "text" : "Não retires de mim a palavra da verdade, pois teus estatutos são minha esperança."
}, {
  "number" : 44,
  "text" : "Continuarei a obedecer à tua lei para todo o sempre."
}, {
  "number" : 45,
  "text" : "Andarei em liberdade, pois me dediquei às tuas ordens."
}, {
  "number" : 46,
  "text" : "Falarei de teus preceitos a reis, e não me envergonharei."
}, {
  "number" : 47,
  "text" : "Como tenho prazer em teus mandamentos! Como eu os amo!"
}, {
  "number" : 48,
  "text" : "Celebro teus mandamentos, que amo, e em teus decretos medito."
}, {
  "number" : 49,
  "text" : "Lembra-te da promessa que fizeste a este teu servo; ela é minha esperança."
}, {
  "number" : 50,
  "text" : "Tua promessa renova minhas forças; ela me consola em minha aflição."
}, {
  "number" : 51,
  "text" : "O tempo todo os orgulhosos me desprezam, mas eu não me desvio de tua lei."
}, {
  "number" : 52,
  "text" : "Medito em teus estatutos tão antigos; ó SENHOR, eles me consolam!"
}, {
  "number" : 53,
  "text" : "Fico furioso com os perversos, pois eles rejeitam tua lei."
}, {
  "number" : 54,
  "text" : "Teus decretos são o tema de minhas canções, na casa onde tenho vivido."
}, {
  "number" : 55,
  "text" : "À noite, penso em quem tu és, SENHOR; portanto, obedeço à tua lei."
}, {
  "number" : 56,
  "text" : "Assim passo meus dias: obedecendo às tuas ordens."
}, {
  "number" : 57,
  "text" : "SENHOR, tu és minha herança; prometo obedecer às tuas palavras!"
}, {
  "number" : 58,
  "text" : "Busco teu favor de todo o coração; tem misericórdia de mim, como prometeste."
}, {
  "number" : 59,
  "text" : "Refleti sobre o rumo de minha vida e resolvi seguir teus preceitos."
}, {
  "number" : 60,
  "text" : "Eu me apressarei e, sem demora, obedecerei a teus mandamentos."
}, {
  "number" : 61,
  "text" : "Os perversos tentam me arrastar, mas não me esquecerei de tua lei."
}, {
  "number" : 62,
  "text" : "Levanto-me à meia-noite para te dar graças por teus justos estatutos."
}, {
  "number" : 63,
  "text" : "Sou amigo de todos que te temem, dos que obedecem às tuas ordens."
}, {
  "number" : 64,
  "text" : "Ó SENHOR, o teu amor enche a terra; ensina-me teus decretos."
}, {
  "number" : 65,
  "text" : "Muitas coisas boas me tens feito, SENHOR, como prometeste."
}, {
  "number" : 66,
  "text" : "Ensina-me bom senso e dá-me conhecimento, pois creio em teus mandamentos."
}, {
  "number" : 67,
  "text" : "Antes de me disciplinares, eu vivia desviado; agora, porém, sigo tua palavra de perto."
}, {
  "number" : 68,
  "text" : "Tu és bom e fazes somente o bem; ensina-me teus decretos."
}, {
  "number" : 69,
  "text" : "Os arrogantes mentem a meu respeito, mas eu obedeço às tuas ordens de todo o coração."
}, {
  "number" : 70,
  "text" : "O coração deles é tolo e insensível, mas eu tenho prazer em tua lei."
}, {
  "number" : 71,
  "text" : "O sofrimento foi bom para mim, pois me ensinou a dar atenção a teus decretos."
}, {
  "number" : 72,
  "text" : "Tua lei é mais valiosa para mim que milhares de peças de ouro e de prata."
}, {
  "number" : 73,
  "text" : "Tu me fizeste, tu me formaste; dá-me entendimento para aprender teus mandamentos."
}, {
  "number" : 74,
  "text" : "Que eu seja motivo de alegria para os que te temem, pois em tua palavra depositei minha esperança."
}, {
  "number" : 75,
  "text" : "Eu sei, ó SENHOR, que teus estatutos são justos; tu me disciplinaste por tua fidelidade."
}, {
  "number" : 76,
  "text" : "Agora, que o teu amor me console, como prometeste a este teu servo."
}, {
  "number" : 77,
  "text" : "Cerca-me de tua compaixão, para que eu viva, pois tenho prazer em tua lei."
}, {
  "number" : 78,
  "text" : "Sejam envergonhados os arrogantes que mentiram a meu respeito; eu, porém, meditarei em tuas ordens."
}, {
  "number" : 79,
  "text" : "Unam-se a mim todos que te temem, os que conhecem teus preceitos."
}, {
  "number" : 80,
  "text" : "Que eu seja inculpável na obediência a teus decretos; então jamais serei envergonhado."
}, {
  "number" : 81,
  "text" : "Estou exausto de tanto esperar por teu livramento, mas depositei minha esperança em tua palavra."
}, {
  "number" : 82,
  "text" : "Meus olhos se esforçam para ver tua promessa se cumprir; quando me consolarás?"
}, {
  "number" : 83,
  "text" : "Mesmo enrugado, como uma vasilha de couro na fumaça, não me esqueci de teus decretos."
}, {
  "number" : 84,
  "text" : "Até quando terei de esperar? Quando castigarás os que me perseguem?"
}, {
  "number" : 85,
  "text" : "Os arrogantes, que não seguem tua lei, abriram covas fundas para me pegar."
}, {
  "number" : 86,
  "text" : "Todos os teus mandamentos são confiáveis; protege-me dos que me perseguem sem motivo."
}, {
  "number" : 87,
  "text" : "Quase acabaram comigo, mas eu não abandonei tuas ordens."
}, {
  "number" : 88,
  "text" : "Por teu amor, preserva minha vida; então continuarei a obedecer a teus preceitos."
}, {
  "number" : 89,
  "text" : "Tua palavra eterna, ó SENHOR, está firme nos céus."
}, {
  "number" : 90,
  "text" : "Tua fidelidade se estende de uma geração a outra, duradoura como a terra que estabeleceste."
}, {
  "number" : 91,
  "text" : "Teus estatutos permanecem até hoje, pois tudo está a serviço de teus planos."
}, {
  "number" : 92,
  "text" : "Se tua lei não fosse meu prazer, eu teria morrido em meu sofrimento."
}, {
  "number" : 93,
  "text" : "Jamais me esquecerei de tuas ordens, pois é por meio delas que me dás vida."
}, {
  "number" : 94,
  "text" : "Sou teu; salva-me, pois tenho buscado tuas ordens."
}, {
  "number" : 95,
  "text" : "Embora os perversos fiquem à espreita para me matar, meditarei em teus preceitos."
}, {
  "number" : 96,
  "text" : "Percebi que até mesmo a perfeição tem limite, mas não há limite para teu mandamento."
}, {
  "number" : 97,
  "text" : "Como eu amo a tua lei; penso nela o dia todo!"
}, {
  "number" : 98,
  "text" : "Teus mandamentos me fazem mais sábio que meus inimigos, pois sempre me guiam."
}, {
  "number" : 99,
  "text" : "Sim, tenho mais prudência que meus mestres, pois vivo a meditar em teus preceitos."
}, {
  "number" : 100,
  "text" : "Tenho mais entendimento que os anciãos, pois obedeço às tuas ordens."
}, {
  "number" : 101,
  "text" : "Recuso-me a andar em todo caminho mau, a fim de obedecer à tua palavra."
}, {
  "number" : 102,
  "text" : "Não me afastei de teus estatutos, pois tu me ensinaste bem."
}, {
  "number" : 103,
  "text" : "Como são doces as tuas palavras; são mais doces que o mel!"
}, {
  "number" : 104,
  "text" : "Tuas ordens me dão discernimento; por isso odeio todo caminho falso."
}, {
  "number" : 105,
  "text" : "Tua palavra é lâmpada para meus pés e luz para meu caminho."
}, {
  "number" : 106,
  "text" : "Prometi uma vez e volto a prometer: obedecerei a teus justos estatutos."
}, {
  "number" : 107,
  "text" : "Sofri muito, ó SENHOR; restaura minha vida, como prometeste."
}, {
  "number" : 108,
  "text" : "SENHOR, aceita minha oferta de louvor e ensina-me teus estatutos."
}, {
  "number" : 109,
  "text" : "Minha vida está sempre por um fio, mas não me esquecerei de tua lei."
}, {
  "number" : 110,
  "text" : "Os perversos me prepararam armadilhas, mas não me desviarei de tuas ordens."
}, {
  "number" : 111,
  "text" : "Teus preceitos são meu tesouro permanente; são o prazer do meu coração."
}, {
  "number" : 112,
  "text" : "Estou decidido a cumprir teus estatutos para sempre, até o fim."
}, {
  "number" : 113,
  "text" : "Odeio pessoas inconstantes, mas amo a tua lei."
}, {
  "number" : 114,
  "text" : "Tu és meu refúgio e meu escudo; tua palavra é minha esperança."
}, {
  "number" : 115,
  "text" : "Afastem-se de mim, vocês que praticam o mal, pois obedecerei aos mandamentos de meu Deus."
}, {
  "number" : 116,
  "text" : "Sustenta-me como prometeste, SENHOR, para que eu viva; não permitas que minha esperança seja frustrada."
}, {
  "number" : 117,
  "text" : "Sustenta-me e serei salvo; então meditarei continuamente em teus decretos."
}, {
  "number" : 118,
  "text" : "Rejeitaste, porém, todos que se afastam de teus decretos, os que só enganam a si mesmos."
}, {
  "number" : 119,
  "text" : "Removes os ímpios da terra como coisa desprezível; por isso, amo teus preceitos."
}, {
  "number" : 120,
  "text" : "Estremeço de medo de ti; tenho temor reverente por teus estatutos."
}, {
  "number" : 121,
  "text" : "Não me entregues a meus inimigos, pois tenho feito o que é justo e certo."
}, {
  "number" : 122,
  "text" : "Garantas o bem deste teu servo; não permitas que os arrogantes me oprimam."
}, {
  "number" : 123,
  "text" : "Meus olhos se esforçam para ver teu livramento, o cumprimento de tua promessa de justiça."
}, {
  "number" : 124,
  "text" : "Sou teu servo; trata-me conforme o teu amor e ensina-me os teus decretos."
}, {
  "number" : 125,
  "text" : "Dá discernimento a este teu servo; então entenderei teus preceitos."
}, {
  "number" : 126,
  "text" : "SENHOR, é tempo de agires, pois violaram a tua lei."
}, {
  "number" : 127,
  "text" : "Por isso amo teus mandamentos, mais que o ouro, mais que o ouro puro."
}, {
  "number" : 128,
  "text" : "Cada um de teus mandamentos é reto; por isso, odeio todo caminho falso."
}, {
  "number" : 129,
  "text" : "Teus preceitos são maravilhosos; por isso eu lhes obedeço!"
}, {
  "number" : 131,
  "text" : "Abro a boca e suspiro, pois anseio por teus mandamentos."
}, {
  "number" : 132,
  "text" : "Vem e mostra-me tua misericórdia, como fazes por todos que amam o teu nome."
}, {
  "number" : 133,
  "text" : "Firma meus passos conforme a tua palavra, para que o pecado não me domine."
}, {
  "number" : 134,
  "text" : "Livra-me da opressão das pessoas; então poderei obedecer às tuas ordens."
}, {
  "number" : 135,
  "text" : "Olha para mim com favor; ensina-me teus decretos."
}, {
  "number" : 136,
  "text" : "Rios de lágrimas brotam de meus olhos, porque as pessoas não cumprem tua lei."
}, {
  "number" : 137,
  "text" : "Tu, SENHOR, és justo, e imparciais são teus estatutos."
}, {
  "number" : 138,
  "text" : "Teus preceitos são perfeitos, de todo confiáveis."
}, {
  "number" : 139,
  "text" : "Sou tomado de indignação, pois meus inimigos desprezam tuas palavras."
}, {
  "number" : 140,
  "text" : "Tua promessa foi plenamente comprovada; por isso este teu servo tanto a ama."
}, {
  "number" : 141,
  "text" : "Sou insignificante e desprezado, mas não me esqueço de tuas ordens."
}, {
  "number" : 142,
  "text" : "Tua justiça é eterna, e tua lei é verdadeira."
}, {
  "number" : 143,
  "text" : "Quando aflição e angústia pesam sobre mim, encontro prazer em teus mandamentos."
}, {
  "number" : 144,
  "text" : "Teus preceitos são sempre justos; ajuda-me a entendê-los, para que eu viva!"
}, {
  "number" : 145,
  "text" : "Oro de todo o coração; responde-me, SENHOR! Obedecerei a teus decretos."
}, {
  "number" : 146,
  "text" : "Clamo a ti; livra-me, para que eu obedeça a teus preceitos."
}, {
  "number" : 147,
  "text" : "Levanto-me cedo, antes de o sol nascer; clamo e ponho minha esperança em tuas promessas."
}, {
  "number" : 148,
  "text" : "Desperto de madrugada, para refletir em tuas palavras."
}, {
  "number" : 149,
  "text" : "Por teu amor, ó SENHOR, ouve meu clamor; restaura minha vida conforme teus estatutos."
}, {
  "number" : 150,
  "text" : "Pessoas más aproximam-se para me atacar; elas estão distantes de tua lei."
}, {
  "number" : 151,
  "text" : "Mas tu, SENHOR, estás perto, e todos os teus mandamentos são verdadeiros."
}, {
  "number" : 152,
  "text" : "Sei, há muito tempo, que teus preceitos durarão para sempre."
}, {
  "number" : 153,
  "text" : "Vê meu sofrimento e livra-me, pois não me esqueci de tua lei."
}, {
  "number" : 154,
  "text" : "Defende minha causa e liberta-me; protege minha vida, como prometeste."
}, {
  "number" : 155,
  "text" : "Os perversos estão longe da salvação, pois não dão importância a teus decretos."
}, {
  "number" : 156,
  "text" : "SENHOR, como é grande a tua misericórdia; restaura minha vida conforme teus estatutos!"
}, {
  "number" : 157,
  "text" : "São muitos os que me perseguem e me afligem, mas não me desviei de teus preceitos."
}, {
  "number" : 158,
  "text" : "Ver esses traidores me dá desgosto, pois não obedecem à tua palavra."
}, {
  "number" : 159,
  "text" : "Vê, SENHOR, como eu amo tuas ordens; restaura minha vida por causa do teu amor."
}, {
  "number" : 160,
  "text" : "A própria essência de tuas palavras é verdade; todos os teus justos estatutos permanecerão para sempre."
}, {
  "number" : 161,
  "text" : "Os poderosos me perseguem sem motivo, mas só diante de tua palavra meu coração treme."
}, {
  "number" : 162,
  "text" : "Alegro-me em tua palavra, como quem descobre um grande tesouro."
}, {
  "number" : 163,
  "text" : "Odeio e detesto a falsidade, mas amo a tua lei."
}, {
  "number" : 164,
  "text" : "Sete vezes por dia te louvarei, porque teus estatutos são justos."
}, {
  "number" : 165,
  "text" : "Os que amam tua lei estão totalmente seguros e não tropeçam."
}, {
  "number" : 166,
  "text" : "Anseio por teu livramento, SENHOR; tenho cumprido teus mandamentos."
}, {
  "number" : 167,
  "text" : "Tenho obedecido a teus preceitos, pois os amo muito."
}, {
  "number" : 168,
  "text" : "Sim, obedeço às tuas ordens e aos teus preceitos, pois vês tudo que faço."
}, {
  "number" : 169,
  "text" : "Ó SENHOR, ouve meu clamor; dá-me entendimento, como prometeste."
}, {
  "number" : 170,
  "text" : "Ouve minha oração; livra-me, conforme tua palavra."
}, {
  "number" : 171,
  "text" : "Que louvor transborde de meus lábios, pois tu me ensinas teus decretos."
}, {
  "number" : 172,
  "text" : "Que minha língua cante sobre tua palavra, pois todos os teus mandamentos são justos."
}, {
  "number" : 173,
  "text" : "Estende a tua mão para me ajudar, pois escolhi seguir tuas ordens."
}, {
  "number" : 174,
  "text" : "Ó SENHOR, anseio por teu livramento; tua lei é meu prazer."
}, {
  "number" : 175,
  "text" : "Que eu viva para poder te louvar, e que teus estatutos me ajudem."
}, {
  "number" : 176,
  "text" : "Andei sem rumo, como ovelha perdida; vem buscar teu servo, pois não me esqueci de teus mandamentos."
} ]