[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom. Seu amor dura para sempre!"
}, {
  "number" : 2,
  "text" : "Deem graças ao Deus dos deuses. Seu amor dura para sempre!"
}, {
  "number" : 3,
  "text" : "Deem graças ao Senhor dos senhores. Seu amor dura para sem"
}, {
  "number" : 4,
  "text" : "Deem graças ao único que realiza grandes maravilhas. Seu amor dura para sem"
}, {
  "number" : 5,
  "text" : "Deem graças àquele que criou os céus com muita habilidade. Seu amor dura para sem"
}, {
  "number" : 6,
  "text" : "Deem graças àquele que colocou a terra no meio das águas. Seu amor dura para sem"
}, {
  "number" : 7,
  "text" : "Deem graças àquele que fez as luzes celestes: Seu amor dura para sem"
}, {
  "number" : 8,
  "text" : "o sol para governar o dia, Seu amor dura para sem"
}, {
  "number" : 9,
  "text" : "a lua e as estrelas para governarem a noite. Seu amor dura para sem"
}, {
  "number" : 10,
  "text" : "Deem graças àquele que matou os filhos mais velhos dos egípcios. Seu amor dura para sem"
}, {
  "number" : 11,
  "text" : "Ele tirou Israel do Egito. Seu amor dura para sem"
}, {
  "number" : 12,
  "text" : "Agiu com mão forte e braço poderoso. Seu amor dura para sem"
}, {
  "number" : 13,
  "text" : "Deem graças àquele que abriu o mar Vermelho ao meio. Seu amor dura para sem"
}, {
  "number" : 14,
  "text" : "Fez Israel atravessá-lo a salvo, Seu amor dura para sem"
}, {
  "number" : 15,
  "text" : "mas lançou o faraó e seu exército no mar Vermelho. Seu amor dura para sem"
}, {
  "number" : 16,
  "text" : "Deem graças àquele que guiou seu povo pelo deserto. Seu amor dura para sem"
}, {
  "number" : 17,
  "text" : "Deem graças àquele que feriu mortalmente grandes reis. Seu amor dura para sem"
}, {
  "number" : 18,
  "text" : "Ele matou reis poderosos: Seu amor dura para sem"
}, {
  "number" : 19,
  "text" : "Seom, rei dos amorreus, Seu amor dura para sem"
}, {
  "number" : 20,
  "text" : "e Ogue, rei de Basã. Seu amor dura para sem"
}, {
  "number" : 21,
  "text" : "Entregou a terra desses reis como herança, Seu amor dura para sem"
}, {
  "number" : 22,
  "text" : "sim, como herança a seu servo, Israel. Seu amor dura para sem"
}, {
  "number" : 23,
  "text" : "Ele se lembrou de nós em nossa humilhação. Seu amor dura para sem"
}, {
  "number" : 24,
  "text" : "Livrou-nos de nossos inimigos. Seu amor dura para sem"
}, {
  "number" : 25,
  "text" : "Ele dá alimento a todos os seres vivos. Seu amor dura para sem"
}, {
  "number" : 26,
  "text" : "Deem graças ao Deus dos céus. Seu amor dura para sem"
} ]