[ {
  "number" : 1,
  "text" : "Ó SENHOR, tu examinas meu coração e conheces tudo a meu respeito."
}, {
  "number" : 2,
  "text" : "Sabes quando me sento e quando me levanto; mesmo de longe, conheces meus pensamentos."
}, {
  "number" : 3,
  "text" : "Tu me vês quando viajo e quando descanso; sabes tudo que faço."
}, {
  "number" : 4,
  "text" : "Antes mesmo de eu falar, SENHOR, sabes o que vou dizer."
}, {
  "number" : 5,
  "text" : "Vais adiante de mim e me segues; pões sobre mim a tua mão."
}, {
  "number" : 6,
  "text" : "Esse conhecimento é maravilhoso demais para mim; é grande demais para eu compreender!"
}, {
  "number" : 7,
  "text" : "É impossível escapar do teu Espírito; não há como fugir da tua presença."
}, {
  "number" : 8,
  "text" : "Se subo aos céus, lá estás; se desço ao mundo dos mortos, lá estás também."
}, {
  "number" : 9,
  "text" : "Se eu tomar as asas do amanhecer, se habitar do outro lado do oceano,"
}, {
  "number" : 10,
  "text" : "mesmo ali tua mão me guiará, e tua força me sustentará."
}, {
  "number" : 11,
  "text" : "Eu poderia pedir à escuridão que me escondesse, e à luz ao meu redor que se tornasse noite,"
}, {
  "number" : 12,
  "text" : "mas nem mesmo na escuridão posso me esconder de ti. Para ti, a noite é tão clara como o dia; escuridão e luz são a mesma coisa."
}, {
  "number" : 13,
  "text" : "Tu formaste o meu interior e me teceste no ventre de minha mãe."
}, {
  "number" : 14,
  "text" : "Eu te agradeço por me teres feito de modo tão extraordinário; tuas obras são maravilhosas, e disso eu sei muito bem."
}, {
  "number" : 15,
  "text" : "Tu me observavas quando eu estava sendo formado em segredo, enquanto eu era tecido na escuridão."
}, {
  "number" : 16,
  "text" : "Tu me viste quando eu ainda estava no ventre; cada dia de minha vida estava registrado em teu livro, cada momento foi estabelecido quando ainda nenhum deles existia."
}, {
  "number" : 17,
  "text" : "Como são preciosos os teus pensamentos a meu respeito, ó Deus; é impossível enumerá-los!"
}, {
  "number" : 18,
  "text" : "Não sou capaz de contá-los; são mais numerosos que os grãos de areia. E, quando acordo, tu ainda estás comigo."
}, {
  "number" : 19,
  "text" : "Ó Deus, quem dera destruísses os perversos; afastem-se de mim, assassinos!"
}, {
  "number" : 20,
  "text" : "Eles blasfemam contra ti; teus inimigos usam teu nome em vão."
}, {
  "number" : 21,
  "text" : "Acaso, SENHOR, não devo odiar os que te odeiam? Não devo desprezar os que se opõem a ti?"
}, {
  "number" : 22,
  "text" : "Sim, eu os odeio com todas as minhas forças, pois teus inimigos são meus inimigos."
}, {
  "number" : 23,
  "text" : "Examina-me, ó Deus, e conhece meu coração; prova-me e vê meus pensamentos."
}, {
  "number" : 24,
  "text" : "Mostra-me se há em mim algo que te ofende e conduze-me pelo caminho eterno."
} ]