[ {
  "number" : 1,
  "text" : "Eu te exaltarei, meu Deus e Rei, louvarei teu nome para todo o sempre."
}, {
  "number" : 2,
  "text" : "Todos os dias te louvarei, sim, louvarei teu nome para sempre."
}, {
  "number" : 3,
  "text" : "Grande é o SENHOR! Ele é digno de muito louvor! É impossível medir sua grandeza."
}, {
  "number" : 4,
  "text" : "Que cada geração conte a seus filhos sobre tuas obras e proclame teu poder."
}, {
  "number" : 5,
  "text" : "Meditarei em teu majestoso e glorioso esplendor e em tuas maravilhas."
}, {
  "number" : 6,
  "text" : "Todos falarão de teus feitos notáveis, e eu anunciarei tua grandeza."
}, {
  "number" : 7,
  "text" : "Todos contarão a história de tua imensa bondade e cantarão de alegria sobre tua justiça."
}, {
  "number" : 8,
  "text" : "O SENHOR é misericordioso e compassivo, lento para se irar e cheio de amor."
}, {
  "number" : 9,
  "text" : "O SENHOR é bom para todos; derrama misericórdia sobre toda a sua criação."
}, {
  "number" : 10,
  "text" : "Todas as tuas obras te darão graças, ó SENHOR, e teus fiéis te louvarão."
}, {
  "number" : 11,
  "text" : "Falarão da glória do teu reino e proclamarão o teu poder."
}, {
  "number" : 12,
  "text" : "Anunciarão teus feitos poderosos e a majestade e glória do teu reino."
}, {
  "number" : 13,
  "text" : "Pois o teu reino é reino para sempre; tu governas por todas as gerações. O SENHOR sempre cumpre suas promessas; é bondoso em tudo que faz."
}, {
  "number" : 14,
  "text" : "O SENHOR ajuda os que caíram e levanta os que estão encurvados sob o peso de suas cargas."
}, {
  "number" : 15,
  "text" : "Os olhos de todos estão voltados para ti com esperança; tu lhes provês o alimento conforme necessitam."
}, {
  "number" : 16,
  "text" : "Quando abres tua mão, satisfazes o anseio de todos os seres vivos."
}, {
  "number" : 17,
  "text" : "O SENHOR é justo em tudo que faz; é cheio de bondade."
}, {
  "number" : 18,
  "text" : "O SENHOR está perto de todos que o invocam, sim, de todos que o invocam com sinceridade."
}, {
  "number" : 19,
  "text" : "Ele concede os desejos dos que o temem; ouve seus clamores e os livra."
}, {
  "number" : 20,
  "text" : "O SENHOR protege todos que o amam, mas destrói os perversos."
}, {
  "number" : 21,
  "text" : "Louvarei o SENHOR, e que todos na terra louvem seu santo nome, para todo o sempre!"
} ]