[ {
  "number" : 1,
  "text" : "Louvado seja o SENHOR! Como é bom cantar louvores a nosso Deus! Como é agradável e apropriado!"
}, {
  "number" : 2,
  "text" : "O SENHOR reconstrói Jerusalém e traz os exilados de volta a Israel."
}, {
  "number" : 3,
  "text" : "Ele cura os de coração quebrantado e enfaixa suas feridas."
}, {
  "number" : 4,
  "text" : "Conta as estrelas e chama cada uma pelo nome."
}, {
  "number" : 5,
  "text" : "Nosso Senhor é grande! Seu poder é absoluto! É impossível medir seu entendimento."
}, {
  "number" : 6,
  "text" : "O SENHOR protege os humildes, mas lança os perversos no pó."
}, {
  "number" : 7,
  "text" : "Cantem com ações de graças ao SENHOR, cantem ao nosso Deus louvores com a harpa."
}, {
  "number" : 8,
  "text" : "Ele cobre os céus de nuvens, provê chuva para a terra e faz o capim crescer nos montes."
}, {
  "number" : 9,
  "text" : "Alimenta os animais selvagens e dá de comer aos filhotes dos corvos quando pedem."
}, {
  "number" : 10,
  "text" : "Seu prazer não está na força do cavalo, nem no poder humano."
}, {
  "number" : 11,
  "text" : "O SENHOR se agrada dos que o temem, dos que põem a esperança em seu amor."
}, {
  "number" : 12,
  "text" : "Exalte o SENHOR, ó Jerusalém! Louve seu Deus, ó Sião!"
}, {
  "number" : 13,
  "text" : "Pois ele reforçou as trancas de suas portas e abençoou seus filhos dentro de seus muros."
}, {
  "number" : 14,
  "text" : "Ele conserva a paz em suas fronteiras e satisfaz sua fome com o melhor trigo."
}, {
  "number" : 15,
  "text" : "Ele envia suas ordens ao mundo, e sua palavra corre veloz."
}, {
  "number" : 16,
  "text" : "Envia a neve como lã branca e espalha a geada sobre a terra como cinzas."
}, {
  "number" : 17,
  "text" : "Lança granizo como pedras; quem é capaz de suportar o frio intenso?"
}, {
  "number" : 18,
  "text" : "Então, por sua ordem, tudo se dissolve; envia seus ventos, e o gelo derrete."
}, {
  "number" : 19,
  "text" : "Ele revelou sua palavra a Jacó, seus decretos e estatutos, a Israel."
}, {
  "number" : 20,
  "text" : "Não fez o mesmo com nenhuma outra nação; elas não conhecem seus estatutos. Louvado seja o SENHOR!"
} ]