[ {
  "number" : 1,
  "text" : "Ouve, SENHOR, minha súplica por justiça; atende a meu clamor por socorro. Escuta minha oração, pois ela vem de lábios sinceros."
}, {
  "number" : 2,
  "text" : "Declara-me inocente, pois teus olhos veem com imparcialidade."
}, {
  "number" : 3,
  "text" : "Tu puseste à prova meus pensamentos; durante a noite, examinaste meu coração. Tu me sondaste e não encontraste nenhum mal; estou decidido a não pecar com minhas palavras."
}, {
  "number" : 4,
  "text" : "Quanto ao modo de agir, segui teus mandamentos, que me guardam de imitar as ações de pessoas cruéis."
}, {
  "number" : 5,
  "text" : "Meus passos permaneceram em teu caminho, meus pés não se desviaram dele."
}, {
  "number" : 6,
  "text" : "Clamo a ti, ó Deus, pois sei que responderás; inclina-te e ouve minha oração."
}, {
  "number" : 7,
  "text" : "Mostra-me as maravilhas do teu amor; com teu poder, tu livras os que buscam em ti refúgio dos inimigos."
}, {
  "number" : 8,
  "text" : "Protege-me, como a menina de teus olhos; esconde-me à sombra de tuas asas."
}, {
  "number" : 9,
  "text" : "Guarda-me dos perversos que me atacam, dos inimigos mortais que me cercam."
}, {
  "number" : 10,
  "text" : "Eles não têm compaixão; ouve como contam vantagem!"
}, {
  "number" : 11,
  "text" : "Seguem meus passos e me rodeiam, prontos para me derrubar."
}, {
  "number" : 12,
  "text" : "São como leões famintos, ansiosos para me despedaçar, como jovens leões escondidos, de tocaia."
}, {
  "number" : 13,
  "text" : "Levanta-te, ó SENHOR! Enfrenta-os e faze-os cair de joelhos! Com tua espada, livra-me dos perversos!"
}, {
  "number" : 14,
  "text" : "Pelo poder de tua mão, SENHOR, destrói os que buscam neste mundo sua recompensa. Satisfaz, porém, a fome dos que te são preciosos; que os filhos deles tenham fartura e deixem herança para os netos."
}, {
  "number" : 15,
  "text" : "Porque sou justo, verei a ti; quando acordar, te verei face a face e me satisfarei."
} ]