[ {
  "number" : 1,
  "text" : "Meu Deus, meu Deus, por que me abandonaste? Por que estás tão distante de meus gemidos por socorro?"
}, {
  "number" : 2,
  "text" : "Todos os dias clamo a ti, meu Deus, mas não respondes; todas as noites levanto a voz, mas não encontro alívio."
}, {
  "number" : 3,
  "text" : "Tu, porém, és santo e estás entronizado sobre os louvores de Israel."
}, {
  "number" : 4,
  "text" : "Nossos antepassados confiaram em ti, e tu os livraste."
}, {
  "number" : 5,
  "text" : "Clamaram a ti e foram libertos; em ti confiaram e jamais foram envergonhados."
}, {
  "number" : 6,
  "text" : "Mas eu sou um verme, e não um homem; todos me insultam e me desprezam."
}, {
  "number" : 7,
  "text" : "Os que me veem zombam de mim; riem com maldade e balançam a cabeça:"
}, {
  "number" : 8,
  "text" : "“Esse é o que confia no SENHOR? Que ele o livre! Que o liberte, se dele se agrada!”."
}, {
  "number" : 9,
  "text" : "Tu, porém, me tiraste a salvo do ventre de minha mãe e me deste segurança quando ela ainda me amamentava."
}, {
  "number" : 10,
  "text" : "Fui colocado em teus braços assim que nasci; desde o ventre de minha mãe, tens sido meu Deus."
}, {
  "number" : 11,
  "text" : "Não permaneças distante de mim, pois o sofrimento está próximo, e ninguém mais pode me ajudar."
}, {
  "number" : 12,
  "text" : "Meus inimigos me rodeiam como touros; sim, touros ferozes de Basã me cercam."
}, {
  "number" : 13,
  "text" : "Abrem a boca contra mim como leões que rugem e despedaçam a presa."
}, {
  "number" : 14,
  "text" : "Minha vida é derramada como água; todos os meus ossos estão desconjuntados. Meu coração é como cera que se derrete dentro de mim."
}, {
  "number" : 15,
  "text" : "Minha força secou, como um caco de barro, minha língua está grudada ao céu da boca; tu me deitaste no pó, à beira da morte."
}, {
  "number" : 16,
  "text" : "Meus inimigos me rodeiam como cães, um bando de perversos me cerca; perfuraram minhas mãos e meus pés."
}, {
  "number" : 17,
  "text" : "Posso contar todos os meus ossos; meus inimigos me encaram e desdenham de mim."
}, {
  "number" : 18,
  "text" : "Repartem minhas roupas entre si e lançam sortes por minha veste."
}, {
  "number" : 19,
  "text" : "Ó SENHOR, não permaneças distante! És minha força; vem depressa me ajudar."
}, {
  "number" : 20,
  "text" : "Livra-me da espada e não permitas que esses cães me tirem a vida."
}, {
  "number" : 21,
  "text" : "Salva-me da boca do leão e dos chifres dos bois selvagens."
}, {
  "number" : 22,
  "text" : "Proclamarei teu nome a meus irmãos; no meio de teu povo reunido te louvarei."
}, {
  "number" : 23,
  "text" : "Louvem o SENHOR, todos que o temem! Glorifiquem-no, todos os descendentes de Jacó! Reverenciem-no, todos os descendentes de Israel!"
}, {
  "number" : 24,
  "text" : "Pois ele não desprezou nem desdenhou o sofrimento dos aflitos; não lhes deu as costas, mas ouviu seus clamores por socorro."
}, {
  "number" : 25,
  "text" : "Eu te louvarei na grande congregação; cumprirei meus votos na presença dos que te adoram."
}, {
  "number" : 26,
  "text" : "Os pobres comerão e se saciarão; todos que buscam o SENHOR o louvarão e terão o coração cheio de alegria sem fim."
}, {
  "number" : 27,
  "text" : "Toda a terra reconhecerá o SENHOR e voltará para ele; diante dele se prostrarão todas as famílias das nações."
}, {
  "number" : 28,
  "text" : "Pois o SENHOR reina e governa sobre todos os povos."
}, {
  "number" : 29,
  "text" : "Que os ricos da terra celebrem e o adorem; todos os mortais se prostrem diante dele, todos cuja vida terminará como pó."
}, {
  "number" : 30,
  "text" : "Nossos filhos também o servirão, as gerações futuras ouvirão sobre o Senhor."
}, {
  "number" : 31,
  "text" : "Proclamarão sua justiça aos que ainda não nasceram e falarão a respeito de tudo que ele fez."
} ]