[ {
  "number" : 1,
  "text" : "O SENHOR é minha luz e minha salvação; então, por que ter medo? O SENHOR é a fortaleza de minha vida; então, por que estremecer?"
}, {
  "number" : 2,
  "text" : "Quando os maus vierem para me destruir, quando meus inimigos e adversários me atacarem, eles tropeçarão e cairão."
}, {
  "number" : 3,
  "text" : "Ainda que um exército me cerque, meu coração não temerá. Ainda que invistam contra mim, permanecerei confiante."
}, {
  "number" : 4,
  "text" : "A única coisa que peço ao SENHOR, o meu maior desejo, é morar na casa do SENHOR todos os dias de minha vida, para contemplar a beleza do SENHOR e meditar em seu templo."
}, {
  "number" : 5,
  "text" : "Pois ali me abrigará em tempos de aflição e em seu santuário me esconderá; em segurança, numa rocha alta, me colocará."
}, {
  "number" : 6,
  "text" : "Então manterei a cabeça erguida, acima dos inimigos que me cercam. Em seu santuário, oferecerei sacrifícios com gritos de alegria; cantarei e louvarei o SENHOR com música."
}, {
  "number" : 7,
  "text" : "Ouve minha oração, ó SENHOR; tem compaixão e responde-me!"
}, {
  "number" : 8,
  "text" : "Meu coração ouviu tua voz dizer: “Venha e entre na minha presença”, e meu coração respondeu: “SENHOR, eu irei!”."
}, {
  "number" : 9,
  "text" : "Não voltes as costas para mim; em tua ira, não rejeites teu servo. Sempre foste meu auxílio; não me deixes agora, não me abandones, ó Deus de minha salvação!"
}, {
  "number" : 10,
  "text" : "Mesmo que meu pai e minha mãe me abandonem, o SENHOR me acolherá."
}, {
  "number" : 11,
  "text" : "Ensina-me a viver, SENHOR; guia-me pelo caminho certo, pois meus inimigos estão à minha espera."
}, {
  "number" : 12,
  "text" : "Não permitas que eu caia nas mãos deles, pois me acusam de coisas que nunca fiz e me ameaçam, respirando violência."
}, {
  "number" : 13,
  "text" : "Ainda assim, confio que verei a bondade do SENHOR enquanto estiver aqui, na terra dos vivos."
}, {
  "number" : 14,
  "text" : "Espere pelo SENHOR e seja valente e corajoso; sim, espere pelo SENHOR."
} ]