[ {
  "number" : 1,
  "text" : "Louvarei o SENHOR em todo o tempo; meus lábios sempre o louvarão."
}, {
  "number" : 2,
  "text" : "Somente no SENHOR me gloriarei; que todos os humildes se alegrem."
}, {
  "number" : 3,
  "text" : "Venham, proclamemos a grandeza do SENHOR; juntos, exaltemos o seu nome."
}, {
  "number" : 4,
  "text" : "Busquei o SENHOR, e ele me respondeu; livrou-me de todos os meus temores."
}, {
  "number" : 5,
  "text" : "Os que olham para ele ficarão radiantes; no rosto deles não haverá sombra de decepção."
}, {
  "number" : 6,
  "text" : "Clamei ao SENHOR em meu desespero, e ele me ouviu; livrou-me de todas as minhas angústias."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR é guardião; ele cerca e defende os que o temem."
}, {
  "number" : 8,
  "text" : "Provem e vejam que o SENHOR é bom! Como é feliz o que nele se refugia!"
}, {
  "number" : 9,
  "text" : "Temam o SENHOR, vocês que lhe são fiéis, pois os que o temem terão tudo de que precisam."
}, {
  "number" : 10,
  "text" : "Até mesmo os leões jovens e fortes passam fome, mas aos que buscam o SENHOR nada de bom faltará."
}, {
  "number" : 11,
  "text" : "Venham, meus filhos, e ouçam-me; eu os ensinarei a temer o SENHOR."
}, {
  "number" : 12,
  "text" : "Quem deseja ter uma vida longa e próspera?"
}, {
  "number" : 13,
  "text" : "Refreie a língua de falar maldades e os lábios de dizerem mentiras."
}, {
  "number" : 14,
  "text" : "Afaste-se do mal e faça o bem; busque a paz e esforce-se para mantê-la."
}, {
  "number" : 15,
  "text" : "Os olhos do SENHOR estão sobre os justos, e seus ouvidos, abertos para seus clamores."
}, {
  "number" : 16,
  "text" : "O SENHOR, porém, volta o rosto contra os que praticam o mal; apagará da terra qualquer lembrança deles."
}, {
  "number" : 17,
  "text" : "O SENHOR ouve os justos quando clamam por socorro; ele os livra de todas as suas angústias."
}, {
  "number" : 18,
  "text" : "O SENHOR está perto dos que têm o coração quebrantado e resgata os de espírito oprimido."
}, {
  "number" : 19,
  "text" : "O justo enfrenta muitas dificuldades, mas o SENHOR o livra de todas elas."
}, {
  "number" : 20,
  "text" : "Pois o SENHOR protege os ossos do justo; nem um sequer será quebrado."
}, {
  "number" : 21,
  "text" : "A calamidade certamente destruirá os perversos, e os que odeiam o justo serão castigados."
}, {
  "number" : 22,
  "text" : "O SENHOR, porém, resgatará os que o servem; ninguém que nele se refugia será condenado."
} ]