[ {
  "number" : 1,
  "text" : "Ó SENHOR, defende-me dos que me acusam; luta contra os que lutam contra mim."
}, {
  "number" : 2,
  "text" : "Põe tua armadura e toma teu escudo, prepara-te para a batalha e vem me socorrer."
}, {
  "number" : 3,
  "text" : "Levanta tua lança e teu dardo contra aqueles que me perseguem. Que eu te ouça dizer: “Eu lhe darei vitória!”."
}, {
  "number" : 4,
  "text" : "Sejam derrotados e humilhados os que procuram me matar, recuem envergonhados os que planejam me prejudicar."
}, {
  "number" : 5,
  "text" : "Sopra-os para longe, como palha ao vento, e que o anjo do SENHOR os disperse."
}, {
  "number" : 6,
  "text" : "Torna o caminho deles escuro e escorregadio, e que o anjo do SENHOR os persiga."
}, {
  "number" : 7,
  "text" : "Não lhes fiz mal algum, mas eles me prepararam uma armadilha; sem motivo, abriram uma cova para me pegar."
}, {
  "number" : 8,
  "text" : "Portanto, que venha sobre eles destruição repentina! Sejam pegos na armadilha que me prepararam, sejam destruídos na cova que abriram para mim."
}, {
  "number" : 9,
  "text" : "Então me alegrarei no SENHOR, exultarei porque ele me salva."
}, {
  "number" : 10,
  "text" : "Eu o louvarei com todos os ossos de meu corpo: “SENHOR, quem se compara a ti? Quem além de ti resgata o indefeso das mãos do forte? Quem protege o pobre e o humilde daqueles que os exploram?”."
}, {
  "number" : 11,
  "text" : "Testemunhas maldosas depõem contra mim e me acusam de crimes que não cometi."
}, {
  "number" : 12,
  "text" : "Pagam-me o bem com o mal; estou desesperado!"
}, {
  "number" : 13,
  "text" : "Quando eles ficavam doentes, eu lamentava; humilhava-me com jejuns por eles, mas minhas orações não eram respondidas."
}, {
  "number" : 14,
  "text" : "Como se fossem meus amigos ou familiares, eu me entristecia, como se lamentasse por minha própria mãe."
}, {
  "number" : 15,
  "text" : "Mas agora, em minha aflição, eles se alegram; triunfantes, juntam-se contra mim. Pessoas que nem conheço me atacam, agridem-me sem cessar."
}, {
  "number" : 16,
  "text" : "Zombam de mim e me insultam, rosnam e me mostram os dentes."
}, {
  "number" : 17,
  "text" : "Até quando, Senhor, ficarás olhando? Salva-me de seus ataques ferozes, livra-me desses leões!"
}, {
  "number" : 18,
  "text" : "Então te darei graças diante da comunidade e te louvarei perante todo o povo."
}, {
  "number" : 19,
  "text" : "Não permitas que meus inimigos traiçoeiros riam de mim, não deixes que me desprezem os que me odeiam sem razão."
}, {
  "number" : 20,
  "text" : "Não falam de paz; tramam contra os que vivem tranquilos na terra."
}, {
  "number" : 21,
  "text" : "Gritam: “Ah! Agora o pegamos! Nós o vimos com os próprios olhos!”."
}, {
  "number" : 22,
  "text" : "Viste tudo isso, SENHOR; não permaneças calado, Senhor, e não me abandones agora."
}, {
  "number" : 23,
  "text" : "Desperta! Levanta-te para me fazeres justiça! Defende minha causa, meu Deus e meu Senhor."
}, {
  "number" : 24,
  "text" : "Julga-me, SENHOR, meu Deus, conforme a tua justiça; não permitas que meus inimigos riam às minhas custas."
}, {
  "number" : 25,
  "text" : "Não deixes que digam: “Conseguimos o que queríamos! Agora vamos acabar com ele!”."
}, {
  "number" : 26,
  "text" : "Sejam envergonhados e humilhados os que se alegram com a minha desgraça. Sejam cobertos de vergonha e desonra os que triunfam sobre mim."
}, {
  "number" : 27,
  "text" : "Exultem e alegrem-se, porém, os que me defendem; que eles digam sempre: “Grande é o SENHOR, que se agrada de abençoar seu servo com paz!”."
}, {
  "number" : 28,
  "text" : "Então proclamarei tua justiça e te louvarei o dia todo."
} ]