[ {
  "number" : 1,
  "text" : "Não se preocupe com os perversos, nem tenha inveja dos que praticam o mal."
}, {
  "number" : 2,
  "text" : "Pois, como o capim, logo secarão e, como a grama verde, logo murcharão."
}, {
  "number" : 3,
  "text" : "Confie no SENHOR e faça o bem, e você viverá seguro na terra e prosperará."
}, {
  "number" : 4,
  "text" : "Busque no SENHOR a sua alegria, e ele lhe dará os desejos de seu coração."
}, {
  "number" : 5,
  "text" : "Entregue seu caminho ao SENHOR; confie nele, e ele o ajudará."
}, {
  "number" : 6,
  "text" : "Tornará sua inocência radiante como o amanhecer, e a justiça de sua causa, como o sol do meio-dia."
}, {
  "number" : 7,
  "text" : "Aquiete-se na presença do SENHOR, espere nele com paciência. Não se preocupe com o perverso que prospera, nem se aborreça com seus planos maldosos."
}, {
  "number" : 8,
  "text" : "Deixe a ira de lado! Não se enfureça! Não perca a calma; isso só lhe trará prejuízo."
}, {
  "number" : 9,
  "text" : "Pois os perversos serão destruídos, mas os que confiam no SENHOR possuirão a terra."
}, {
  "number" : 10,
  "text" : "Em breve, o perverso desaparecerá; ainda que o procure, não o encontrará."
}, {
  "number" : 11,
  "text" : "Os humildes possuirão a terra e viverão em paz e prosperidade."
}, {
  "number" : 12,
  "text" : "O perverso trama contra o justo; rosna e lhe mostra os dentes."
}, {
  "number" : 13,
  "text" : "Mas o Senhor ri, pois vê que o dia do julgamento se aproxima."
}, {
  "number" : 14,
  "text" : "Os perversos puxam suas espadas e preparam seus arcos, para matar o pobre e o oprimido, para massacrar os que são corretos."
}, {
  "number" : 15,
  "text" : "Suas espadas, porém, lhes atravessarão o próprio coração, e seus arcos serão quebrados."
}, {
  "number" : 16,
  "text" : "Melhor ser justo e ter pouco que ser perverso e rico."
}, {
  "number" : 17,
  "text" : "Pois a força dos perversos será despedaçada, mas o SENHOR sustenta os justos."
}, {
  "number" : 18,
  "text" : "A cada dia, o SENHOR cuida dos íntegros; eles receberão uma herança que dura para sempre."
}, {
  "number" : 19,
  "text" : "Em tempos de calamidade, não serão envergonhados; mesmo em dias de fome, terão mais que o suficiente."
}, {
  "number" : 20,
  "text" : "Os perversos, contudo, morrerão; os inimigos do SENHOR são como flores do campo e desaparecerão como fumaça."
}, {
  "number" : 21,
  "text" : "O perverso toma emprestado e nunca paga, mas o justo dá com generosidade."
}, {
  "number" : 22,
  "text" : "Aqueles a quem o SENHOR abençoa possuirão a terra, mas aqueles a quem amaldiçoa serão destruídos."
}, {
  "number" : 23,
  "text" : "O SENHOR dirige os passos do justo; ele se agrada de quem anda em seu caminho."
}, {
  "number" : 24,
  "text" : "Ainda que tropece, não cairá, pois o SENHOR o segura pela mão."
}, {
  "number" : 25,
  "text" : "Fui jovem e agora sou velho, mas nunca vi o justo ser abandonado, nem seus filhos mendigarem pão."
}, {
  "number" : 26,
  "text" : "O justo é generoso e empresta de boa vontade, e seus filhos são uma bênção."
}, {
  "number" : 27,
  "text" : "Afaste-se do mal e faça o bem, e você viverá na terra para sempre."
}, {
  "number" : 28,
  "text" : "Pois o SENHOR ama a justiça e jamais abandonará seu povo fiel. Ele sempre os protegerá, mas os filhos dos perversos serão destruídos."
}, {
  "number" : 29,
  "text" : "Os justos possuirão a terra e nela habitarão para sempre."
}, {
  "number" : 30,
  "text" : "O justo oferece conselhos sábios e ensina o que é certo."
}, {
  "number" : 31,
  "text" : "Guarda no coração a lei de Deus, por isso seus passos são firmes."
}, {
  "number" : 32,
  "text" : "O perverso fica à espreita do justo e procura matá-lo."
}, {
  "number" : 33,
  "text" : "O SENHOR, porém, não deixará que o perverso tenha sucesso, nem condenará o justo quando ele for julgado."
}, {
  "number" : 34,
  "text" : "Ponha sua esperança no SENHOR e ande com firmeza pelo caminho dele. Ele o honrará e lhe dará a terra, e você verá os perversos serem destruídos."
}, {
  "number" : 35,
  "text" : "Vi pessoas más e cruéis florescerem como árvores em solo nativo."
}, {
  "number" : 36,
  "text" : "Mas, quando voltei a olhar, tinham desaparecido; procurei por elas, mas não as encontrei."
}, {
  "number" : 37,
  "text" : "Observe os que são íntegros e justos; um futuro maravilhoso espera os que amam a paz."
}, {
  "number" : 38,
  "text" : "Os rebeldes, porém, serão destruídos de uma só vez; não têm futuro algum."
}, {
  "number" : 39,
  "text" : "O SENHOR salva os justos; ele é sua fortaleza em tempos de aflição."
}, {
  "number" : 40,
  "text" : "O SENHOR os socorre e os livra dos perversos. Ele os salva, porque nele se refugiam."
} ]