[ {
  "number" : 1,
  "text" : "Ó SENHOR, não me repreendas em tua ira, nem me disciplines em tua fúria!"
}, {
  "number" : 2,
  "text" : "Tuas flechas se cravam fundo em mim, e o peso de tua mão me esmaga."
}, {
  "number" : 3,
  "text" : "Por causa de tua ira, todo o meu corpo adoece; minha saúde está arruinada, por causa de meu pecado."
}, {
  "number" : 4,
  "text" : "Minha culpa me sufoca; é um fardo pesado e insuportável."
}, {
  "number" : 5,
  "text" : "Minhas feridas infeccionaram e cheiram mal, por causa de minha insensatez."
}, {
  "number" : 6,
  "text" : "Estou encurvado e atormentado; entristecido, ando o dia todo de um lado para o outro."
}, {
  "number" : 7,
  "text" : "Meu corpo arde em febre, minha saúde está arruinada."
}, {
  "number" : 8,
  "text" : "Estou exausto e abatido; meus gemidos vêm de um coração angustiado."
}, {
  "number" : 9,
  "text" : "Tu conheces meus desejos, Senhor, e ouves cada um de meus suspiros."
}, {
  "number" : 10,
  "text" : "Meu coração bate depressa, minhas forças se esvaem, e a luz de meus olhos se apaga."
}, {
  "number" : 11,
  "text" : "Amigos e conhecidos se afastam de mim, por causa de minha doença, e até minha família se mantém distante."
}, {
  "number" : 12,
  "text" : "Meus inimigos preparam armadilhas para me matar; os que desejam meu mal tramam para me arruinar e passam o dia planejando sua traição."
}, {
  "number" : 13,
  "text" : "Eu, porém, me faço de surdo para suas ameaças; como mudo, permaneço calado diante deles."
}, {
  "number" : 14,
  "text" : "Escolhi nada ouvir e nada responder."
}, {
  "number" : 15,
  "text" : "Pois espero por ti, ó SENHOR; responde por mim, Senhor, meu Deus."
}, {
  "number" : 16,
  "text" : "Orei: “Não deixes que meus inimigos zombem de mim, nem que se divirtam com minha queda”."
}, {
  "number" : 17,
  "text" : "Estou à beira de um colapso; enfrento dor constante."
}, {
  "number" : 18,
  "text" : "Confesso, porém, minha culpa; sinto profundo lamento do que fiz."
}, {
  "number" : 19,
  "text" : "Meus inimigos são muitos e fortes; eles me odeiam sem razão."
}, {
  "number" : 20,
  "text" : "Pagam o bem com o mal e opõem-se a mim porque procuro o bem."
}, {
  "number" : 21,
  "text" : "Não me abandones, SENHOR; não permaneças distante, meu Deus."
}, {
  "number" : 22,
  "text" : "Vem depressa me ajudar, ó Senhor, meu salvador!"
} ]