[ {
  "number" : 1,
  "text" : "Ó Deus, ouvimos com os próprios ouvidos; nossos antepassados nos contaram tudo que fizeste em seus dias, muito tempo atrás."
}, {
  "number" : 2,
  "text" : "Com teu poder, expulsaste as nações e estabeleceste teu povo na terra. Esmagaste os povos inimigos e libertaste nossos antepassados."
}, {
  "number" : 3,
  "text" : "Não foi por suas espadas que eles conquistaram a terra, não foi pela força de seus braços que alcançaram vitória. Foi pela tua mão direita e pelo teu braço forte, pela luz intensa do teu rosto; foi por causa do teu amor por eles."
}, {
  "number" : 4,
  "text" : "Tu és meu Rei e meu Deus; decretas vitórias para Israel."
}, {
  "number" : 5,
  "text" : "Com teu poder, afastamos nossos inimigos; em teu nome, pisoteamos nossos adversários."
}, {
  "number" : 6,
  "text" : "Não confio em meu arco, não conto com minha espada para me salvar."
}, {
  "number" : 7,
  "text" : "Tu nos concedes vitória sobre nossos inimigos e envergonhas os que nos odeiam."
}, {
  "number" : 8,
  "text" : "Ó Deus, o dia todo te damos glória e louvamos teu nome para sempre."
}, {
  "number" : 9,
  "text" : "Agora, porém, tu nos rejeitaste e nos envergonhaste; já não conduzes nossos exércitos para as batalhas."
}, {
  "number" : 10,
  "text" : "Tu nos fazes bater em retirada diante de nossos inimigos e permites que sejamos saqueados por aqueles que nos odeiam."
}, {
  "number" : 11,
  "text" : "Entregaste-nos como ovelhas para o matadouro e espalhaste-nos entre as nações."
}, {
  "number" : 12,
  "text" : "Vendeste teu povo precioso por uma ninharia e não tiveste lucro com a venda."
}, {
  "number" : 13,
  "text" : "Permitiste que as nações vizinhas zombassem de nós; somos objeto de desprezo e ridículo para os que nos rodeiam."
}, {
  "number" : 14,
  "text" : "Fizeste de nós motivo de riso entre as nações; com desdém, balançam a cabeça para nós."
}, {
  "number" : 15,
  "text" : "Não há como escapar da humilhação constante; temos o rosto coberto de vergonha."
}, {
  "number" : 16,
  "text" : "Não ouvimos outra coisa, senão os insultos dos que zombam de nós. Não vemos outra coisa, senão os inimigos que desejam vingança."
}, {
  "number" : 17,
  "text" : "Tudo isso aconteceu sem que nos esquecêssemos de ti, sem que fôssemos infiéis à tua aliança."
}, {
  "number" : 18,
  "text" : "Nosso coração não te abandonou, não desviamos os pés de teu caminho."
}, {
  "number" : 19,
  "text" : "Tu, porém, nos esmagaste no deserto, onde vivem os chacais, e nos cobriste de escuridão e morte."
}, {
  "number" : 20,
  "text" : "Se tivéssemos nos esquecido do nome de nosso Deus, ou estendido as mãos em oração a deuses estrangeiros,"
}, {
  "number" : 21,
  "text" : "Deus com certeza saberia, pois ele conhece os segredos de cada coração."
}, {
  "number" : 22,
  "text" : "Mas, por causa de ti, enfrentamos a morte todos os dias; somos como ovelhas levadas para o matadouro."
}, {
  "number" : 23,
  "text" : "Desperta, Senhor! Por que dormes? Levanta-te! Não nos rejeites para sempre!"
}, {
  "number" : 24,
  "text" : "Por que escondes o rosto de nós? Por que te esqueces de nosso sofrimento e opressão?"
}, {
  "number" : 25,
  "text" : "Desfalecemos no pó, caídos com o corpo no chão."
}, {
  "number" : 26,
  "text" : "Levanta-te e ajuda-nos! Resgata-nos por causa do teu amor!"
} ]