[ {
  "number" : 1,
  "text" : "Lindas palavras comovem meu coração; recitarei um belo poema a respeito do rei, pois minha língua é como a pena de um habilidoso escritor."
}, {
  "number" : 2,
  "text" : "Tu és o mais belo de todos; palavras graciosas fluem de teus lábios. Sim, Deus te abençoou para sempre."
}, {
  "number" : 3,
  "text" : "Põe tua espada à cintura, ó poderoso guerreiro; tu és glorioso e majestoso!"
}, {
  "number" : 4,
  "text" : "Em tua majestade, cavalga para a vitória e defende a verdade, a humildade e a justiça; avança e realiza feitos notáveis."
}, {
  "number" : 5,
  "text" : "Tuas flechas são agudas e atravessam o coração de teus inimigos; as nações caem a teus pés."
}, {
  "number" : 6,
  "text" : "Teu trono, ó Deus, permanece para todo o sempre; tu governas com cetro de justiça."
}, {
  "number" : 7,
  "text" : "Amas a justiça e odeias o mal; por isso, Deus, o teu Deus, te ungiu. Derramou sobre ti o óleo da alegria mais que sobre qualquer outro."
}, {
  "number" : 8,
  "text" : "Mirra, aloés e cássia perfumam tuas roupas; em palácios de marfim, instrumentos de cordas te alegram."
}, {
  "number" : 9,
  "text" : "Entre as mulheres de tua corte há filhas de reis; à tua direita, está a rainha, usando joias de ouro puro de Ofir."
}, {
  "number" : 10,
  "text" : "Ouça, ó filha de rei; leve a sério o que digo. Esqueça seu povo e sua família,"
}, {
  "number" : 11,
  "text" : "pois o rei, seu marido, se encanta com sua beleza; honre-o, pois ele é seu senhor."
}, {
  "number" : 12,
  "text" : "A cidade de Tiro a cobrirá de presentes, os ricos suplicarão por seu favor."
}, {
  "number" : 13,
  "text" : "A princesa é uma linda noiva, belíssima em seu vestido dourado."
}, {
  "number" : 14,
  "text" : "Em suas roupas bordadas, é levada até o rei, acompanhada de suas damas de honra."
}, {
  "number" : 15,
  "text" : "Formam um grupo alegre e festivo que entra no palácio real."
}, {
  "number" : 16,
  "text" : "Teus filhos serão reis, como o pai deles; tu os farás governantes de muitas terras."
}, {
  "number" : 17,
  "text" : "Eu darei honra ao teu nome por todas as gerações; por isso, as nações te louvarão para todo o sempre."
} ]