[ {
  "number" : 1,
  "text" : "O SENHOR, o Deus Poderoso, falou; convocou toda a humanidade, desde onde o sol nasce até onde se põe."
}, {
  "number" : 2,
  "text" : "Do monte Sião, lugar de perfeita beleza, Deus resplandece."
}, {
  "number" : 3,
  "text" : "Nosso Deus se aproxima e não está em silêncio. Fogo devora tudo em seu caminho, e ao seu redor há uma grande tempestade."
}, {
  "number" : 4,
  "text" : "Ele convoca os céus em cima e a terra embaixo, para testemunharem o julgamento de seu povo."
}, {
  "number" : 5,
  "text" : "“Tragam aqui os que me são fiéis, os que fizeram comigo uma aliança de oferta de sacrifícios.”"
}, {
  "number" : 6,
  "text" : "Então, que os céus proclamem sua justiça, pois o próprio Deus será o juiz."
}, {
  "number" : 7,
  "text" : "“Ó meu povo, ouça o que direi, estas são minhas acusações contra você, ó Israel: Eu sou Deus, o seu Deus!"
}, {
  "number" : 8,
  "text" : "Não o reprovo por seus sacrifícios, nem pelos holocaustos que sempre oferecem."
}, {
  "number" : 9,
  "text" : "Não preciso, contudo, dos novilhos de seus estábulos, nem dos bodes de seus currais."
}, {
  "number" : 10,
  "text" : "Pois são meus todos os animais dos bosques, e sou dono do gado nos milhares de colinas."
}, {
  "number" : 11,
  "text" : "Conheço cada pássaro dos montes, e todos os animais dos campos me pertencem."
}, {
  "number" : 12,
  "text" : "Se eu tivesse fome, não lhes diria, pois meu é o mundo inteiro e tudo que nele há."
}, {
  "number" : 13,
  "text" : "Acaso como a carne de touros ou bebo o sangue de bodes?"
}, {
  "number" : 14,
  "text" : "Ofereçam a Deus seu sacrifício de gratidão e cumpram os votos que fizerem ao Altíssimo."
}, {
  "number" : 15,
  "text" : "Então clamem a mim em tempos de aflição; eu os livrarei, e vocês me darão glória.”"
}, {
  "number" : 16,
  "text" : "Ao perverso, porém, Deus diz: “De que adianta recitar meus decretos e falar a respeito de minha aliança?"
}, {
  "number" : 17,
  "text" : "Pois você recusa minha disciplina e trata minhas palavras como lixo."
}, {
  "number" : 18,
  "text" : "Quando vê ladrões, aprova o que fazem e passa seu tempo com adúlteros."
}, {
  "number" : 19,
  "text" : "Sua boca está cheia de maldade, e sua língua, repleta de mentiras."
}, {
  "number" : 20,
  "text" : "Vive a caluniar seu irmão, filho de sua própria mãe."
}, {
  "number" : 21,
  "text" : "Enquanto você assim agia, permaneci calado, e você pensou que éramos iguais. Agora, porém, o repreenderei; contra você apresentarei minhas acusações."
}, {
  "number" : 22,
  "text" : "Pensem bem e arrependam-se todos vocês que de mim se esquecem; caso contrário, eu os despedaçarei e ninguém os ajudará."
}, {
  "number" : 23,
  "text" : "A gratidão, porém, é um sacrifício que de fato me honra; se permanecerem em meus caminhos, eu lhes revelarei a salvação de Deus”."
} ]