[ {
  "number" : 1,
  "text" : "Aclamem a Deus, todos os habitantes da terra!"
}, {
  "number" : 2,
  "text" : "Cantem a glória de seu nome, anunciem ao mundo quão glorioso ele é."
}, {
  "number" : 3,
  "text" : "Digam a Deus: “Como são notáveis os teus feitos! Teus inimigos rastejam diante do teu grande poder."
}, {
  "number" : 4,
  "text" : "Tudo que há na terra te adorará; cantará louvores a ti e anunciará teu nome em cânticos”."
}, {
  "number" : 5,
  "text" : "Venham e vejam as obras de Deus! Que feitos notáveis ele realiza em favor das pessoas!"
}, {
  "number" : 6,
  "text" : "Abriu um caminho seco pelo meio do mar, e seu povo atravessou a pé; ali nos alegramos nele."
}, {
  "number" : 7,
  "text" : "Com seu grande poder, ele governa para sempre e vigia cada movimento das nações; que nenhum rebelde se levante contra ele."
}, {
  "number" : 8,
  "text" : "Que o mundo inteiro celebre nosso Deus e cante louvores a ele em alta voz!"
}, {
  "number" : 9,
  "text" : "Nossa vida está em suas mãos; ele não permite que nossos pés tropecem."
}, {
  "number" : 10,
  "text" : "Tu nos puseste à prova, ó Deus, e nos purificaste como prata."
}, {
  "number" : 11,
  "text" : "Tu nos prendeste em tua armadilha e colocaste sobre nossas costas o fardo da opressão."
}, {
  "number" : 12,
  "text" : "Permitiste que inimigos nos pisoteassem; passamos pelo fogo e pela água, mas tu nos trouxeste a um lugar de grande fartura."
}, {
  "number" : 13,
  "text" : "Agora venho ao teu templo com holocaustos para cumprir os votos que fiz a ti,"
}, {
  "number" : 14,
  "text" : "sim, os votos sagrados que fiz quando estava em grande aflição."
}, {
  "number" : 15,
  "text" : "Por isso te apresentarei holocaustos: meus melhores carneiros, como aroma agradável, e um sacrifício de novilhos e cabritos."
}, {
  "number" : 16,
  "text" : "Venham e ouçam, todos vocês que temem a Deus, e eu lhes contarei o que ele fez por mim."
}, {
  "number" : 17,
  "text" : "Pois a ele clamei por socorro e o louvei enquanto falava."
}, {
  "number" : 18,
  "text" : "Se eu não tivesse confessado o pecado em meu coração, o Senhor não teria ouvido."
}, {
  "number" : 19,
  "text" : "Mas Deus ouviu! Ele atendeu à minha oração."
}, {
  "number" : 20,
  "text" : "Louvado seja Deus, que não rejeitou minha oração, nem afastou de mim o seu amor."
} ]