[ {
  "number" : 1,
  "text" : "Levanta-te, ó Deus, e dispersa teus inimigos; fujam de ti todos que te odeiam."
}, {
  "number" : 2,
  "text" : "Sopra-os para longe como fumaça e derrete-os como cera no fogo. Que os perversos sejam destruídos na presença de Deus."
}, {
  "number" : 3,
  "text" : "Que os justos, porém, se alegrem; exultem na presença de Deus e sejam cheios de alegria."
}, {
  "number" : 4,
  "text" : "Cantem louvores a Deus e a seu nome, exaltem aquele que cavalga sobre as nuvens. Seu nome é SENHOR; alegrem-se em sua presença!"
}, {
  "number" : 5,
  "text" : "Pai dos órfãos, defensor das viúvas, esse é Deus, cuja habitação é santa."
}, {
  "number" : 6,
  "text" : "Deus dá uma família aos que vivem sós; liberta os presos e os faz prosperar. Os rebeldes, porém, ele faz morar em terra árida."
}, {
  "number" : 7,
  "text" : "Ó Deus, quando conduziste teu povo, quando marchaste através do deserto,"
}, {
  "number" : 8,
  "text" : "a terra tremeu, e o céu derramou chuva, diante de ti, o Deus do Sinai, diante de ti, o Deus de Israel."
}, {
  "number" : 9,
  "text" : "Enviaste muitas chuvas, ó Deus, para refrescar a terra exausta."
}, {
  "number" : 10,
  "text" : "Ali teu povo se estabeleceu, e com farta colheita, ó Deus, proveste aos necessitados."
}, {
  "number" : 11,
  "text" : "O Senhor dá a ordem, e um grande exército traz boas notícias."
}, {
  "number" : 12,
  "text" : "Reis inimigos e seus exércitos fogem, enquanto as mulheres repartem em casa os despojos."
}, {
  "number" : 13,
  "text" : "Mesmo os que viviam entre os currais de ovelhas encontraram pombas com asas de prata e penas de ouro."
}, {
  "number" : 14,
  "text" : "O Todo-poderoso dispersou os reis, como uma tempestade de neve sobre o monte Zalmom."
}, {
  "number" : 15,
  "text" : "Os montes de Basã são majestosos, com cumes altos que chegam até o céu."
}, {
  "number" : 16,
  "text" : "Ó montes elevados, por que olham com inveja para o monte Sião, onde Deus escolheu habitar, onde o SENHOR habitará para sempre?"
}, {
  "number" : 17,
  "text" : "Cercado de milhares e milhares de carruagens, o Senhor veio do monte Sinai para seu santuário."
}, {
  "number" : 18,
  "text" : "Quando subiste às alturas, levaste muitos prisioneiros; recebeste dádivas do povo, até mesmo dos que se rebelaram contra ti. Agora o SENHOR Deus viverá ali, em nosso meio."
}, {
  "number" : 19,
  "text" : "Louvado seja o Senhor; louvado seja Deus, nosso salvador! A cada dia ele nos carrega em seus braços."
}, {
  "number" : 20,
  "text" : "O nosso Deus é Deus que salva! O SENHOR Soberano nos livra da morte."
}, {
  "number" : 21,
  "text" : "Deus esmagará a cabeça de seus inimigos, esmagará o crânio dos que insistem em pecar."
}, {
  "number" : 22,
  "text" : "O Senhor diz: “De Basã farei descer meus inimigos; das profundezas do mar os farei subir."
}, {
  "number" : 23,
  "text" : "Você, meu povo, lavará os pés no sangue deles, e até seus cães terão sua porção!”."
}, {
  "number" : 24,
  "text" : "Já se vê teu cortejo, ó Deus, o cortejo de meu Deus e Rei, entrando no santuário."
}, {
  "number" : 25,
  "text" : "À frente vão os cantores, atrás vêm os músicos, no meio vêm as moças tocando tamborins."
}, {
  "number" : 26,
  "text" : "Louvem a Deus, todos vocês, louvem o SENHOR, a fonte de vida de Israel."
}, {
  "number" : 27,
  "text" : "Vejam, à frente vai a pequena tribo de Benjamim; logo atrás vem a grande multidão de governantes de Judá e todos os governantes de Zebulom e Naftali."
}, {
  "number" : 28,
  "text" : "Manifesta tua força, ó Deus, mostra teu poder divino por nós, como fizeste no passado."
}, {
  "number" : 29,
  "text" : "Os reis levam tributos ao teu templo, em Jerusalém."
}, {
  "number" : 30,
  "text" : "Repreende-os, esses animais selvagens à espreita entre os juncos, essa manada de touros no meio de bezerros fracos. Faze-os trazer barras de prata como humilde tributo, dispersa as nações que têm prazer em guerrear."
}, {
  "number" : 31,
  "text" : "Que o Egito venha com dádivas de metais preciosos, que a Etiópia traga tributos a Deus."
}, {
  "number" : 32,
  "text" : "Cantem a Deus, reinos da terra, cantem louvores ao Senhor!"
}, {
  "number" : 33,
  "text" : "Cantem àquele que cavalga pelos céus antigos, cuja voz poderosa troveja dos céus."
}, {
  "number" : 34,
  "text" : "Anunciem a todos o poder de Deus; sua majestade está sobre Israel, sua força é poderosa nos céus."
}, {
  "number" : 35,
  "text" : "Deus é temível em seu santuário; o Deus de Israel dá poder e força a seu povo. Louvado seja Deus!"
} ]