[ {
  "number" : 1,
  "text" : "Em ti, SENHOR, me refugio; não permitas que eu seja envergonhado."
}, {
  "number" : 2,
  "text" : "Salva-me e resgata-me, pois tu és justo. Inclina teu ouvido para me escutar e livra-me."
}, {
  "number" : 3,
  "text" : "Sê minha rocha de refúgio, onde sempre posso me esconder. Dá ordem para que eu seja liberto, pois és minha rocha e minha fortaleza."
}, {
  "number" : 4,
  "text" : "Livra-me, meu Deus, do poder dos perversos, das garras dos opressores cruéis."
}, {
  "number" : 5,
  "text" : "Só tu, Senhor, és minha esperança; confio em ti, SENHOR, desde a infância."
}, {
  "number" : 6,
  "text" : "Sim, de ti dependo desde meu nascimento; cuidas de mim desde o ventre de minha mãe. Sempre te louvarei!"
}, {
  "number" : 7,
  "text" : "Minha vida é exemplo para muitos, pois tens sido minha força e meu refúgio."
}, {
  "number" : 8,
  "text" : "Por isso, não deixo de te louvar; o dia todo declaro tua glória."
}, {
  "number" : 9,
  "text" : "Não me rejeites agora, em minha velhice; não me abandones quando me faltam as forças."
}, {
  "number" : 10,
  "text" : "Pois meus inimigos falam contra mim; juntos, planejam me matar."
}, {
  "number" : 11,
  "text" : "Dizem: “Deus o abandonou! Vamos persegui-lo e prendê-lo, pois agora ninguém o livrará”."
}, {
  "number" : 12,
  "text" : "Ó Deus, não permaneças distante; vem depressa me socorrer, meu Deus."
}, {
  "number" : 13,
  "text" : "Traz vergonha e destruição sobre meus acusadores, cobre de vergonha e humilhação os que desejam me prejudicar."
}, {
  "number" : 14,
  "text" : "Eu, porém, continuarei a esperar em ti e te louvarei cada vez mais."
}, {
  "number" : 15,
  "text" : "Falarei a todos de tua justiça; o dia todo, anunciarei tua salvação, embora não seja habilidoso com as palavras."
}, {
  "number" : 16,
  "text" : "Louvarei teus feitos poderosos, SENHOR Soberano; contarei a todos que somente tu és justo."
}, {
  "number" : 17,
  "text" : "Ó Deus, desde a infância me tens ensinado, e até hoje anuncio tuas maravilhas."
}, {
  "number" : 18,
  "text" : "Não me abandones, ó Deus, agora que estou velho, de cabelos brancos. Deixe-me proclamar tua força a esta nova geração, teu poder a todos que vierem depois de mim."
}, {
  "number" : 19,
  "text" : "Tua justiça, ó Deus, chega até os mais altos céus; tens feito coisas grandiosas. Quem se compara a ti, ó Deus?"
}, {
  "number" : 20,
  "text" : "Permitiste que eu passasse por muito sofrimento, mas ainda restaurarás minha vida e me farás subir das profundezas da terra."
}, {
  "number" : 21,
  "text" : "Tu me darás ainda mais honra e voltarás a me confortar."
}, {
  "number" : 22,
  "text" : "Então te louvarei com instrumento de cordas, pois és fiel às tuas promessas, ó meu Deus. Cantarei louvores a ti com a harpa, ó Santo de Israel."
}, {
  "number" : 23,
  "text" : "Darei gritos de alegria e cantarei louvores a ti, pois tu me resgataste."
}, {
  "number" : 24,
  "text" : "Anunciarei, o dia todo, teus feitos de justiça, pois foram envergonhados e humilhados todos que tentaram me prejudicar."
} ]