[ {
  "number" : 1,
  "text" : "Certamente Deus é bom para Israel, para os que têm coração puro."
}, {
  "number" : 2,
  "text" : "Quanto a mim, quase tropecei; meus pés escorregaram e quase caí."
}, {
  "number" : 3,
  "text" : "Pois tive inveja dos orgulhosos quando os vi prosperar apesar de sua perversidade."
}, {
  "number" : 4,
  "text" : "Levam uma vida sem sofrimento e têm o corpo saudável e forte."
}, {
  "number" : 5,
  "text" : "Não enfrentam dificuldades, nem estão cheios de problemas, como os demais."
}, {
  "number" : 6,
  "text" : "Ostentam o orgulho como um colar de pedras preciosas e vestem-se de crueldade."
}, {
  "number" : 7,
  "text" : "Seus olhos cobiçam sempre mais, e o coração vive cheio de más intenções."
}, {
  "number" : 8,
  "text" : "Zombam e falam somente maldades; em seu orgulho, ameaçam usar de violência."
}, {
  "number" : 9,
  "text" : "Falam como se fossem donos dos céus, e suas palavras arrogantes percorrem a terra."
}, {
  "number" : 10,
  "text" : "Por isso, o povo se volta para eles e bebe todas as suas palavras."
}, {
  "number" : 11,
  "text" : "“O que Deus sabe?”, perguntam. “Acaso o Altíssimo tem conhecimento disso?”"
}, {
  "number" : 12,
  "text" : "Vejam como os perversos desfrutam uma vida tranquila, enquanto suas riquezas se multiplicam."
}, {
  "number" : 13,
  "text" : "Foi à toa que mantive o coração puro? Foi em vão que agi de modo íntegro?"
}, {
  "number" : 14,
  "text" : "O dia todo só enfrento problemas; cada manhã sou castigado."
}, {
  "number" : 15,
  "text" : "Se eu tivesse falado como eles, teria traído teu povo."
}, {
  "number" : 16,
  "text" : "Tentei compreender por que prosperam; que tarefa difícil!"
}, {
  "number" : 17,
  "text" : "Então, entrei em teu santuário, ó Deus, e por fim entendi o destino deles."
}, {
  "number" : 18,
  "text" : "Tu os puseste num caminho escorregadio e os fizeste cair do precipício para a destruição."
}, {
  "number" : 19,
  "text" : "São destruídos de repente, completamente tomados de pavor."
}, {
  "number" : 20,
  "text" : "Quando te levantares, ó Senhor, rirás das ideias tolas deles, como quem ri de um sonho pela manhã."
}, {
  "number" : 21,
  "text" : "Percebi, então, que meu coração se amargurou e que eu estava despedaçado por dentro."
}, {
  "number" : 22,
  "text" : "Fui tolo e ignorante; a teus olhos devo ter parecido um animal irracional."
}, {
  "number" : 23,
  "text" : "E, no entanto, ainda pertenço a ti; tu seguras minha mão direita."
}, {
  "number" : 24,
  "text" : "Tu me guias com teu conselho e me conduzes a um destino glorioso."
}, {
  "number" : 25,
  "text" : "Quem mais eu tenho no céu senão a ti? Eu te desejo mais que a qualquer coisa na terra."
}, {
  "number" : 26,
  "text" : "Minha saúde pode acabar e meu espírito fraquejar, mas Deus continua sendo a força de meu coração; ele é minha possessão para sempre."
}, {
  "number" : 27,
  "text" : "Os que te abandonam perecerão, pois destróis os que de ti se afastam."
}, {
  "number" : 28,
  "text" : "Quanto a mim, como é bom estar perto de Deus! Fiz do SENHOR Soberano meu refúgio e anunciarei a todos tuas maravilhas."
} ]