[ {
  "number" : 1,
  "text" : "Ó Deus, por que nos rejeitaste por tanto tempo? Por que é tão intensa tua ira contra as ovelhas de teu pasto?"
}, {
  "number" : 2,
  "text" : "Lembra-te de que somos o povo que adquiriste muito tempo atrás, a tribo que resgataste como tua propriedade; lembra-te ainda do monte Sião, a tua habitação."
}, {
  "number" : 3,
  "text" : "Caminha pelas ruínas assustadoras da cidade; vê como o inimigo destruiu teu santuário."
}, {
  "number" : 4,
  "text" : "Ali teus inimigos deram gritos de vitória; ali, hastearam suas bandeiras de guerra."
}, {
  "number" : 5,
  "text" : "Usaram seus machados como lenhadores no bosque."
}, {
  "number" : 6,
  "text" : "Com machados e picaretas, despedaçaram os painéis entalhados."
}, {
  "number" : 7,
  "text" : "Incendiaram todo o teu santuário, profanaram o lugar de habitação do teu nome."
}, {
  "number" : 8,
  "text" : "Pensaram: “Vamos destruir tudo!”, e queimaram todos os lugares de adoração a Deus."
}, {
  "number" : 9,
  "text" : "Já não vemos teus sinais; não há mais profetas, e ninguém sabe quando isso acabará."
}, {
  "number" : 10,
  "text" : "Até quando, ó Deus, permitirás que nossos inimigos te insultem? Acaso deixarás que blasfemem teu nome para sempre?"
}, {
  "number" : 11,
  "text" : "Por que reténs tua forte mão direita? Estende-a com poder e destrói-os!"
}, {
  "number" : 12,
  "text" : "Tu, ó Deus, és meu rei desde a antiguidade e trazes salvação à terra."
}, {
  "number" : 13,
  "text" : "Com tua força, dividiste o mar e despedaçaste a cabeça dos monstros marinhos."
}, {
  "number" : 14,
  "text" : "Esmagaste a cabeça do Leviatã e o deste como alimento aos animais do deserto."
}, {
  "number" : 15,
  "text" : "Fizestes jorrar fontes e riachos e secaste rios de águas torrenciais."
}, {
  "number" : 16,
  "text" : "Tanto o dia como a noite pertencem a ti; criaste a luz das estrelas e o sol."
}, {
  "number" : 17,
  "text" : "Determinaste os limites da terra e fizeste o verão e o inverno."
}, {
  "number" : 18,
  "text" : "Vê como os inimigos te insultam, SENHOR; uma nação insensata blasfemou teu nome."
}, {
  "number" : 19,
  "text" : "Não permitas que esses animais selvagens destruam tua pomba; não te esqueças para sempre de teu povo aflito."
}, {
  "number" : 20,
  "text" : "Lembra-te das promessas da aliança, pois a terra está cheia de escuridão e violência."
}, {
  "number" : 21,
  "text" : "Não permitas que os oprimidos voltem a ser humilhados; em vez disso, que os pobres e os necessitados louvem teu nome."
}, {
  "number" : 22,
  "text" : "Levanta-te, ó Deus, e defende tua causa; lembra-te de como esses tolos te insultam o dia todo."
}, {
  "number" : 23,
  "text" : "Não ignores o que teus inimigos disseram, nem o tumulto que cresce sem parar."
} ]