[ {
  "number" : 1,
  "text" : "Clamo a Deus; sim, grito bem alto. Quem dera Deus me ouvisse!"
}, {
  "number" : 2,
  "text" : "Quando eu estava angustiado, busquei o Senhor. Orei a noite toda, de mãos estendidas para o céu, mas minha alma recusou ser consolada."
}, {
  "number" : 3,
  "text" : "Lembro-me de Deus e começo a gemer; desfaleço, ansioso por sua ajuda."
}, {
  "number" : 4,
  "text" : "Tu não me deixas dormir; estou tão desesperado que nem consigo falar!"
}, {
  "number" : 5,
  "text" : "Penso nos dias que passaram, nos anos que há muito se foram."
}, {
  "number" : 6,
  "text" : "À noite, relembro canções alegres; consulto minha alma e procuro compreender minha situação."
}, {
  "number" : 7,
  "text" : "Acaso o Senhor me rejeitou em definitivo? Jamais voltará a ser bondoso comigo?"
}, {
  "number" : 8,
  "text" : "Seu amor se foi para nunca mais voltar? Deixou de cumprir suas promessas para sempre?"
}, {
  "number" : 9,
  "text" : "Deus se esqueceu de ser bondoso? Em sua ira, fechou a porta para a compaixão?"
}, {
  "number" : 10,
  "text" : "Pensei: “É por esta razão que sofro; o Altíssimo voltou sua mão direita contra mim”."
}, {
  "number" : 11,
  "text" : "Depois, porém, lembro-me de tudo que fizeste, SENHOR; recordo-me de tuas maravilhas do passado."
}, {
  "number" : 12,
  "text" : "Estão sempre em meus pensamentos; não deixo de refletir sobre teus poderosos feitos."
}, {
  "number" : 13,
  "text" : "Teus caminhos, ó Deus, são santos; que deus é poderoso como o nosso Deus?"
}, {
  "number" : 14,
  "text" : "És o Deus que realiza maravilhas; mostras o teu poder entre as nações!"
}, {
  "number" : 15,
  "text" : "Com teu braço forte resgataste teu povo, os descendentes de Jacó e José."
}, {
  "number" : 16,
  "text" : "As águas te viram, ó Deus, as águas te viram e estremeceram; até as profundezas do mar se agitaram."
}, {
  "number" : 17,
  "text" : "As nuvens derramaram chuva, os trovões ressoaram nas alturas, os teus relâmpagos riscaram os céus."
}, {
  "number" : 18,
  "text" : "No redemoinho ouviu-se o estrondo de teu trovão; os relâmpagos iluminaram o mundo, e a terra tremeu e se abalou."
}, {
  "number" : 19,
  "text" : "Teu caminho passou pelo mar, teu trajeto, pelas águas poderosas, e ninguém percebeu teus passos."
}, {
  "number" : 20,
  "text" : "Conduziste teu povo como um rebanho de ovelhas, pelas mãos de Moisés e Arão."
} ]