[ {
  "number" : 1,
  "text" : "Ó meu povo, ouça minhas instruções! Abra os ouvidos para o que direi,"
}, {
  "number" : 2,
  "text" : "pois lhe falarei por meio de parábola. Ensinarei enigmas de nosso passado,"
}, {
  "number" : 3,
  "text" : "histórias que ouvimos e conhecemos, que nossos antepassados nos transmitiram."
}, {
  "number" : 4,
  "text" : "Não esconderemos essas verdades de nossos filhos; contaremos à geração seguinte os feitos gloriosos do SENHOR, seu poder e suas maravilhas."
}, {
  "number" : 5,
  "text" : "Pois ele estabeleceu seus preceitos a Jacó, deu sua lei a Israel. Ordenou a nossos antepassados que a ensinassem a seus filhos,"
}, {
  "number" : 6,
  "text" : "para que a geração seguinte, os filhos ainda por nascer, a conhecesse, e eles, por sua vez, a ensinarão a seus filhos."
}, {
  "number" : 7,
  "text" : "Portanto, cada geração deve pôr sua esperança em Deus, não esquecer seus poderosos feitos e obedecer a seus mandamentos."
}, {
  "number" : 8,
  "text" : "Assim, não serão como seus antepassados, teimosos, rebeldes e infiéis, que se recusaram a confiar em Deus de todo o coração."
}, {
  "number" : 9,
  "text" : "Os guerreiros de Efraim, embora armados de arcos, deram meia-volta e fugiram no dia da batalha."
}, {
  "number" : 10,
  "text" : "Não cumpriram a aliança de Deus, não quiseram viver de acordo com sua lei."
}, {
  "number" : 11,
  "text" : "Esqueceram o que ele havia feito, as maravilhas que lhes tinha mostrado,"
}, {
  "number" : 12,
  "text" : "os milagres que realizara para seus antepassados na planície de Zoã, na terra do Egito."
}, {
  "number" : 13,
  "text" : "Pois ele dividiu o mar e os conduziu na travessia; fez as águas se erguerem como muralhas."
}, {
  "number" : 14,
  "text" : "Durante o dia, os guiava com uma nuvem, durante a noite, com a luz do fogo."
}, {
  "number" : 15,
  "text" : "No deserto, partiu as rochas para lhes dar água, como a que jorra de um manancial."
}, {
  "number" : 16,
  "text" : "Da pedra, fez brotar riachos e correr água como um rio."
}, {
  "number" : 17,
  "text" : "Ainda assim, continuaram a pecar contra ele e se rebelaram contra o Altíssimo no deserto."
}, {
  "number" : 18,
  "text" : "Puseram Deus à prova em seu coração e exigiram a comida que tanto queriam."
}, {
  "number" : 19,
  "text" : "Chegaram a falar contra o próprio Deus, dizendo: “Deus não é capaz de nos dar comida no deserto."
}, {
  "number" : 20,
  "text" : "Sim, ele pode bater numa rocha e dela fazer brotar água, mas não é capaz de dar pão e carne a seu povo”."
}, {
  "number" : 21,
  "text" : "Quando o SENHOR os ouviu, se enfureceu; o fogo de sua ira ardeu contra Jacó. Sim, sua ira se levantou contra Israel,"
}, {
  "number" : 22,
  "text" : "pois não creram em Deus nem confiaram em seu cuidado."
}, {
  "number" : 23,
  "text" : "Apesar disso, ele deu ordem às nuvens; abriu as portas dos céus."
}, {
  "number" : 24,
  "text" : "Fez chover maná para alimentá-los; deu-lhes pão dos céus."
}, {
  "number" : 25,
  "text" : "Eles comeram o pão dos anjos; receberam comida à vontade."
}, {
  "number" : 26,
  "text" : "Ele enviou dos céus o vento do leste e, por seu poder, guiou o vento do sul."
}, {
  "number" : 27,
  "text" : "Fez chover carne como se fosse pó, muitas e muitas aves, como a areia da praia."
}, {
  "number" : 28,
  "text" : "Fez as aves caírem dentro do acampamento, ao redor de suas tendas."
}, {
  "number" : 29,
  "text" : "O povo comeu à vontade; ele atendeu ao desejo deles."
}, {
  "number" : 30,
  "text" : "Mas, antes que estivessem satisfeitos, enquanto ainda tinham comida na boca,"
}, {
  "number" : 31,
  "text" : "a ira de Deus se levantou contra eles. Ele matou seus homens mais fortes; feriu mortalmente os jovens de Israel."
}, {
  "number" : 32,
  "text" : "Ainda assim, continuaram a pecar; não confiaram em Deus, apesar de suas maravilhas."
}, {
  "number" : 33,
  "text" : "Por isso, reduziu a vida deles a um sopro e fez seus dias terminarem em terror."
}, {
  "number" : 34,
  "text" : "Quando Deus começou a matá-los, finalmente o buscaram; arrependeram-se e levaram Deus a sério."
}, {
  "number" : 35,
  "text" : "Então lembraram que Deus era sua rocha, que o Deus Altíssimo era seu redentor."
}, {
  "number" : 36,
  "text" : "Contudo, foi só da boca para fora; mentiram para ele com os lábios."
}, {
  "number" : 37,
  "text" : "Pois o coração não era leal a Deus; não foram fiéis à sua aliança."
}, {
  "number" : 38,
  "text" : "E, no entanto, ele foi misericordioso; perdoou seus pecados e não os destruiu. Muitas vezes conteve sua ira e não se enfureceu contra eles."
}, {
  "number" : 39,
  "text" : "Pois se lembrou de que eram simples mortais; passam como o vento, que não volta mais."
}, {
  "number" : 40,
  "text" : "Quantas vezes se rebelaram contra ele no deserto e o entristeceram naquela terra desolada!"
}, {
  "number" : 41,
  "text" : "Repetidamente, puseram Deus à prova e provocaram o Santo de Israel."
}, {
  "number" : 42,
  "text" : "Não se recordaram do seu poder, nem do dia em que ele os resgatou de seus inimigos."
}, {
  "number" : 43,
  "text" : "Não se lembraram dos sinais que ele fizera no Egito, das maravilhas realizadas na planície de Zoã."
}, {
  "number" : 44,
  "text" : "Ele transformou os rios em sangue, para que ninguém bebesse de suas águas."
}, {
  "number" : 45,
  "text" : "Enviou enxames de moscas para devorá-los e rãs para destruí-los."
}, {
  "number" : 46,
  "text" : "Entregou suas plantações às lagartas e suas colheitas, aos gafanhotos."
}, {
  "number" : 47,
  "text" : "Destruiu as videiras com granizo e as figueiras, com geadas."
}, {
  "number" : 48,
  "text" : "Entregou seu gado à chuva de pedras e seus rebanhos, aos raios."
}, {
  "number" : 49,
  "text" : "Lançou sobre eles sua ira ardente, sua fúria, indignação e hostilidade. Enviou contra eles muitos anjos destruidores."
}, {
  "number" : 50,
  "text" : "Voltou sua ira contra eles; não lhes poupou a vida, mas os devastou com a peste."
}, {
  "number" : 51,
  "text" : "Matou todos os filhos mais velhos do Egito, a flor da juventude na terra de Cam."
}, {
  "number" : 52,
  "text" : "Mas conduziu seu povo como um rebanho de ovelhas e os guiou em segurança pelo deserto."
}, {
  "number" : 53,
  "text" : "Manteve-os a salvo, e não tiveram medo; o mar cobriu seus inimigos."
}, {
  "number" : 54,
  "text" : "Levou o povo até a fronteira de sua terra santa, à região montanhosa que para eles conquistou."
}, {
  "number" : 55,
  "text" : "Diante deles expulsou as nações e repartiu entre eles sua herança; estabeleceu as tribos de Israel em seus lugares."
}, {
  "number" : 56,
  "text" : "Ainda assim, continuaram a pôr à prova o Deus Altíssimo e a se rebelar contra ele; não obedeceram a seus preceitos."
}, {
  "number" : 57,
  "text" : "Voltaram atrás e foram infiéis, como seus antepassados; mostraram-se indignos de confiança, como um arco defeituoso."
}, {
  "number" : 58,
  "text" : "Provocaram a ira de Deus ao construir altares para outros deuses; com seus ídolos, despertaram nele ciúmes."
}, {
  "number" : 59,
  "text" : "Quando Deus os ouviu, se enfureceu e rejeitou por completo Israel."
}, {
  "number" : 60,
  "text" : "Abandonou sua habitação em Siló, o tabernáculo onde vivia no meio do povo."
}, {
  "number" : 61,
  "text" : "Deixou que a arca de seu poder fosse capturada, entregou sua glória nas mãos de inimigos."
}, {
  "number" : 62,
  "text" : "Permitiu que seu povo fosse morto à espada, pois se enfureceu com eles, sua propriedade."
}, {
  "number" : 63,
  "text" : "Os jovens foram consumidos pelo fogo, e as moças não puderam entoar canções de núpcias."
}, {
  "number" : 64,
  "text" : "Os sacerdotes foram mortos à espada, e as viúvas não puderam lamentar as mortes."
}, {
  "number" : 65,
  "text" : "Então o Senhor se levantou, como de um sono, como o guerreiro que desperta da embriaguez."
}, {
  "number" : 66,
  "text" : "Fez os inimigos recuarem e os entregou à vergonha para sempre."
}, {
  "number" : 67,
  "text" : "Rejeitou, porém, os descendentes de José; não escolheu a tribo de Efraim."
}, {
  "number" : 68,
  "text" : "Antes, escolheu a tribo de Judá, o monte Sião, que ele amou."
}, {
  "number" : 69,
  "text" : "Ali construiu seu santuário, alto como os céus, firme e duradouro como a terra."
}, {
  "number" : 70,
  "text" : "Escolheu Davi, seu servo, e dos currais o chamou."
}, {
  "number" : 71,
  "text" : "Tirou-o do pastoreio de ovelhas e cordeiros e tornou-o pastor dos descendentes de Jacó, o povo que a Deus pertence, Israel."
}, {
  "number" : 72,
  "text" : "Com coração sincero, Davi cuidou deles e os conduziu com sensatez."
} ]