[ {
  "number" : 1,
  "text" : "Ó Deus, não fiques em silêncio! Não feches os ouvidos e não permaneças calado, ó Deus!"
}, {
  "number" : 2,
  "text" : "Não ouves o tumulto de teus adversários? Não vês que teus inimigos te desafiam?"
}, {
  "number" : 3,
  "text" : "Tramam com astúcia contra o teu povo; conspiram contra os teus protegidos."
}, {
  "number" : 4,
  "text" : "Dizem: “Venham, exterminemos a nação de Israel, para que ninguém se lembre de sua existência”."
}, {
  "number" : 5,
  "text" : "Sim, em unanimidade decidiram; fizeram um tratado e aliaram-se contra ti"
}, {
  "number" : 6,
  "text" : "os edomitas e os ismaelitas, os moabitas e os hagarenos,"
}, {
  "number" : 7,
  "text" : "os gebalitas, os amonitas e os amalequitas, os povos da Filístia e de Tiro."
}, {
  "number" : 8,
  "text" : "A eles também se uniram os assírios e se aliaram aos descendentes de Ló."
}, {
  "number" : 9,
  "text" : "Trata-os como trataste os midianitas, como trataste Sísera e Jabim no rio Quisom."
}, {
  "number" : 10,
  "text" : "Foram destruídos em En-Dor; tornaram-se adubo para a terra."
}, {
  "number" : 11,
  "text" : "Que seus nobres morram como Orebe e Zeebe, e todos os seus príncipes, como Zeba e Zalmuna,"
}, {
  "number" : 12,
  "text" : "pois disseram: “Vamos nos apossar das pastagens de Deus!”."
}, {
  "number" : 13,
  "text" : "Ó meu Deus, espalha-os como folhas num redemoinho, como palha ao vento."
}, {
  "number" : 14,
  "text" : "Assim como o fogo consome o bosque, como a chama incendeia os montes,"
}, {
  "number" : 15,
  "text" : "persegue-os com a tua tempestade, enche-os de medo com o teu vendaval."
}, {
  "number" : 16,
  "text" : "Faze-os cair na desgraça mais profunda, até que se sujeitem ao teu nome, SENHOR."
}, {
  "number" : 17,
  "text" : "Sejam envergonhados e aterrorizados para sempre e morram em desonra."
}, {
  "number" : 18,
  "text" : "Então aprenderão que somente tu és chamado SENHOR, somente tu és o Altíssimo, supremo sobre toda a terra."
} ]