[ {
  "number" : 1,
  "text" : "Inclina-te, SENHOR, e ouve minha oração; responde-me, pois estou aflito e necessitado."
}, {
  "number" : 2,
  "text" : "Protege-me, pois sou fiel a ti; salva-me, pois sou teu servo e em ti confio. Tu és meu Deus!"
}, {
  "number" : 3,
  "text" : "Tem misericórdia de mim, ó Senhor, pois clamo a ti sem parar."
}, {
  "number" : 4,
  "text" : "Alegra-me, Senhor, pois a ti me entrego."
}, {
  "number" : 5,
  "text" : "Ó Senhor, tu és tão bom, tão pronto a perdoar, tão cheio de amor por todos que te buscam."
}, {
  "number" : 6,
  "text" : "Ouve minha oração, SENHOR, e atende a meu clamor."
}, {
  "number" : 7,
  "text" : "Em tempos de aflição, clamarei a ti, e tu me responderás."
}, {
  "number" : 8,
  "text" : "Nenhum dos deuses é semelhante a ti, Senhor, nenhum deles pode fazer o que tu fazes."
}, {
  "number" : 9,
  "text" : "Todas as nações que criaste virão e se prostrarão diante de ti, Senhor, e glorificarão o teu nome."
}, {
  "number" : 10,
  "text" : "Pois tu és grande e realizas maravilhas; só tu és Deus."
}, {
  "number" : 11,
  "text" : "Ensina-me os teus caminhos, SENHOR, para que eu viva segundo a tua verdade. Concede-me pureza de coração, para que eu honre o teu nome."
}, {
  "number" : 12,
  "text" : "Ó Senhor, meu Deus, de todo o meu coração te louvarei; glorificarei o teu nome para sempre."
}, {
  "number" : 13,
  "text" : "Pois grande é o teu amor por mim; tu me livraste das profundezas da morte."
}, {
  "number" : 14,
  "text" : "Ó Deus, os arrogantes se levantam contra mim, pessoas violentas tentam me matar; não se importam contigo."
}, {
  "number" : 15,
  "text" : "Mas tu, Senhor, és Deus de compaixão e misericórdia, lento para se irar e cheio de amor e fidelidade."
}, {
  "number" : 16,
  "text" : "Olha para cá e tem compaixão de mim! Dá tua força a teu servo; sim, salva teu humilde servo."
}, {
  "number" : 17,
  "text" : "Mostra-me um sinal do teu favor; então serão envergonhados os que me odeiam, pois tu, SENHOR, me ajudas e me consolas."
} ]