[ {
  "number" : 1,
  "text" : "Ó SENHOR, Deus de minha salvação, clamo a ti de dia, venho a ti de noite."
}, {
  "number" : 2,
  "text" : "Agora, ouve minha oração; escuta meu clamor."
}, {
  "number" : 3,
  "text" : "Pois minha vida está cheia de problemas, e a morte se aproxima."
}, {
  "number" : 4,
  "text" : "Fui considerado morto, alguém que já não tem forças."
}, {
  "number" : 5,
  "text" : "Deixaram-me entre os mortos, estendido como um cadáver no túmulo. Caí no esquecimento e estou separado do teu cuidado."
}, {
  "number" : 6,
  "text" : "Tu me lançaste na cova mais funda, nas profundezas mais escuras."
}, {
  "number" : 7,
  "text" : "Tua ira pesa sobre mim; uma após a outra, tuas ondas me encobrem."
}, {
  "number" : 8,
  "text" : "Afastaste de mim os meus amigos e para eles me tornaste repulsivo; estou preso numa armadilha, e não há como escapar."
}, {
  "number" : 9,
  "text" : "As lágrimas de aflição me cegaram os olhos; todos os dias, clamo por ti, SENHOR, e a ti levanto as mãos."
}, {
  "number" : 10,
  "text" : "Será que tuas maravilhas têm algum uso para os mortos? Acaso os mortos se levantam e te louvam?"
}, {
  "number" : 11,
  "text" : "Podem os que estão no túmulo anunciar teu amor? Podem proclamar tua fidelidade no lugar de destruição?"
}, {
  "number" : 12,
  "text" : "Acaso as trevas falam de tuas maravilhas? Pode alguém na terra do esquecimento contar de tua justiça?"
}, {
  "number" : 13,
  "text" : "A ti, SENHOR, eu clamo; dia após dia, continuarei a suplicar."
}, {
  "number" : 14,
  "text" : "Ó SENHOR, por que me rejeitas? Por que escondes de mim o rosto?"
}, {
  "number" : 15,
  "text" : "Desde a juventude estive doente e à beira da morte; teus terrores me deixaram indefeso e desesperado."
}, {
  "number" : 16,
  "text" : "Sim, tua ira intensa me esmagou, teus terrores acabaram comigo."
}, {
  "number" : 17,
  "text" : "O dia todo, agitam-se ao meu redor como uma inundação e me encobrem por completo."
}, {
  "number" : 18,
  "text" : "Tiraste de mim meus companheiros e pessoas queridas; a escuridão é a minha amiga mais chegada."
} ]