[ {
  "number" : 1,
  "text" : "Cantarei para sempre o teu amor, ó SENHOR! Anunciarei a tua fidelidade a todas as gerações."
}, {
  "number" : 2,
  "text" : "Pois sei que o teu amor dura para sempre, e a tua fidelidade permanece firme como os céus."
}, {
  "number" : 3,
  "text" : "Tu disseste: “Fiz uma aliança com Davi, meu servo escolhido. A ele fiz este juramento:"
}, {
  "number" : 4,
  "text" : "‘Estabelecerei seus descendentes como reis para sempre; eles se sentarão em seu trono de geração em geração’”."
}, {
  "number" : 5,
  "text" : "Ó SENHOR, os céus louvam as tuas maravilhas; multidões de anjos te exaltam por tua fidelidade."
}, {
  "number" : 6,
  "text" : "Pois quem nos céus se compara ao SENHOR? Quem é semelhante ao SENHOR entre os seres celestiais?"
}, {
  "number" : 7,
  "text" : "Os mais altos poderes angelicais reverenciam a Deus; ele é mais temível que todos que rodeiam seu trono."
}, {
  "number" : 8,
  "text" : "Ó SENHOR, Deus dos Exércitos, quem é poderoso como tu, SENHOR? Tu és totalmente fiel!"
}, {
  "number" : 9,
  "text" : "Governas os mares revoltos e acalmas as ondas agitadas."
}, {
  "number" : 10,
  "text" : "Esmagaste o grande monstro marinho; com o teu braço poderoso, dispersaste teus inimigos."
}, {
  "number" : 11,
  "text" : "Os céus são teus, a terra é tua, tudo que há no mundo pertence a ti; tu fizeste todas as coisas."
}, {
  "number" : 12,
  "text" : "Criaste o norte e o sul; o monte Tabor e o monte Hermom louvam o teu nome."
}, {
  "number" : 13,
  "text" : "Teu braço é poderoso! Tua mão é forte! Tua mão direita se levanta com força gloriosa."
}, {
  "number" : 14,
  "text" : "Justiça e retidão são os alicerces do teu trono, amor e verdade vão à tua frente."
}, {
  "number" : 15,
  "text" : "Feliz é o povo que ouve o alegre chamado para adorar, pois andará na luz de tua presença, SENHOR."
}, {
  "number" : 16,
  "text" : "O dia todo eles se alegram em teu nome e exultam em tua justiça."
}, {
  "number" : 17,
  "text" : "Tu és a força gloriosa deles; é do teu agrado nos fortalecer."
}, {
  "number" : 18,
  "text" : "Sim, nossa proteção vem do SENHOR; ele, o Santo de Israel, nos deu nosso rei."
}, {
  "number" : 19,
  "text" : "Muito tempo atrás, numa visão, falaste a teus fiéis e disseste: “Levantei um guerreiro; dentre o povo o escolhi para ser rei."
}, {
  "number" : 20,
  "text" : "Encontrei meu servo Davi e o ungi com meu santo óleo."
}, {
  "number" : 21,
  "text" : "Com minha mão o firmarei, com meu braço o fortalecerei."
}, {
  "number" : 22,
  "text" : "Seus inimigos não o derrotarão, os perversos não o dominarão."
}, {
  "number" : 23,
  "text" : "Esmagarei seus adversários diante dele, destruirei aqueles que o odeiam."
}, {
  "number" : 24,
  "text" : "Minha fidelidade e meu amor o acompanharão; em meu nome, ele crescerá em poder."
}, {
  "number" : 25,
  "text" : "Estenderei seu governo sobre o mar, seu domínio, sobre os rios."
}, {
  "number" : 26,
  "text" : "Ele me dirá: ‘Tu és meu Pai, meu Deus e a Rocha de minha salvação’."
}, {
  "number" : 27,
  "text" : "Darei a ele os privilégios de filho mais velho, e ele será o rei mais poderoso da terra."
}, {
  "number" : 28,
  "text" : "Eu o amarei e lhe serei bondoso para sempre; minha aliança com ele jamais será quebrada."
}, {
  "number" : 29,
  "text" : "Farei que ele sempre tenha herdeiros; enquanto existirem os céus, seu trono não terá fim."
}, {
  "number" : 30,
  "text" : "Se, porém, seus descendentes abandonarem minha lei e não seguirem meus estatutos,"
}, {
  "number" : 31,
  "text" : "se não obedecerem aos meus decretos e não guardarem meus mandamentos,"
}, {
  "number" : 32,
  "text" : "castigarei seu pecado com a vara e sua desobediência, com açoites."
}, {
  "number" : 33,
  "text" : "Contudo, não desistirei de amá-lo, nem deixarei de lhe ser fiel."
}, {
  "number" : 34,
  "text" : "Não quebrarei minha aliança, não voltarei atrás em minhas palavras."
}, {
  "number" : 35,
  "text" : "Fiz um juramento a Davi e, em minha santidade, não minto."
}, {
  "number" : 36,
  "text" : "Sua dinastia continuará para sempre, seu reino permanecerá como o sol."
}, {
  "number" : 37,
  "text" : "Será duradouro como a lua, minha fiel testemunha no céu”."
}, {
  "number" : 38,
  "text" : "Agora, porém, tu o rejeitaste e o descartaste; estás irado com o teu ungido."
}, {
  "number" : 39,
  "text" : "Renunciaste tua aliança com ele e jogaste sua coroa no pó."
}, {
  "number" : 40,
  "text" : "Derrubaste os muros que o protegiam e destruíste as fortalezas que o defendiam."
}, {
  "number" : 41,
  "text" : "Todos que por ali passam o saqueiam, e ele se tornou motivo de zombaria para seus vizinhos."
}, {
  "number" : 42,
  "text" : "Tu fortaleceste seus inimigos e lhes deste razão para celebrar."
}, {
  "number" : 43,
  "text" : "Tornaste inútil sua espada e não o ajudaste na batalha."
}, {
  "number" : 44,
  "text" : "Acabaste com seu esplendor e derrubaste seu trono."
}, {
  "number" : 45,
  "text" : "Fizeste-o envelhecer antes do tempo e o envergonhaste em público."
}, {
  "number" : 46,
  "text" : "Até quando, SENHOR, esta situação continuará? Acaso te esconderás para sempre? Até quando tua ira arderá como fogo?"
}, {
  "number" : 47,
  "text" : "Lembra-te de como minha vida é curta, de como é vazia a existência humana!"
}, {
  "number" : 48,
  "text" : "Ninguém vive para sempre, todos morrem; ninguém escapa das garras da sepultura."
}, {
  "number" : 49,
  "text" : "Onde está, Senhor, o teu antigo amor? Tu o prometeste a Davi com um juramento fiel."
}, {
  "number" : 50,
  "text" : "Considera, Senhor, como teus servos passam vergonha; levo no coração os insultos de muitos."
}, {
  "number" : 51,
  "text" : "Teus inimigos, SENHOR, têm zombado de mim; zombam do teu ungido por onde ele vai."
}, {
  "number" : 52,
  "text" : "Louvado seja o SENHOR para sempre! Amém e amém!"
} ]