[ {
  "number" : 1,
  "text" : "Eu te louvarei, SENHOR, de todo o meu coração; anunciarei as maravilhas que fizeste."
}, {
  "number" : 2,
  "text" : "Por causa de ti, me alegrarei e celebrarei; cantarei louvores ao teu nome, ó Altíssimo."
}, {
  "number" : 3,
  "text" : "Meus inimigos recuaram; tropeçaram e morreram diante de tua presença."
}, {
  "number" : 4,
  "text" : "Pois julgaste meu direito e minha causa; de teu trono julgaste com justiça."
}, {
  "number" : 5,
  "text" : "Repreendeste as nações e destruíste os perversos; apagaste o nome deles de uma vez por todas."
}, {
  "number" : 6,
  "text" : "O inimigo está acabado, arruinado para sempre; arrasaste suas cidades e elas caíram em esquecimento."
}, {
  "number" : 7,
  "text" : "O SENHOR, porém, reina para sempre; de seu trono, executa o julgamento."
}, {
  "number" : 8,
  "text" : "Julgará o mundo com justiça e governará as nações com imparcialidade."
}, {
  "number" : 9,
  "text" : "O SENHOR é abrigo para os oprimidos, refúgio em tempos de aflição."
}, {
  "number" : 10,
  "text" : "Quem conhece teu nome confia em ti, pois tu, SENHOR, não abandonas quem te busca."
}, {
  "number" : 11,
  "text" : "Cantem louvores ao SENHOR, que reina em Sião; anunciem ao mundo seus feitos."
}, {
  "number" : 12,
  "text" : "Pois aquele que vinga o sangue derramado não se esquece dos aflitos; ele não ignora seu clamor."
}, {
  "number" : 13,
  "text" : "SENHOR, tem misericórdia de mim! Vê como meus inimigos me atormentam e livra-me das garras da morte."
}, {
  "number" : 14,
  "text" : "Salva-me, para que eu te louve às portas de Jerusalém; para que eu me alegre por teu resgate."
}, {
  "number" : 15,
  "text" : "As nações caíram na cova que abriram; seus pés ficaram presos no laço que esconderam."
}, {
  "number" : 16,
  "text" : "O SENHOR é conhecido por sua justiça; os perversos são pegos nas próprias armadilhas."
}, {
  "number" : 17,
  "text" : "Os perversos descerão à sepultura; esse é o destino de todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "O necessitado, porém, não será esquecido para sempre; a esperança dos pobres nunca mais será frustrada."
}, {
  "number" : 19,
  "text" : "Levanta-te, SENHOR! Não permitas que simples mortais te desafiem! Julga as nações!"
}, {
  "number" : 20,
  "text" : "Faze-as tremer de medo, SENHOR; que as nações saibam que não passam de simples mortais."
} ]