[ {
  "number" : 1,
  "text" : "Senhor, tu tens sido nosso refúgio ao longo das gerações."
}, {
  "number" : 2,
  "text" : "Antes que os montes nascessem, antes que formasses a terra e o mundo, de eternidade a eternidade, tu és Deus."
}, {
  "number" : 3,
  "text" : "Fazes as pessoas voltarem ao pó quando dizes: “Retornem ao pó, mortais”."
}, {
  "number" : 4,
  "text" : "Para ti, mil anos são como um dia que passa, breves como algumas horas da noite."
}, {
  "number" : 5,
  "text" : "Arrastas as pessoas como numa enchente; elas são como sonhos que desaparecem. São como a grama que nasce pela manhã;"
}, {
  "number" : 6,
  "text" : "pela manhã, brota e floresce, mas, à tarde, murcha e seca."
}, {
  "number" : 7,
  "text" : "Somos consumidos por tua ira, ficamos apavorados com tua fúria."
}, {
  "number" : 8,
  "text" : "Tu pões diante de ti os nossos pecados, nossos pecados secretos, e vês todos eles."
}, {
  "number" : 9,
  "text" : "Passamos a vida debaixo de tua ira e terminamos nossos dias com um gemido."
}, {
  "number" : 10,
  "text" : "Recebemos setenta anos, alguns chegam aos oitenta. Mas até os melhores anos são cheios de dor e desgosto; logo desaparecem, e nós voamos."
}, {
  "number" : 11,
  "text" : "Quem conhece o poder de tua ira? Grande é a tua fúria, como o temor de que és digno."
}, {
  "number" : 12,
  "text" : "Ajuda-nos a entender como a vida é breve, para que vivamos com sabedoria."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, volta-te para nós! Até quando te demorarás? Tem compaixão de teus servos."
}, {
  "number" : 14,
  "text" : "Satisfaze-nos a cada manhã com o teu amor, para que cantemos de alegria até o final da vida."
}, {
  "number" : 15,
  "text" : "Dá-nos alegria proporcional aos dias de aflição; compensa-nos pelos anos em que sofremos."
}, {
  "number" : 16,
  "text" : "Que nós, teus servos, vejamos teus feitos outra vez; que nossos filhos vejam a tua glória."
}, {
  "number" : 17,
  "text" : "Seja sobre nós a bondade do Senhor, nosso Deus; faze prosperar nossos esforços, sim, faze prosperar nossos esforços."
} ]