[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus em Corinto, com todos os santos em toda a Acaia;"
}, {
  "number" : 2,
  "text" : "graça e paz sejam convosco, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda a consolação,"
}, {
  "number" : 4,
  "text" : "que nos consola em toda a nossa tribulação, para que também sejamos capazes de consolar os que passam por alguma tribulação, por meio da consolação com que nós mesmos somos consolados por Deus."
}, {
  "number" : 5,
  "text" : "Pois, assim como os sofrimentos de Cristo transbordam sobre nós, assim também a nossa consolação transborda por meio de Cristo."
}, {
  "number" : 6,
  "text" : "Mas, se somos atribulados, é para vossa consolação e salvação; se somos consolados, é para vossa consolação, a qual produz perseverança, para que suporteis as mesmas aflições que nós também sofremos."
}, {
  "number" : 7,
  "text" : "E a nossa esperança a vosso respeito está firme, sabendo que, visto que sois participantes dos sofrimentos, assim também sereis da consolação."
}, {
  "number" : 8,
  "text" : "Irmãos, não queremos que ignoreis a tribulação pela qual passamos na Ásia, porque foi muito acima das nossas forças, de tal modo que chegamos a desesperar da própria vida."
}, {
  "number" : 9,
  "text" : "Na verdade, tínhamos sobre nós a sentença de morte, para que não confiássemos em nós mesmos, mas em Deus, que ressuscita os mortos."
}, {
  "number" : 10,
  "text" : "Ele nos livrou de tão horrível perigo de morte e continuará nos livrando. É nele que esperamos, e ele ainda nos livrará,"
}, {
  "number" : 11,
  "text" : "com a ajuda também de vossas orações por nós, para que, pelo favor que nos foi concedido pela intercessão de muitos, também por muitos sejam dadas graças a nosso respeito."
}, {
  "number" : 12,
  "text" : "Pois nosso motivo de orgulho é este: o testemunho da nossa consciência de que temos vivido no mundo, principalmente em relação a vós, em santidade e sinceridade que vêm de Deus, não em sabedoria carnal, mas na graça de Deus."
}, {
  "number" : 13,
  "text" : "Pois não vos escrevemos coisa alguma, a não ser aquelas que ledes ou que compreendeis. E espero que também as compreendais plenamente,"
}, {
  "number" : 14,
  "text" : "como também já em parte nos compreendestes, de que somos o vosso motivo de orgulho, assim como sereis o nosso no dia do Senhor Jesus."
}, {
  "number" : 15,
  "text" : "E, confiante nisso, quis primeiro visitar-vos, para que recebêsseis o segundo benefício"
}, {
  "number" : 16,
  "text" : "de visitá-los enquanto ia para a Macedônia, e de lá voltar até vós, e por vosso intermédio ser encaminhado à Judeia."
}, {
  "number" : 17,
  "text" : "Será que, ao decidir isso, usei de leviandade? Ou será que, ao decidir algo, faço-o como homem, para que haja de minha parte tanto um sim quanto um não?"
}, {
  "number" : 18,
  "text" : "Mas, assim como Deus é fiel, a nossa palavra em relação a vós não é um sim e um não,"
}, {
  "number" : 19,
  "text" : "pois Jesus Cristo, o Filho de Deus, que entre vós foi pregado por nós, isto é, por mim, Silvano e Timóteo, não foi um sim e um não; mas nele sempre houve sim."
}, {
  "number" : 20,
  "text" : "Pois, tantas quantas forem as promessas de Deus, nele está o sim. Portanto, também é por meio dele que o amém é dado para a glória de Deus por nosso intermédio."
}, {
  "number" : 21,
  "text" : "Mas é Deus quem nos mantém firmes convosco em Cristo, e foi ele quem nos ungiu."
}, {
  "number" : 22,
  "text" : "Foi ele também quem nos selou e pôs o Espírito como garantia em nosso coração."
}, {
  "number" : 23,
  "text" : "Invoco a Deus por minha testemunha de que foi para vos poupar que não voltei mais a Corinto."
}, {
  "number" : 24,
  "text" : "Não que tenhamos domínio sobre a vossa fé, mas somos vossos cooperadores para que tenhais alegria, pois é pela fé que estais firmados."
} ]