[ {
  "number" : 1,
  "text" : "Eu, Paulo, peço-vos pela mansidão e bondade de Cristo; eu, que quando presente entre vós sou temeroso, mas, quando ausente, corajoso para convosco;"
}, {
  "number" : 2,
  "text" : "eu vos suplico que, quando estiver presente, não seja obrigado a usar de coragem com firmeza, que espero mostrar a alguns que consideram que nos conduzimos por padrões humanos."
}, {
  "number" : 3,
  "text" : "Pois, embora vivendo como seres humanos, não lutamos segundo os padrões do mundo."
}, {
  "number" : 4,
  "text" : "Pois as armas da nossa guerra não são humanas, mas poderosas em Deus para destruir fortalezas."
}, {
  "number" : 5,
  "text" : "Destruímos raciocínios e toda arrogância que se ergue contra o conhecimento de Deus, levando cativo todo pensamento para que obedeça a Cristo."
}, {
  "number" : 6,
  "text" : "Estaremos prontos para punir toda desobediência, quando alcançardes plena obediência."
}, {
  "number" : 7,
  "text" : "Observais a aparência externa. Se alguém tem a convicção de ser de Cristo, considere este fato: assim como ele é de Cristo, também nós o somos."
}, {
  "number" : 8,
  "text" : "Pois não me envergonharei, embora, de alguma forma, eu me glorie mais da autoridade que o Senhor nos concedeu para a edificação, e não para a vossa destruição."
}, {
  "number" : 9,
  "text" : "Não quero que pareça que desejo intimidar-vos por meio de cartas."
}, {
  "number" : 10,
  "text" : "Pois dizem: As cartas dele são duras e fortes, mas sua presença pessoal é fraca, e sua pregação não impõe respeito."
}, {
  "number" : 11,
  "text" : "Considere tal pessoa que o que somos em palavras por meio de cartas, estando ausentes, também seremos pelos atos, estando presentes."
}, {
  "number" : 12,
  "text" : "Pois não ousamos classificar-nos ou comparar-nos com alguns que se recomendam a si mesmos. Mas estes, medindo-se e comparando-se consigo mesmos, mostram não ter entendimento."
}, {
  "number" : 13,
  "text" : "Nós, porém, não nos gloriaremos além da medida, mas nos limites da esfera de atuação que Deus nos designou e que chega até vós."
}, {
  "number" : 14,
  "text" : "Porque não estamos estendendo os nossos limites além do que convém, como se não tivéssemos chegado a vós, pois já chegamos também a vós pelo evangelho de Cristo."
}, {
  "number" : 15,
  "text" : "Não nos gloriamos além da medida no trabalho dos outros; pelo contrário, temos a esperança de que, à medida que cresce a vossa fé, também o nosso trabalho cresça muito entre vós, de acordo com a nossa esfera de atuação,"
}, {
  "number" : 16,
  "text" : "para anunciar o evangelho nos lugares além de vós, e não em campo de atuação de outro, para não nos gloriarmos no que já estava pronto."
}, {
  "number" : 17,
  "text" : "Quem, porém, se gloria glorie-se no Senhor."
}, {
  "number" : 18,
  "text" : "Pois quem se recomenda a si mesmo não será aprovado, mas sim aquele a quem o Senhor recomenda."
} ]