[ {
  "number" : 1,
  "text" : "Será que começamos outra vez a recomendar a nós mesmos? Ou será que precisamos, à semelhança de alguns, de cartas de recomendação para vós ou da parte de vós?"
}, {
  "number" : 2,
  "text" : "Vós mesmos sois a nossa carta, escrita em nosso coração, conhecida e lida por todos,"
}, {
  "number" : 3,
  "text" : "manifestos como carta de Cristo, ministrada por nós, escrita não com tinta, mas pelo Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de corações de carne."
}, {
  "number" : 4,
  "text" : "E é por meio de Cristo que temos tal confiança em Deus."
}, {
  "number" : 5,
  "text" : "Não que sejamos capazes de pensar alguma coisa, como se viesse de nós mesmos, mas a nossa capacidade vem de Deus."
}, {
  "number" : 6,
  "text" : "Foi ele quem também nos capacitou para sermos ministros de uma nova aliança, não da letra, mas do Espírito; porque a letra mata, mas o Espírito dá vida."
}, {
  "number" : 7,
  "text" : "Se o ministério da morte, gravado com letras em pedras, veio em glória, de maneira que os filhos de Israel não podiam fixar os olhos no rosto de Moisés, por causa do seu brilho, que estava se dissipando,"
}, {
  "number" : 8,
  "text" : "como não será de maior glória o ministério do Espírito?"
}, {
  "number" : 9,
  "text" : "Porque, se o ministério que traz a condenação era glorioso, quanto mais glorioso ainda será o ministério que traz a justiça!"
}, {
  "number" : 10,
  "text" : "Pois, na verdade, o que foi glorioso deixou de sê-lo, em comparação com a glória extremamente maior."
}, {
  "number" : 11,
  "text" : "Porque, se o que estava se dissipando era glorioso, muito mais glorioso será o que permanece."
}, {
  "number" : 12,
  "text" : "Tendo, pois, tal esperança, valemo-nos de muita confiança no falar."
}, {
  "number" : 13,
  "text" : "E não somos como Moisés, que colocava um véu sobre o rosto, para que os israelitas não fixassem os olhos no restante da glória que se dissipava."
}, {
  "number" : 14,
  "text" : "Mas a mente deles tornou-se insensível. Pois até hoje, quando ouvem a leitura da antiga aliança, o mesmo véu permanece e não lhes é retirado, pois somente em Cristo ele é removido."
}, {
  "number" : 15,
  "text" : "Sim, até hoje, sempre que Moisés é lido, há um véu sobre o coração deles."
}, {
  "number" : 16,
  "text" : "Contudo, quando um deles se converte ao Senhor, o véu é retirado."
}, {
  "number" : 17,
  "text" : "O Senhor é o Espírito; e onde está o Espírito do Senhor aí há liberdade."
}, {
  "number" : 18,
  "text" : "Mas todos nós, com o rosto descoberto, refletindo como um espelho a glória do Senhor, somos transformados de glória em glória na mesma imagem, que vem do Espírito do Senhor."
} ]