[ {
  "number" : 1,
  "text" : "Sabemos que, se esta nossa tenda, nossa casa terrena, for destruída, temos um edifício da parte de Deus, uma casa eterna no céu, não feita por mãos humanas."
}, {
  "number" : 2,
  "text" : "Enquanto estamos nessa tenda, gememos, desejando ser revestidos da nossa habitação celestial,"
}, {
  "number" : 3,
  "text" : "pois, se de fato estivermos vestidos, não seremos achados despidos."
}, {
  "number" : 4,
  "text" : "Porque, enquanto estamos nessa tenda, gememos e somos afligidos, pois não queremos ser despidos, mas sim revestidos, para que aquilo que é mortal seja absorvido pela vida."
}, {
  "number" : 5,
  "text" : "Foi Deus mesmo quem nos preparou para isso, e deu-nos o Espírito como garantia."
}, {
  "number" : 6,
  "text" : "Portanto, estamos sempre confiantes, sabendo que, enquanto presentes no corpo, estamos ausentes do Senhor;"
}, {
  "number" : 7,
  "text" : "porque vivemos pela fé e não pelo que vemos."
}, {
  "number" : 8,
  "text" : "Assim, estamos confiantes e preferimos estar ausentes do corpo e presentes com o Senhor."
}, {
  "number" : 9,
  "text" : "Por isso também nos esforçamos para agradá-lo, quer no corpo, quer fora dele."
}, {
  "number" : 10,
  "text" : "Pois é necessário que todos sejamos apresentados diante do tribunal de Cristo, para que cada um receba retribuição pelo que fez por meio do corpo, de acordo com o que praticou, seja o bem, seja o mal."
}, {
  "number" : 11,
  "text" : "Portanto, sabendo o que significa temer o Senhor, procuramos convencer os homens. Contudo, já somos bem conhecidos por Deus, e espero que também sejamos bem conhecidos em vossa consciência."
}, {
  "number" : 12,
  "text" : "Não estamos de novo nos recomendando a vós, mas vos concedemos a oportunidade de vos orgulhardes por nossa causa, de modo que tenhais resposta para os que se orgulham das aparências e não do que está no coração."
}, {
  "number" : 13,
  "text" : "Porque, se enlouquecemos, é por Deus que enlouquecemos; se não perdemos o juízo, é por vós que não o perdemos."
}, {
  "number" : 14,
  "text" : "Pois o que nos motiva é o amor de Cristo, porque concluímos que, se um morreu por todos, logo, todos morreram."
}, {
  "number" : 15,
  "text" : "E ele morreu por todos para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou."
}, {
  "number" : 16,
  "text" : "Assim, daqui por diante não reconhecemos ninguém segundo os padrões humanos. E ainda que tenhamos conhecido Cristo segundo os padrões humanos, agora não o conhecemos mais desse modo."
}, {
  "number" : 17,
  "text" : "Portanto, se alguém está em Cristo, é nova criação; as coisas velhas já passaram, e surgiram coisas novas."
}, {
  "number" : 18,
  "text" : "Mas todas essas coisas procedem de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos confiou o ministério da reconciliação."
}, {
  "number" : 19,
  "text" : "Pois Deus estava em Cristo reconciliando consigo mesmo o mundo, não levando em conta as transgressões dos homens; e nos encarregou da mensagem da reconciliação."
}, {
  "number" : 20,
  "text" : "Portanto, somos embaixadores de Cristo, como se Deus vos exortasse por nosso intermédio. Assim, suplicamo-vos por Cristo que vos reconcilieis com Deus."
}, {
  "number" : 21,
  "text" : "Daquele que não tinha pecado Deus fez um sacrifício pelo pecado em nosso favor, para que nele fôssemos feitos justiça de Deus."
} ]