[ {
  "number" : 1,
  "text" : "E nós, como cooperadores de Deus, também vos exortamos a não receber a graça de Deus em vão."
}, {
  "number" : 2,
  "text" : "Porque ele diz: No tempo aceitável eu te escutei e no dia da salvação eu te socorri. Agora é o tempo aceitável, agora é o dia da salvação."
}, {
  "number" : 3,
  "text" : "Não damos motivo de escândalo em coisa alguma, para que o nosso ministério não seja achado em falta."
}, {
  "number" : 4,
  "text" : "Antes, em tudo nos recomendamos como servos de Deus; em muita perseverança, em tribulações, em dificuldades, em angústias,"
}, {
  "number" : 5,
  "text" : "em chicoteamentos, em prisões, em tumultos, em trabalhos, em noites sem dormir, em jejuns,"
}, {
  "number" : 6,
  "text" : "em pureza, em conhecimento, em paciência, em bondade, no Espírito Santo, no amor não fingido,"
}, {
  "number" : 7,
  "text" : "na mensagem da verdade, no poder de Deus, pelas armas da justiça, tanto de ataque como de defesa,"
}, {
  "number" : 8,
  "text" : "por honra e por desonra, por difamação e por boa reputação; como se fôssemos mentirosos, sendo, porém verdadeiros;"
}, {
  "number" : 9,
  "text" : "como desconhecidos, porém bem conhecidos; como quem está morrendo, mas de fato vivendo; castigados, porém não mortos;"
}, {
  "number" : 10,
  "text" : "entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo."
}, {
  "number" : 11,
  "text" : "Ó, coríntios, temos falado abertamente convosco; nosso coração está aberto!"
}, {
  "number" : 12,
  "text" : "Nossa afeição por vós não está restrita, mas tendes restringido vosso afeto para conosco."
}, {
  "number" : 13,
  "text" : "Em retribuição, falo como a filhos, abri também o vosso coração."
}, {
  "number" : 14,
  "text" : "Não vos coloqueis em jugo desigual com os incrédulos; pois que sociedade tem a justiça com a injustiça? Que comunhão há entre luz e trevas?"
}, {
  "number" : 15,
  "text" : "Que harmonia existe entre Cristo e Belial? Que parceria tem o crente com o incrédulo?"
}, {
  "number" : 16,
  "text" : "E que acordo tem o santuário de Deus com ídolos? Pois somos santuário do Deus vivo, como ele disse: Habitarei neles e entre eles andarei; eu serei o seu Deus e eles serão o meu povo."
}, {
  "number" : 17,
  "text" : "Portanto, saí do meio deles e separai-vos, diz o Senhor; e não toqueis em nenhuma coisa impura, e eu vos receberei."
}, {
  "number" : 18,
  "text" : "Serei para vós Pai, e sereis para mim filhos e filhas, diz o Senhor todo-poderoso."
} ]