[ {
  "number" : 1,
  "text" : "Irmãos, quero que saibais como a graça de Deus foi concedida às igrejas da Macedônia,"
}, {
  "number" : 2,
  "text" : "pois a intensidade da alegria e a extrema pobreza deles transbordaram em riqueza de generosidade, e isso em dura prova de tribulação."
}, {
  "number" : 3,
  "text" : "Porque posso dar testemunho de que deram de livre vontade na medida dos seus bens, e até mesmo acima disso,"
}, {
  "number" : 4,
  "text" : "pedindo-nos, com muita insistência, o privilégio de participar da assistência em favor dos santos."
}, {
  "number" : 5,
  "text" : "E não somente fizeram o que esperávamos, mas primeiramente deram a si mesmos ao Senhor, e a nós pela vontade de Deus."
}, {
  "number" : 6,
  "text" : "De modo que pedimos a Tito que, assim como já havia começado, também completasse entre vós essa expressão de bondade."
}, {
  "number" : 7,
  "text" : "Portanto, assim como tendes transbordado em tudo, em fé, em palavra, em conhecimento, em toda a preocupação e no amor que temos despertado em vós, vede que também transbordeis nessa expressão de bondade."
}, {
  "number" : 8,
  "text" : "Não digo isso como quem dá ordens, mas para provar a sinceridade de vosso amor, mediante a comparação com a dedicação de outros."
}, {
  "number" : 9,
  "text" : "Pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, tornou-se pobre por vossa causa, para que fôsseis enriquecidos por sua pobreza."
}, {
  "number" : 10,
  "text" : "E quanto a isso dou o meu parecer, para o vosso proveito, visto que, no ano passado, fostes os primeiros a começar não só a participar mas também a desejar fazê-lo."
}, {
  "number" : 11,
  "text" : "Agora, pois, completai a obra, para que, assim como houve disposição no desejar, haja também o cumprir conforme o que possuís."
}, {
  "number" : 12,
  "text" : "Porque, se há disposição, isso é aceitável de acordo com o que alguém possui, e não de acordo com o que não tem."
}, {
  "number" : 13,
  "text" : "Digo isso não para que haja alívio para outros e sofrimento para vós, mas para que haja igualdade."
}, {
  "number" : 14,
  "text" : "No tempo presente, a necessidade de outros está sendo suprida pelo que excedeu de vós, para que também aquilo que deles exceder venha a suprir a vossa necessidade, e assim haja igualdade."
}, {
  "number" : 15,
  "text" : "Como está escrito: Ao que muito colheu, nada sobrou; e ao que pouco colheu, nada faltou."
}, {
  "number" : 16,
  "text" : "Mas, graças a Deus, que pôs no coração de Tito a mesma dedicação por vós;"
}, {
  "number" : 17,
  "text" : "pois não somente aceitou a nossa solicitação, mas, sendo muito dedicado, partiu de livre vontade e foi visitar-vos."
}, {
  "number" : 18,
  "text" : "E juntamente com ele estamos enviando o irmão cujo louvor por seu trabalho no evangelho tem se espalhado por todas as igrejas."
}, {
  "number" : 19,
  "text" : "E não somente isso, mas ele também foi escolhido pelas igrejas para ser nosso companheiro de viagem enquanto ministramos essa graça para a glória do Senhor e para mostrar nossa boa vontade."
}, {
  "number" : 20,
  "text" : "A nossa intenção é evitar que alguém nos acuse com respeito a essa oferta generosa, que por nós é ministrada,"
}, {
  "number" : 21,
  "text" : "pois tomamos cuidado com o que é honesto, não só diante do Senhor, mas também diante dos homens."
}, {
  "number" : 22,
  "text" : "Com eles estamos enviando também outro irmão nosso, o qual já se mostrou dedicado muitas vezes e em muitas coisas, mas agora se mostra bem mais dedicado pela muita confiança que tem em vós."
}, {
  "number" : 23,
  "text" : "Se há alguma questão quanto a Tito, ele é meu companheiro e cooperador para convosco. Se há alguma questão quanto a nossos irmãos, eles são mensageiros das igrejas e glória de Cristo."
}, {
  "number" : 24,
  "text" : "Portanto, mostrai-lhes, perante as igrejas, a prova do vosso amor e o motivo do orgulho que temos de vós."
} ]