[ {
  "number" : 1,
  "text" : "Agora, quanto à assistência em favor dos santos, não há necessidade de que vos escreva,"
}, {
  "number" : 2,
  "text" : "pois estou certo da vossa disposição, da qual me orgulho de vós diante dos macedônios, dizendo que a Acaia está pronta para contribuir desde o ano passado. E o vosso empenho tem motivado muitos outros."
}, {
  "number" : 3,
  "text" : "Mas estou enviando esses irmãos, a fim de que o nosso orgulho por vós nesse assunto não se torne vão, para que estejais preparados, como eu dizia,"
}, {
  "number" : 4,
  "text" : "e, assim, se alguns macedônios forem comigo e vos acharem despreparados, não sejamos envergonhados em nossa confiança, isso sem falar de vós."
}, {
  "number" : 5,
  "text" : "Portanto, considerei necessário pedir a esses irmãos que vos visitassem e preparassem de antemão a vossa contribuição, que já havia sido prometida, para que esteja pronta como contribuição e não como extorsão."
}, {
  "number" : 6,
  "text" : "Mas digo isso: Quem pouco semeia, pouco também colherá; quem semeia com generosidade, também colherá generosamente."
}, {
  "number" : 7,
  "text" : "Cada um contribua de acordo com o que decidiu no coração; não com tristeza nem por constrangimento, pois Deus ama a quem contribui com alegria."
}, {
  "number" : 8,
  "text" : "E Deus é poderoso para fazer toda a graça transbordar em vós, a fim de que, tendo sempre o suficiente em tudo, transbordeis em toda boa obra."
}, {
  "number" : 9,
  "text" : "Conforme está escrito: Distribuiu, deu aos pobres; a sua justiça permanece para sempre."
}, {
  "number" : 10,
  "text" : "Aquele que dá a semente ao que semeia, e pão para comer, também suprirá e multiplicará a vossa semeadura, e aumentará os frutos da vossa justiça,"
}, {
  "number" : 11,
  "text" : "e em tudo sereis enriquecidos para serdes sempre generosos, o que, por nosso intermédio, produz ações de graças a Deus."
}, {
  "number" : 12,
  "text" : "Porque o ministrar essa assistência não apenas supre as necessidades dos santos, mas também transborda em muitas ações de graças a Deus."
}, {
  "number" : 13,
  "text" : "Ao aprovarem essa ministração, eles glorificam a Deus por causa da obediência que confessais quanto ao evangelho de Cristo e por causa da generosidade da vossa contribuição para com eles e para com todos."
}, {
  "number" : 14,
  "text" : "E eles, orando em vosso favor, demonstram a profunda afeição que têm por vós, por causa da extraordinária graça de Deus que vos foi concedida."
}, {
  "number" : 15,
  "text" : "Graças a Deus por seu dom inexprimível!"
} ]