[ {
  "number" : 1,
  "text" : "Então se congregaram os homens de Efraim e, passando até Zafom, disseram a Jefté: Por que passaste a pelejar contra os filhos de Amom e não nos chamaste para irmos contigo? Por isso, queimaremos a fogo a tua casa contigo."
}, {
  "number" : 2,
  "text" : "Respondeu-lhes Jefté: Eu e o meu povo tivemos uma grande contenda com os filhos de Amom; chamei-vos, porém não me livráveis da sua mão."
}, {
  "number" : 3,
  "text" : "Quando vi que não me livrastes, arrisquei a vida, passei contra os filhos de Amom, e Jeová mos entregou nas mãos; por que subistes contra mim, hoje, para me fazerdes guerra?"
}, {
  "number" : 4,
  "text" : "Assim, reuniu Jefté todos os homens de Gileade e pelejou contra Efraim, que foi ferido pelos de Gileade, porque este dissera: Sois fugitivos de Efraim, vós, gileaditas, que morais no meio de Efraim e no meio de Manassés."
}, {
  "number" : 5,
  "text" : "Os gileaditas apoderaram-se dos vaus do Jordão contra os efraimitas; quando algum dos fugitivos de Efraim dizia: Deixai-me passar, perguntavam-lhe os homens de Gileade: És tu efraimita? Se ele respondia: Não;"
}, {
  "number" : 6,
  "text" : "replicavam-lhe eles: Dize chibolete. Se ele dizia sibolete, não conseguindo pronunciar bem, pegavam dele e o degolavam aos vaus do Jordão. De Efraim caíram, naquele tempo, quarenta e dois mil homens."
}, {
  "number" : 7,
  "text" : "Jefté julgou a Israel seis anos. Morreu Jefté, gileadita, e foi sepultado numa das cidades de Gileade."
}, {
  "number" : 8,
  "text" : "Depois dele, Ibsã, de Belém, julgou a Israel."
}, {
  "number" : 9,
  "text" : "Tinha trinta filhos e trinta filhas que casou fora, e de fora trouxe trinta mulheres para seus filhos. Julgou a Israel sete anos."
}, {
  "number" : 10,
  "text" : "Morreu Ibsã e foi sepultado em Belém."
}, {
  "number" : 11,
  "text" : "Sucedeu-lhe Elom, zebulonita, que julgou a Israel dez anos."
}, {
  "number" : 12,
  "text" : "Morreu e foi sepultado em Aijalom, na terra de Zebulom."
}, {
  "number" : 13,
  "text" : "Depois dele, Abdom, filho de Hilel, piratonita, julgou a Israel."
}, {
  "number" : 14,
  "text" : "Tinha quarenta filhos e trinta netos que montavam em setenta jumentos. Julgou a Israel oito anos."
}, {
  "number" : 15,
  "text" : "Morreu Abdom, filho de Hilel, piratonita, e foi sepultado em Piratom, na terra de Efraim, na região montanhosa dos amalequitas."
} ]