[ {
  "number" : 1,
  "text" : "Os filhos de Israel tornaram a fazer o mal à vista de Jeová, que os entregou nas mãos dos filisteus por quarenta anos."
}, {
  "number" : 2,
  "text" : "Havia um homem de Zorá, da família dos danitas cujo nome era Manoá; sua mulher era estéril, e não lhe dera filhos."
}, {
  "number" : 3,
  "text" : "O Anjo de Jeová apareceu à mulher, e disse-lhe: Eis que és estéril e não tens tido filhos; mas conceberás e darás à luz um filho."
}, {
  "number" : 4,
  "text" : "Agora, toma cuidado, e não bebas vinho nem bebida que possa embriagar, e não comas coisa alguma imunda;"
}, {
  "number" : 5,
  "text" : "pois conceberás e darás à luz um filho por cuja cabeça não passará navalha: porque o menino será nazireu para com Deus; e ele começará a livrar a Israel da mão dos filisteus."
}, {
  "number" : 6,
  "text" : "Entrou a mulher e disse a seu marido: Veio a mim um homem de Deus, cujo rosto era como o do anjo de Deus, em extremo terrível. Não lhe perguntei donde era, nem ele me disse o seu nome;"
}, {
  "number" : 7,
  "text" : "porém disse-me: Eis que conceberás e darás à luz um filho. Agora, não bebas vinho nem bebida que possa embriagar, nem comas coisa alguma imunda, porque o menino será nazireu para com Deus desde o nascimento até o dia da sua morte."
}, {
  "number" : 8,
  "text" : "Suplicou Manoá a Jeová e disse: Peço-te, Senhor, que o homem de Deus, que enviaste, venha ter conosco outra vez e nos ensine o que devemos fazer ao menino que há de nascer."
}, {
  "number" : 9,
  "text" : "Deus ouviu a voz de Manoá; e o Anjo de Deus veio ter com a mulher outra vez, estando ela sentada no campo, porém não estava com ela seu marido Manoá."
}, {
  "number" : 10,
  "text" : "Apressou-se a mulher e, correndo, deu notícia disso ao marido e disse-lhe: Eis que me apareceu o homem que veio ter comigo outro dia."
}, {
  "number" : 11,
  "text" : "Levantou-se Manoá, seguiu a sua mulher e, tendo chegado ao homem, perguntou-lhe: És tu o que falaste a esta mulher? Ele respondeu: Eu sou."
}, {
  "number" : 12,
  "text" : "Então, disse Manoá: Quando, pois, se cumprirem as tuas palavras, como se há de criar o menino e que fará ele?"
}, {
  "number" : 13,
  "text" : "Respondeu o Anjo de Jeová a Manoá: Guarde-se a mulher de tudo quanto eu lhe disse."
}, {
  "number" : 14,
  "text" : "De nenhum produto da vinha poderá ela comer, não beba vinho nem bebida que possa embriagar e não coma coisa alguma imunda. Guarde tudo quanto lhe ordenei."
}, {
  "number" : 15,
  "text" : "Manoá disse ao Anjo de Jeová: Permite-nos deter-te, para que preparemos um cabrito."
}, {
  "number" : 16,
  "text" : "Respondeu a Manoá o Anjo de Jeová: Ainda que me detenhas, não comerei o teu pão; e, se preparares um holocausto, oferecê-lo-ás a Jeová. Pois Manoá não sabia que era o Anjo de Jeová."
}, {
  "number" : 17,
  "text" : "Manoá perguntou ao Anjo de Jeová: Qual é o teu nome, para que, verificada que seja a tua palavra, te honremos?"
}, {
  "number" : 18,
  "text" : "Respondeu-lhe o Anjo de Jeová: Por que perguntas pelo meu nome, visto que é admirável?"
}, {
  "number" : 19,
  "text" : "Tomou Manoá o cabrito com a oferta de cereais e o ofereceu sobre a pedra a Jeová, que obra maravilhas. Manoá e sua mulher estavam observando."
}, {
  "number" : 20,
  "text" : "Ao subir a chama de sobre o altar para o céu, subiu com ela o Anjo de Jeová; o que vendo Manoá e sua mulher, caíram com o rosto em terra."
}, {
  "number" : 21,
  "text" : "Porém, o Anjo de Jeová não tornou a aparecer a Manoá ou a sua mulher. Então, soube Manoá que era o Anjo de Jeová."
}, {
  "number" : 22,
  "text" : "Manoá disse a sua mulher: Certamente morreremos, porque vimos a Deus."
}, {
  "number" : 23,
  "text" : "Mas sua mulher lhe respondeu: Se Jeová nos quisera matar, não teria ele recebido das nossas mãos um holocausto e uma oferta de cereais, nem nos teria mostrado todas estas coisas, nem nos teria dito neste tempo tais coisas como estas."
}, {
  "number" : 24,
  "text" : "A mulher deu à luz um filho, a quem pôs o nome de Sansão. O menino cresceu, e Jeová abençoou-o."
}, {
  "number" : 25,
  "text" : "O Espírito de Jeová começou a incitá-lo em Maané-Dã, entre Zorá e Estaol."
} ]