[ {
  "number" : 1,
  "text" : "Passado algum tempo, nos dias da ceifa do trigo, Sansão, levando um cabrito, foi visitar a sua mulher e disse: Entrarei na câmara de minha mulher. Mas o pai dela não o deixou entrar"
}, {
  "number" : 2,
  "text" : "e lhe disse: Pensei, na verdade, que de todo a aborrecias; por isso, a dei ao teu companheiro. Não é, porém, mais formosa do que ela sua irmã mais nova? Toma-a em seu lugar."
}, {
  "number" : 3,
  "text" : "Disse-lhes Sansão: Esta vez estou sem culpa para com os filisteus, se eu lhes fizer o mal."
}, {
  "number" : 4,
  "text" : "Sansão foi-se e apanhou trezentas raposas; tomou fachos e, viradas as raposas cauda a cauda, pôs-lhes um facho entre cada par de caudas."
}, {
  "number" : 5,
  "text" : "Tendo ele chegado fogo aos fachos, largou as raposas nas searas dos filisteus, e abrasou tanto as medas como o trigo ainda em pé, e vinhas e olivais."
}, {
  "number" : 6,
  "text" : "Disseram os filisteus: Quem fez isto? Respondeu-se-lhes: Sansão, genro do timnita, porque lhe tirou sua mulher, e a deu ao companheiro. Subiram, pois, os filisteus, e queimaram a fogo tanto a ela como a seu pai."
}, {
  "number" : 7,
  "text" : "Disse-lhes Sansão: Se este é o vosso procedimento, sem dúvida me vingarei de vós, e depois desistirei."
}, {
  "number" : 8,
  "text" : "De todo os desbaratou com grande mortandade; então, desceu e habitou na fenda do penhasco de Etã."
}, {
  "number" : 9,
  "text" : "Tendo subido os filisteus, acamparam-se em Judá e espalharam-se por Leí."
}, {
  "number" : 10,
  "text" : "Perguntaram-lhes os homens de Judá: Por que subistes contra nós? Responderam eles: Para amarrarmos a Sansão é que subimos, a fim de lhe fazermos como nos fez a nós."
}, {
  "number" : 11,
  "text" : "Então, três mil homens de Judá desceram à fenda do penhasco do Etã e disseram a Sansão: Não sabes tu que os filisteus dominam sobre nós? Que é isso que nos fizeste? Respondeu-lhes ele: Como me fizeram a mim, assim lhes fiz a eles."
}, {
  "number" : 12,
  "text" : "Descemos, replicaram eles, para te amarrar, a fim de te entregar nas mãos dos filisteus. Jurai-me, disse-lhes Sansão, que vós mesmos não me agredireis."
}, {
  "number" : 13,
  "text" : "Eles lhe responderam: Não te agrediremos, mas te amarraremos e te entregaremos nas suas mãos; porém de maneira alguma te mataremos. Amarraram-no com duas cordas novas e tiraram-no do penhasco."
}, {
  "number" : 14,
  "text" : "Chegando ele a Leí, jubilaram os filisteus, ao saírem-lhe ao encontro. O Espírito de Jeová apoderou-se dele, as cordas que tinha nos braços tornaram-se como linho queimado, e as suas amarraduras lhe caíram das mãos."
}, {
  "number" : 15,
  "text" : "Achou uma queixada verde dum jumento e, estendendo a mão, tomou-a e matou mil homens."
}, {
  "number" : 16,
  "text" : "Disse Sansão: Com a queixada dum jumento, montões e mais montões; com a queixada dum jumento matei mil homens."
}, {
  "number" : 17,
  "text" : "Tendo acabado de falar, lançou da mão a queixada. Aquele lugar chamou-se Ramate-Leí."
}, {
  "number" : 18,
  "text" : "Sentindo grande sede, clamou a Jeová e disse: Tu deste ao teu servo esta grande vitória; agora, morrerei eu de sede e cairei nas mãos dos incircuncisos?"
}, {
  "number" : 19,
  "text" : "Porém Deus fendeu a mactés que está em Leí, e dali saiu água; tendo bebido, Sansão recobrou alento e reviveu; por isso, o lugar ficou sendo chamado En-Hacoré, que está em Leí até hoje."
}, {
  "number" : 20,
  "text" : "Julgou a Israel nos dias dos filisteus vinte anos."
} ]