[ {
  "number" : 1,
  "text" : "O Anjo de Jeová subiu de Gilgal a Boquim e disse: Eu vos fiz sair do Egito e vos trouxe à terra que, com juramento, prometi a vossos pais (eu disse: Nunca violarei a minha aliança convosco);"
}, {
  "number" : 2,
  "text" : "vós não fareis aliança alguma com os habitantes desta terra, derrubareis os seus altares; porém não obedecestes à minha voz. Que é o que fizestes?"
}, {
  "number" : 3,
  "text" : "Pelo que também eu disse: Não os expulsarei de diante de vós, mas eles vos serão por ciladas, e os seus deuses vos serão laços."
}, {
  "number" : 4,
  "text" : "Ao falar o Anjo de Jeová estas palavras a todos os filhos de Israel, levantou o povo a sua voz e chorou."
}, {
  "number" : 5,
  "text" : "Assim, esse lugar se chamou Boquim; ali fizeram sacrifícios a Jeová."
}, {
  "number" : 6,
  "text" : "Tendo Josué despedido o povo, foram-se os filhos de Israel cada um para a sua herança, a fim de possuírem a terra."
}, {
  "number" : 7,
  "text" : "O povo serviu a Jeová todos os dias de Josué e dos anciãos que sobreviveram a Josué, os quais tinham visto todas as grandes obras que Jeová fizera a favor de Israel."
}, {
  "number" : 8,
  "text" : "Morreu Josué, filho de Num, servo de Jeová, com a idade de cento e dez anos."
}, {
  "number" : 9,
  "text" : "Sepultaram-no no termo da sua herança em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás."
}, {
  "number" : 10,
  "text" : "Foi também congregada a seus pais toda aquela geração; após ela levantou-se outra geração, que não conhecia a Jeová, nem tampouco as obras que ele fizera a favor de Israel."
}, {
  "number" : 11,
  "text" : "Então, os filhos de Israel fizeram o mal à vista de Jeová e serviram aos Baalins."
}, {
  "number" : 12,
  "text" : "Abandonaram a Jeová, Deus de seus pais, que os tirou da terra do Egito, e seguiram a outros deuses, dentre os deuses dos povos que estavam ao redor deles; adoraram-nos e provocaram a Jeová à ira."
}, {
  "number" : 13,
  "text" : "Abandonaram a Jeová, e serviram a Baal e a Astarote."
}, {
  "number" : 14,
  "text" : "Acendeu-se a ira de Jeová contra Israel, e ele os entregou nas mãos dos espoliadores para os despojarem, e os vendeu aos seus inimigos ao redor, de sorte que lhes não puderam mais resistir."
}, {
  "number" : 15,
  "text" : "Por onde quer que saíam, a mão de Jeová estava contra eles para o mal, como ele havia dito, e como lhes havia jurado; e estavam em grande aperto."
}, {
  "number" : 16,
  "text" : "Jeová suscitou juízes, que os livraram da mão dos que os despojavam."
}, {
  "number" : 17,
  "text" : "Contudo, não obedeceram aos seus juízes, porque se prostituíram a outros deuses e os adoraram. Depressa se desviaram do caminho, por onde seus pais andaram em obediência aos mandamentos de Jeová; não fizeram assim como eles."
}, {
  "number" : 18,
  "text" : "Quando Jeová lhes suscitava juízes, ele era com o juiz, e os livrava da mão dos seus inimigos todos os dias do juiz; pois Jeová se arrependia em atenção ao gemer que lhes provocavam os que os oprimiam e apertavam."
}, {
  "number" : 19,
  "text" : "Mas, depois que o juiz era morto, reincidiam e tornavam-se piores do que seus pais, seguindo após outros deuses para os servir e adorar; não abandonavam nenhuma das suas práticas, nem a sua obstinação."
}, {
  "number" : 20,
  "text" : "Acendeu-se a ira de Jeová contra Israel e ele disse: Porquanto esta nação tem violado a minha aliança que ordenei a seus pais, e não tem obedecido à minha voz,"
}, {
  "number" : 21,
  "text" : "eu também não expulsarei de diante dela nenhuma das nações que Josué, ao morrer, deixou,"
}, {
  "number" : 22,
  "text" : "para por elas provar a Israel, se guardarão ou não, como seus pais o guardaram, o caminho de Jeová para nele andar."
}, {
  "number" : 23,
  "text" : "Deixou Jeová essas nações, sem as desapossar imediatamente; nem as entregou nas mãos de Josué."
} ]