[ {
  "number" : 1,
  "text" : "Ora, os homens de Israel haviam jurado em Mispa, dizendo: Nenhum de nós dará sua filha por mulher aos benjamitas."
}, {
  "number" : 2,
  "text" : "Veio o povo a Betel, e ali se assentaram até à tarde diante de Deus, e levantaram a sua voz e choraram com grande pranto."
}, {
  "number" : 3,
  "text" : "Disseram: Por que, Jeová, Deus de Israel, aconteceu que hoje falte uma tribo em Israel?"
}, {
  "number" : 4,
  "text" : "No dia seguinte, levantou-se cedo o povo, edificou ali um altar e ofereceu holocaustos e ofertas pacíficas."
}, {
  "number" : 5,
  "text" : "Disseram os filhos de Israel: Quem é o que dentre todas as tribos de Israel não subiu à assembleia de Jeová? Porque tinha sido pronunciado contra aquele que não subisse a Jeová em Mispa o grande juramento de que fosse morto sem falta."
}, {
  "number" : 6,
  "text" : "Os filhos de Israel tiveram pena de seu irmão Benjamim, e disseram: Uma tribo é hoje cortada de Israel."
}, {
  "number" : 7,
  "text" : "Como obteremos mulheres para os que restam deles, visto que nós juramos por Jeová que não lhes daríamos nossas filhas por mulheres?"
}, {
  "number" : 8,
  "text" : "Disseram, pois: Quem é o que dentre as tribos de Israel não subiu a Jeová em Mispa? Ora, de Jabes-Gileade não viera um só homem ao arraial, à assembleia."
}, {
  "number" : 9,
  "text" : "Quando o povo foi contado, não se achou ali nenhum dos habitantes de Jabes-Gileade."
}, {
  "number" : 10,
  "text" : "A congregação enviou para lá doze mil homens dos mais valentes e ordenou-lhes: Ide e passai ao fio da espada os habitantes de Jabes-Gileade juntamente com as mulheres e os pequeninos."
}, {
  "number" : 11,
  "text" : "Isso é o que haveis de fazer: exterminareis a todos os homens e a todas as mulheres que tiverem conhecido varão."
}, {
  "number" : 12,
  "text" : "Acharam entre os habitantes de Jabes-Gileade quatrocentas moças virgens, que não tinham conhecido varão; e trouxeram-nas ao arraial em Siló, que está na terra de Canaã."
}, {
  "number" : 13,
  "text" : "Então, toda a congregação enviou e falou aos filhos de Benjamim que estavam na penha de Rimom e lhes proclamou a paz."
}, {
  "number" : 14,
  "text" : "Nesse tempo, voltaram os benjamitas; deram-se-lhes as mulheres que foram conservadas vivas dentre as mulheres de Jabes-Gileade, e estas ainda não lhes bastaram."
}, {
  "number" : 15,
  "text" : "O povo teve pena de Benjamim, porque Jeová havia aberto uma brecha nas tribos de Israel."
}, {
  "number" : 16,
  "text" : "Disseram os anciãos da congregação: Como obteremos mulheres para os que restam, visto que de Benjamim as mulheres haviam sido exterminadas?"
}, {
  "number" : 17,
  "text" : "Disseram mais: Deve haver uma herança para os que escaparam de Benjamim, para que uma tribo não seja apagada de Israel."
}, {
  "number" : 18,
  "text" : "Contudo, não lhes poderemos dar mulheres de nossas filhas; porque os filhos de Israel tinham jurado: Maldito seja aquele que der mulher a Benjamim."
}, {
  "number" : 19,
  "text" : "Disseram: A festa de Jeová realiza-se anualmente em Siló, que está situada ao norte de Betel, ao oriente da estrada que sobe de Betel a Siquém e ao sul de Lebona."
}, {
  "number" : 20,
  "text" : "Ordenaram aos filhos de Benjamim, dizendo: Ide e escondei-vos de emboscada nas vinhas."
}, {
  "number" : 21,
  "text" : "Olhai e, quando saírem as filhas de Siló a dançar nos coros, saí vós das vinhas e arrebatai, cada um a sua mulher, das filhas de Siló, e ide para a terra de Benjamim."
}, {
  "number" : 22,
  "text" : "Quando seus pais ou seus irmãos vierem queixar-se a nós, dir-lhes-emos: Dignai-vos de no-las conceder, porque não tomamos mulher para cada um deles na batalha, nem lhas destes; de outra sorte, seríeis agora culpados."
}, {
  "number" : 23,
  "text" : "Assim fizeram os filhos de Benjamim; e, segundo o seu número, tomaram para si mulheres, arrebatando-as dentre as que dançavam; foram, voltaram para a sua herança, edificaram as cidades e nelas habitaram."
}, {
  "number" : 24,
  "text" : "Partiram dali, nesse tempo, os filhos de Israel, cada um para a sua tribo, para a sua família e para a sua herança."
}, {
  "number" : 25,
  "text" : "Naqueles dias, não havia rei em Israel: cada um fazia o que bem lhe parecia."
} ]