[ {
  "number" : 1,
  "text" : "Estas são as nações que Jeová deixou, para por elas provar a Israel, isto é, a quantos não tiveram experiência de todas as guerras de Canaã."
}, {
  "number" : 2,
  "text" : "Isto fez tão somente para que as gerações dos filhos de Israel tivessem experiência de guerra, sendo nela instruídos unicamente os que dantes não tinham essa experiência."
}, {
  "number" : 3,
  "text" : "Estas são os cinco régulos dos filisteus, e todos os cananeus, e os sidônios, e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermom até à entrada de Hamate."
}, {
  "number" : 4,
  "text" : "Estes serviram para provar a Israel, a fim de saber se eles obedeceriam aos mandamentos de Jeová, que ele ordenou aos seus pais por intermédio de Moisés."
}, {
  "number" : 5,
  "text" : "Os filhos de Israel habitaram no meio dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus."
}, {
  "number" : 6,
  "text" : "Tomaram por mulheres as filhas deles, deram suas filhas aos filhos dos mesmos e serviram aos seus deuses."
}, {
  "number" : 7,
  "text" : "Os filhos de Israel fizeram o mal à vista de Jeová, e esqueceram-se de Jeová, seu Deus, servindo os Baalins e as Aserotes."
}, {
  "number" : 8,
  "text" : "Pelo que se acendeu a ira de Jeová contra Israel, e os entregou nas mãos de Cusã-Risataim, rei de Mesopotâmia; os filhos de Israel serviram a Cusã-Risataim oito anos."
}, {
  "number" : 9,
  "text" : "Quando os filhos de Israel clamaram a Jeová, suscitou-lhes ele um salvador que os livrou, a saber, Otniel filho de Quenaz, irmão mais moço de Calebe."
}, {
  "number" : 10,
  "text" : "O Espírito de Jeová veio sobre ele, e ele julgou a Israel; saiu a pelejar, e Jeová entregou-lhe nas mãos a Cusã-Risataim, rei de Mesopotâmia, contra o qual prevaleceu a sua mão."
}, {
  "number" : 11,
  "text" : "A terra teve descanso quarenta anos. Otniel, filho de Quenaz, morreu."
}, {
  "number" : 12,
  "text" : "Então, tornaram os filhos de Israel a fazer o mal à vista de Jeová; e Jeová fortaleceu a Eglom, rei de Moabe, contra Israel, porque haviam feito o mal à sua vista."
}, {
  "number" : 13,
  "text" : "Eglom, unindo a si os filhos de Amom e de Amaleque, foi-se e feriu a Israel. Apoderaram-se da cidade das Palmeiras,"
}, {
  "number" : 14,
  "text" : "e os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos."
}, {
  "number" : 15,
  "text" : "Mas, quando os filhos de Israel clamaram a Jeová, suscitou-lhes ele um salvador, Eúde, filho de Gera, benjamita, homem canhoto. Por ele enviaram os filhos de Israel tributo a Eglom, rei de Moabe."
}, {
  "number" : 16,
  "text" : "Eúde, fazendo para si um punhal de dois gumes, dum côvado de comprido, cingiu-o debaixo do vestido à sua coxa direita."
}, {
  "number" : 17,
  "text" : "Apresentou o tributo a Eglom, rei de Moabe; ora, Eglom era em extremo gordo."
}, {
  "number" : 18,
  "text" : "Eúde despediu a gente que trouxera o tributo, depois de o ter apresentado."
}, {
  "number" : 19,
  "text" : "Porém ele mesmo voltou das pedras esculpidas que estavam junto a Gilgal e disse: Tenho que dizer-te, ó rei, uma palavra em segredo. Disse o rei: Silêncio! Todos os que lhe assistiam saíram da sua presença."
}, {
  "number" : 20,
  "text" : "Eúde entrou a ele, e o rei estava sentado inteiramente a sós na sua sala de verão. Disse Eúde: Tenho que dizer-te uma palavra da parte de Deus. O rei levantou-se logo da sua cadeira."
}, {
  "number" : 21,
  "text" : "Então, Eúde, estendendo a mão esquerda, tirou o punhal de sobre a coxa direita e lho cravou no ventre."
}, {
  "number" : 22,
  "text" : "O cabo também entrou após a folha, e a gordura fechou-se sobre ela, porque não tirou do ventre o punhal. Saíram as fezes."
}, {
  "number" : 23,
  "text" : "Eúde, saindo ao pórtico, cerrou sobre ele as portas da sala e trancou-as."
}, {
  "number" : 24,
  "text" : "Depois de ter ele saído, vieram os servos do rei. Olharam, e eis que as portas da sala estavam trancadas. Disseram: Sem dúvida ele está aliviando o ventre na privada do seu quarto."
}, {
  "number" : 25,
  "text" : "Esperaram até que viram que estavam enganados, pois que não abriu as portas da sala; portanto, tomaram a chave e as abriram. Eis que o seu senhor estava estendido morto em terra."
}, {
  "number" : 26,
  "text" : "Eúde escapou enquanto se demoravam e, tendo passado pelas pedras esculpidas, foi para Seirá."
}, {
  "number" : 27,
  "text" : "Depois de ter chegado, tocou na trombeta o alarme na região montanhosa de Efraim, e os filhos de Israel, com ele à frente, desceram dali."
}, {
  "number" : 28,
  "text" : "Disse-lhes: Segui-me, porque Jeová vos entregou nas mãos os vossos inimigos, os moabitas. Desceram após ele, apoderaram-se dos vaus do Jordão contra os moabitas, e não deixaram passar nem um só homem."
}, {
  "number" : 29,
  "text" : "Naquele tempo, feriram dos moabitas uns dez mil homens, cada um deles robusto e valente; e não escapou nem sequer um."
}, {
  "number" : 30,
  "text" : "Assim, foi subjugado Moabe, naquele dia, debaixo da mão de Israel. A terra teve descanso oitenta anos."
}, {
  "number" : 31,
  "text" : "Depois dele foi Sangar, filho de Anate, que matou a seiscentos homens dos filisteus com uma aguilhada de boi; também ele livrou a Israel."
} ]