[ {
  "number" : 1,
  "text" : "Miriã e Arão falaram contra Moisés, por causa da mulher etíope que ele tomara, pois havia se casado com uma etíope."
}, {
  "number" : 2,
  "text" : "E disseram: Por acaso o SENHOR falou somente por meio de Moisés? Não falou também por nós? E o SENHOR ouviu isso."
}, {
  "number" : 3,
  "text" : "Moisés era um homem muito humilde, mais do que todos os homens que havia sobre a terra."
}, {
  "number" : 4,
  "text" : "E logo o SENHOR disse a Moisés, a Arão e a Miriã: Saí, os três, para a tenda da revelação. E os três saíram."
}, {
  "number" : 5,
  "text" : "Então o SENHOR desceu numa coluna de nuvem e colocou-se à entrada da tenda. E chamou Arão e Miriã, e os dois aproximaram-se."
}, {
  "number" : 6,
  "text" : "Então disse: Ouvi agora as minhas palavras: Se houver um profeta entre vós, eu, o SENHOR, me revelarei a ele em visão e falarei com ele em sonhos."
}, {
  "number" : 7,
  "text" : "Mas não é assim com o meu servo Moisés, que é fiel em toda a minha casa."
}, {
  "number" : 8,
  "text" : "Falo com ele frente a frente, claramente, e não por enigmas, pois ele contempla a forma do SENHOR. Por que, então, não temestes falar contra o meu servo Moisés?"
}, {
  "number" : 9,
  "text" : "Assim, a ira do SENHOR se acendeu contra eles; e ele se retirou."
}, {
  "number" : 10,
  "text" : "Quando a nuvem se retirou de cima da tenda, Miriã estava com lepra, branca como a neve. Arão olhou para Miriã e viu que estava leprosa."
}, {
  "number" : 11,
  "text" : "Então Arão disse a Moisés: Ah, meu senhor! Rogo-te que não nos castigues por esse pecado, pois agimos como loucos e pecamos."
}, {
  "number" : 12,
  "text" : "Que ela não seja como um morto que, ao sair do ventre de sua mãe, tenha a carne já meio destruída."
}, {
  "number" : 13,
  "text" : "Então, Moisés clamou ao SENHOR: Ó Deus, rogo-te que a cures."
}, {
  "number" : 14,
  "text" : "O SENHOR respondeu a Moisés: Se o pai dela lhe tivesse cuspido no rosto, ela não ficaria envergonhada durante sete dias? Ficará separada por sete dias, fora do acampamento, e depois retornará."
}, {
  "number" : 15,
  "text" : "Assim, Miriã ficou separada, fora do acampamento, durante sete dias; e o povo não partiu enquanto Miriã não retornou ao acampamento."
}, {
  "number" : 16,
  "text" : "Mas, depois, o povo partiu de Hazerote e acampou no deserto de Parã."
} ]