[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Envia homens para sondar a terra de Canaã, que dou aos israelitas. Enviarás um homem de cada tribo de seus pais, todos eles líderes entre os israelitas."
}, {
  "number" : 3,
  "text" : "Então Moisés os enviou do deserto de Parã, segundo a ordem do SENHOR. Todos eles eram líderes entre os israelitas."
}, {
  "number" : 4,
  "text" : "E estes são seus nomes: da tribo de Rúben, Samua, filho de Zacur;"
}, {
  "number" : 5,
  "text" : "da tribo de Simeão, Safate, filho de Hori;"
}, {
  "number" : 6,
  "text" : "da tribo de Judá, Calebe, filho de Jefoné;"
}, {
  "number" : 7,
  "text" : "da tribo de Issacar, Igal, filho de José;"
}, {
  "number" : 8,
  "text" : "da tribo de Efraim, Oseias, filho de Num;"
}, {
  "number" : 9,
  "text" : "da tribo de Benjamim, Palti, filho de Rafu;"
}, {
  "number" : 10,
  "text" : "da tribo de Zebulom, Gadiel, filho de Sodi;"
}, {
  "number" : 11,
  "text" : "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;"
}, {
  "number" : 12,
  "text" : "da tribo de Dã, Amiel, filho de Gemali;"
}, {
  "number" : 13,
  "text" : "da tribo de Aser, Setur, filho de Micael;"
}, {
  "number" : 14,
  "text" : "da tribo de Naftali, Nabi, filho de Vofsi;"
}, {
  "number" : 15,
  "text" : "da tribo de Gade, Geuel, filho de Maqui."
}, {
  "number" : 16,
  "text" : "Esses são os nomes dos homens que Moisés enviou para sondar a terra. E a Oseias, filho de Num, Moisés chamou Josué."
}, {
  "number" : 17,
  "text" : "Moisés os enviou para sondar a terra de Canaã e disse-lhes: Subi pelo Neguebe e atravessai as montanhas;"
}, {
  "number" : 18,
  "text" : "vede como é a terra e o povo que nela habita, se é forte ou fraco, se são poucos ou muitos."
}, {
  "number" : 19,
  "text" : "Vede como é a terra em que habitam, se é boa ou má; como são suas cidades, se acampamentos ou fortalezas;"
}, {
  "number" : 20,
  "text" : "e como é a terra, se fértil ou não; se há árvores nela, ou não; e procurai colher alguns frutos dela. Aquela era a estação das primeiras uvas."
}, {
  "number" : 21,
  "text" : "Então, eles subiram e sondaram a terra desde o deserto de Zim até Reobe, perto de Lebo-Hamate."
}, {
  "number" : 22,
  "text" : "E, subindo para o Neguebe, foram até Hebrom, onde viviam Aimã, Sesai e Talmai, filhos de Anaque. Hebrom foi edificada sete anos antes de Zoã, no Egito."
}, {
  "number" : 23,
  "text" : "Depois foram até o vale de Escol e dali cortaram um ramo de videira com um único cacho, que dois homens trouxeram numa vara; e trouxeram também romãs e figos."
}, {
  "number" : 24,
  "text" : "Aquele lugar foi chamado vale de Escol, por causa do cacho que os israelitas cortaram ali."
}, {
  "number" : 25,
  "text" : "Ao fim de quarenta dias, eles voltaram de sondar a terra."
}, {
  "number" : 26,
  "text" : "Ao chegarem, apresentaram-se a Moisés e a Arão, e a toda a comunidade dos israelitas, no deserto de Parã, em Cades; então relataram tudo a eles e a toda a comunidade e mostraram-lhes o fruto da terra."
}, {
  "number" : 27,
  "text" : "E, prestando contas a Moisés, disseram: Fomos à terra à qual nos enviaste. Ela, de fato, dá leite e mel; e este é o seu fruto."
}, {
  "number" : 28,
  "text" : "Contudo o povo que habita nessa terra é poderoso, e as cidades são fortificadas e muito grandes. Vimos também ali os descendentes de Anaque."
}, {
  "number" : 29,
  "text" : "Os amalequitas habitam na terra do Neguebe; os heteus, os jebuseus e os amorreus habitam nas montanhas, e os cananeus habitam junto ao mar e ao longo do rio Jordão."
}, {
  "number" : 30,
  "text" : "Então Calebe fez o povo calar-se diante de Moisés e disse: Temos de subir e nos apoderar dela, pois com certeza conseguiremos prevalecer contra ela."
}, {
  "number" : 31,
  "text" : "Mas os homens que haviam subido com ele disseram: Não conseguiremos subir contra aquele povo, porque é mais forte do que nós."
}, {
  "number" : 32,
  "text" : "Então, depreciaram diante dos israelitas a terra que haviam sondado: A terra por onde passamos para conhecê-la é uma terra que devora os seus habitantes; e todos os que vimos nela são homens de grande estatura."
}, {
  "number" : 33,
  "text" : "Também vimos ali os nefilins (pois os descendentes de Anaque procedem dos nefilins); e éramos como gafanhotos aos nossos próprios olhos e também aos olhos deles."
} ]