[ {
  "number" : 1,
  "text" : "Então toda a comunidade levantou a voz e gritou; e o povo chorou naquela noite."
}, {
  "number" : 2,
  "text" : "E todos os israelitas murmuraram contra Moisés e Arão; e toda a comunidade lhes disse: Seria melhor se tivéssemos morrido na terra do Egito. Seria melhor se tivéssemos morrido neste deserto!"
}, {
  "number" : 3,
  "text" : "Por que o SENHOR nos trouxe a esta terra para cairmos à espada? Nossas mulheres e nossas crianças serão capturadas. Não seria melhor voltar para o Egito?"
}, {
  "number" : 4,
  "text" : "E diziam uns aos outros: Escolhamos um chefe e voltemos para o Egito."
}, {
  "number" : 5,
  "text" : "Então Moisés e Arão prostraram-se com o rosto em terra diante de toda a assembleia da comunidade dos israelitas."
}, {
  "number" : 6,
  "text" : "E Josué, filho de Num, e Calebe, filho de Jefoné, que faziam parte dos que haviam sondado a terra, rasgaram suas roupas"
}, {
  "number" : 7,
  "text" : "e falaram a toda a comunidade dos israelitas: A terra por onde passamos para conhecê-la é extraordinária."
}, {
  "number" : 8,
  "text" : "Se o SENHOR se agradar de nós, então nos estabelecerá nessa terra e a dará para nós, terra que dá leite e mel."
}, {
  "number" : 9,
  "text" : "Apenas não sejais rebeldes contra o SENHOR e não temais o povo dessa terra, pois será comido por nós como pão. Eles estão sem defesa, e o SENHOR está conosco. Não os temais."
}, {
  "number" : 10,
  "text" : "Mas toda a comunidade disse que fossem apedrejados. Então a glória do SENHOR apareceu na tenda da revelação a todos os israelitas."
}, {
  "number" : 11,
  "text" : "E o SENHOR disse a Moisés: Até quando este povo me desprezará e não crerá em mim, apesar de todos os sinais que tenho feito no meio dele?"
}, {
  "number" : 12,
  "text" : "Eu o ferirei e o rejeitarei com uma praga; e farei de ti uma nação maior e mais forte do que ele."
}, {
  "number" : 13,
  "text" : "Então Moisés respondeu ao SENHOR: Os egípcios ficarão sabendo que fizeste sair este povo do meio deles, com a tua força,"
}, {
  "number" : 14,
  "text" : "e contarão isso aos habitantes desta terra. Ó SENHOR, eles ouviram que tu estás no meio deste povo, e que tu, ó SENHOR, és visto face a face, e a tua nuvem permanece sobre este povo, e vais adiante dele numa coluna de nuvem de dia e numa coluna de fogo de noite."
}, {
  "number" : 15,
  "text" : "Se matares este povo como se fosse um só homem, então as nações que ouviram falar da tua fama dirão:"
}, {
  "number" : 16,
  "text" : "O SENHOR matou este povo no deserto porque não pôde levá-lo para a terra que lhe havia prometido com juramento."
}, {
  "number" : 17,
  "text" : "Agora, rogo-te que o poder do meu SENHOR se mostre grande, conforme tens dito:"
}, {
  "number" : 18,
  "text" : "O SENHOR é tardio em irar-se e grande em misericórdia; perdoa a culpa e a transgressão; ao culpado não considera inocente, mas castiga a culpa dos pais nos filhos até a terceira e a quarta geração."
}, {
  "number" : 19,
  "text" : "Rogo-te que perdoes o pecado deste povo, segundo a tua grande misericórdia, como tens perdoado desde o Egito até aqui."
}, {
  "number" : 20,
  "text" : "E o SENHOR lhe disse: Por causa da tua palavra, eu o perdoo."
}, {
  "number" : 21,
  "text" : "Mas, tão certo como eu vivo, e como a glória do SENHOR encherá toda a terra,"
}, {
  "number" : 22,
  "text" : "nenhum de todos os homens que viram a minha glória e os sinais que fiz no Egito e no deserto, e mesmo assim me testaram estas dez vezes, não obedecendo à minha voz,"
}, {
  "number" : 23,
  "text" : "nenhum deles verá a terra que prometi a seus pais com juramento. Nenhum daqueles que me desprezaram a verá."
}, {
  "number" : 24,
  "text" : "Mas o meu servo Calebe, eu o levarei para a terra em que entrou, e a sua posteridade a possuirá, porque teve outro espírito e perseverou em seguir-me."
}, {
  "number" : 25,
  "text" : "Fazei meia-volta amanhã e caminhai para o deserto em direção ao mar Vermelho. Os amalequitas e os cananeus habitam no vale."
}, {
  "number" : 26,
  "text" : "Depois disso, o SENHOR falou a Moisés e Arão:"
}, {
  "number" : 27,
  "text" : "Até quando sofrerei com esta comunidade perversa, que murmura contra mim? Tenho ouvido as murmurações dos israelitas contra mim."
}, {
  "number" : 28,
  "text" : "Dize-lhes: Pela minha vida, diz o SENHOR, certamente vos farei conforme o que pedistes:"
}, {
  "number" : 29,
  "text" : "vossos cadáveres cairão neste deserto; nenhum de todos vós que fostes contados, segundo o vosso recenseamento, de vinte anos para cima, que contra mim murmurou,"
}, {
  "number" : 30,
  "text" : "sim, nenhum de vós entrará na terra a respeito da qual jurei que vos faria habitar nela, salvo Calebe, filho de Jefoné, e Josué, filho de Num."
}, {
  "number" : 31,
  "text" : "Mas as vossas crianças, sobre as quais dissestes que seriam capturadas, farei entrar nesta terra, e elas conhecerão a terra que rejeitastes."
}, {
  "number" : 32,
  "text" : "Quanto a vós, porém, vossos cadáveres cairão neste deserto."
}, {
  "number" : 33,
  "text" : "Vossos filhos serão pastores no deserto quarenta anos e levarão sobre si as vossas infidelidades, até que os vossos cadáveres sejam consumidos neste deserto."
}, {
  "number" : 34,
  "text" : "Segundo o número dos dias em que sondastes a terra, isto é, quarenta dias, levareis sobre vós as vossas culpas por quarenta anos, um ano por um dia, e sabereis o que significa me desobedecer."
}, {
  "number" : 35,
  "text" : "Eu, o SENHOR, falei, e certamente assim o farei a toda esta comunidade perversa, aos que se rebelaram contra mim. Serão consumidos neste deserto, e aqui morrerão."
}, {
  "number" : 36,
  "text" : "Quanto aos homens que Moisés havia mandado sondar a terra e que, ao voltarem, fizeram toda a comunidade murmurar contra ele, depreciando a terra,"
}, {
  "number" : 37,
  "text" : "aqueles mesmos homens que depreciaram a terra morreram de praga diante do SENHOR."
}, {
  "number" : 38,
  "text" : "Mas Josué, filho de Num, e Calebe, filho de Jefoné, que também haviam ido sondar a terra, continuaram vivos."
}, {
  "number" : 39,
  "text" : "E Moisés falou essas palavras a todos os israelitas, e todo o povo ficou muito triste."
}, {
  "number" : 40,
  "text" : "Então, levantando-se de manhã cedo, subiram ao alto do monte e disseram: Aqui estamos. Subiremos ao lugar que o SENHOR falou, porque pecamos."
}, {
  "number" : 41,
  "text" : "Moisés respondeu: Por que transgredis a ordem do SENHOR? Isso não dará certo."
}, {
  "number" : 42,
  "text" : "Não subais, pois o SENHOR não está convosco, para que não sejais feridos pelos vossos inimigos."
}, {
  "number" : 43,
  "text" : "Porque os amalequitas e os cananeus estão ali, bem na vossa frente, e caireis à espada; pois o SENHOR não estará convosco, pois vos desviastes dele."
}, {
  "number" : 44,
  "text" : "Assim mesmo eles subiram ao alto do monte; mas a arca da aliança do SENHOR e Moisés não saíram do acampamento."
}, {
  "number" : 45,
  "text" : "Então os amalequitas e os cananeus, que habitavam na montanha, desceram e os feriram, derrotando-os até Hormá."
} ]