[ {
  "number" : 1,
  "text" : "Coré, filho de Izar, filho de Coate, filho de Levi, juntamente com Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, filhos de Rúben, reunindo alguns homens,"
}, {
  "number" : 2,
  "text" : "levantaram-se contra Moisés, juntamente com duzentos e cinquenta israelitas, líderes da comunidade, chamados à assembleia, homens de renome;"
}, {
  "number" : 3,
  "text" : "e, ajuntando-se contra Moisés e Arão, disseram-lhes: Já é demais! Toda a comunidade é santa e todos eles são santos, e o SENHOR está no meio deles. Por que, então, vos elevais acima da assembleia do SENHOR?"
}, {
  "number" : 4,
  "text" : "Quando Moisés ouviu isso, prostrou-se com o rosto em terra."
}, {
  "number" : 5,
  "text" : "Depois falou a Coré e a todos os que estavam com ele: Amanhã de manhã o SENHOR fará saber quem pertence a ele, e quem é o santo, a quem ele fará aproximar-se de si; e aquele a quem escolher se aproximará dele."
}, {
  "number" : 6,
  "text" : "Fazei isto, Coré e todos os que estão com ele: pegai incensários;"
}, {
  "number" : 7,
  "text" : "e, amanhã, acendei-os e sobre eles colocai incenso diante do SENHOR. E o homem a quem o SENHOR escolher, esse será o santo. Já é demais, filhos de Levi!"
}, {
  "number" : 8,
  "text" : "Moisés disse ainda a Coré: Ouvi agora, filhos de Levi!"
}, {
  "number" : 9,
  "text" : "Por acaso é pouco que o Deus de Israel vos tenha separado da comunidade de Israel, para vos aproximar dele, a fim de fazerdes o serviço do tabernáculo do SENHOR e estardes diante da comunidade para ministrar a ela?"
}, {
  "number" : 10,
  "text" : "Ele te trouxe para perto, e contigo todos os teus irmãos, os filhos de Levi. Quereis também o sacerdócio?"
}, {
  "number" : 11,
  "text" : "Por isso, tu e todos os que estão contigo estais reunidos contra o SENHOR; pois quem é Arão para que murmureis contra ele?"
}, {
  "number" : 12,
  "text" : "Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Mas eles responderam: Não iremos."
}, {
  "number" : 13,
  "text" : "Por acaso é pouco que nos tenhas feito sair de uma terra que dá leite e mel, para nos matares no deserto, para que queiras ainda ser nosso líder?"
}, {
  "number" : 14,
  "text" : "Aliás, tu não nos levaste a uma terra que dá leite e mel, nem nos deste campos e vinhas como herança. Por acaso cegarás os olhos de toda essa gente? Não iremos."
}, {
  "number" : 15,
  "text" : "Então Moisés ficou indignado e disse ao SENHOR: Não aceites a oferta deles. Nem um só jumento tomei deles, nem a nenhum deles fiz mal algum."
}, {
  "number" : 16,
  "text" : "Moisés disse a Coré: Comparecei amanhã, tu e todos os que te seguem, diante do SENHOR; tu, eles e Arão."
}, {
  "number" : 17,
  "text" : "Cada um pegue o seu incensário e ponha incenso nele. Depois, cada um leve o seu incensário diante do SENHOR, duzentos e cinquenta incensários ao todo; também tu e Arão levareis cada um o seu incensário."
}, {
  "number" : 18,
  "text" : "Então, cada um pegou o seu incensário, acendeu-o e colocou o incenso. E ficaram em frente à entrada da tenda da revelação, com Moisés e Arão."
}, {
  "number" : 19,
  "text" : "E Coré reuniu toda a comunidade contra eles, à entrada da tenda da revelação. Então a glória do SENHOR apareceu a toda a comunidade."
}, {
  "number" : 20,
  "text" : "E o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 21,
  "text" : "Separai-vos desta comunidade, para que eu, num momento, possa destruí-los."
}, {
  "number" : 22,
  "text" : "Mas eles prostraram-se com o rosto em terra e disseram: Ó Deus, Deus dos espíritos de toda a humanidade, te indignarás contra toda esta comunidade quando só um homem pecou?"
}, {
  "number" : 23,
  "text" : "E o SENHOR respondeu a Moisés:"
}, {
  "number" : 24,
  "text" : "Fala a toda esta comunidade: Saí das proximidades da habitação de Coré, Datã e Abirão."
}, {
  "number" : 25,
  "text" : "Então Moisés levantou-se e foi ao encontro de Datã e Abirão; e os anciãos de Israel o seguiram."
}, {
  "number" : 26,
  "text" : "E falou à comunidade: Afastai-vos das tendas desses ímpios e não toqueis em nada do que é deles, para que não morrais por causa de todos os seus pecados."
}, {
  "number" : 27,
  "text" : "Então eles se afastaram das tendas de Coré, Datã e Abirão. E Datã e Abirão saíram, e ficaram à entrada das suas tendas, juntamente com suas mulheres, seus filhos e suas crianças."
}, {
  "number" : 28,
  "text" : "E Moisés disse: Assim sabereis que o SENHOR me enviou para fazer todas essas obras; pois não as fiz por mim mesmo."
}, {
  "number" : 29,
  "text" : "Se estes morrerem como morrem todos os homens, e se acontecer com eles o que normalmente acontece com todos os homens, o SENHOR não me enviou."
}, {
  "number" : 30,
  "text" : "Mas, se o SENHOR criar alguma coisa nova, e a terra abrir a boca e os engolir com tudo o que é deles, e vivos descerem à sepultura, então compreendereis que esses homens desprezaram o SENHOR."
}, {
  "number" : 31,
  "text" : "E aconteceu que, quando ele acabou de falar todas essas palavras, a terra se abriu debaixo deles."
}, {
  "number" : 32,
  "text" : "Ela abriu a boca e os engoliu com suas famílias e com todas as pessoas que pertenciam a Coré e todos os seus bens."
}, {
  "number" : 33,
  "text" : "Assim, eles e tudo o que tinham desceram vivos à sepultura; e a terra os cobriu e desapareceram do meio da comunidade."
}, {
  "number" : 34,
  "text" : "E todo o Israel, que estava ao seu redor, fugiu ao ouvir seus gritos, dizendo: Vamos fugir para que a terra não nos engula também."
}, {
  "number" : 35,
  "text" : "Então veio fogo da parte do SENHOR e consumiu os duzentos e cinquenta homens que ofereciam o incenso."
}, {
  "number" : 36,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 37,
  "text" : "Dize a Eleazar, filho do sacerdote Arão, que tire os incensários do meio do incêndio, e espalha tu o fogo para longe;"
}, {
  "number" : 38,
  "text" : "pois os incensários daqueles que pecaram contra a própria vida se tornaram santos. Transformai-os em chapas batidas para cobertura do altar; porque foram levados diante do SENHOR, se tornaram santos e servirão de sinal aos israelitas."
}, {
  "number" : 39,
  "text" : "O sacerdote Eleazar recolheu os incensários de bronze que os homens que foram queimados haviam oferecido e os transformou em chapas para cobertura do altar,"
}, {
  "number" : 40,
  "text" : "conforme o SENHOR lhe tinha dito por meio de Moisés, para servir de memória aos israelitas, a fim de que nenhum homem comum, ninguém que não seja da descendência de Arão, aproxime-se para queimar incenso diante do SENHOR, para que não aconteça o que ocorreu a Coré e seus seguidores."
}, {
  "number" : 41,
  "text" : "Mas, no dia seguinte, toda a comunidade dos israelitas murmurou contra Moisés e Arão, dizendo: Vós matastes o povo do SENHOR."
}, {
  "number" : 42,
  "text" : "E assim que a comunidade se juntou contra Moisés e Arão, eles se voltaram para a tenda da revelação; então a nuvem a cobriu, e a glória do SENHOR apareceu."
}, {
  "number" : 43,
  "text" : "Então Moisés e Arão foram para a frente da tenda da revelação."
}, {
  "number" : 44,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 45,
  "text" : "Saí do meio desta comunidade, para que eu a destrua num instante. Então eles se prostraram com o rosto em terra."
}, {
  "number" : 46,
  "text" : "E Moisés disse a Arão: Pega o teu incensário, acende-o com fogo do altar, coloca incenso nele e leva-o depressa à comunidade; e faz expiação por eles, pois uma grande indignação saiu do SENHOR. A praga já começou!"
}, {
  "number" : 47,
  "text" : "Arão pegou o incensário, como Moisés lhe havia falado, e correu para o meio da comunidade; a praga já havia começado entre o povo; então, colocando incenso no incensário, fez expiação pelo povo."
}, {
  "number" : 48,
  "text" : "Ele ficou de pé entre os mortos e os vivos, e a praga cessou."
}, {
  "number" : 49,
  "text" : "Os que morreram pela praga foram catorze mil e setecentos, sem contar os que haviam morrido por causa de Coré."
}, {
  "number" : 50,
  "text" : "Depois disso, Arão voltou a Moisés, na entrada da tenda da revelação, pois a praga havia cessado."
} ]