[ {
  "number" : 1,
  "text" : "O rei cananeu de Arade, que habitava no Neguebe, ficou sabendo que Israel vinha pelo caminho de Atarim; então combateu contra Israel, fazendo alguns prisioneiros."
}, {
  "number" : 2,
  "text" : "Então Israel fez um voto ao SENHOR, dizendo: Se de fato entregares este povo nas minhas mãos, destruirei totalmente suas cidades."
}, {
  "number" : 3,
  "text" : "O SENHOR deu ouvidos a Israel e entregou-lhe os cananeus; e os israelitas os destruíram totalmente, eles e suas cidades. E aquele lugar foi chamado Hormá."
}, {
  "number" : 4,
  "text" : "Então partiram do monte Hor pelo caminho que vai ao mar Vermelho, contornando a terra de Edom. Mas o povo ficou impaciente no caminho."
}, {
  "number" : 5,
  "text" : "E queixou-se de Deus e de Moisés: Por que nos fizestes sair do Egito, para morrermos no deserto? Pois aqui não há pão nem água, e estamos enjoados deste pão miserável."
}, {
  "number" : 6,
  "text" : "Então o SENHOR mandou contra o povo serpentes venenosas que começaram a morder as pessoas; e morreu muita gente em Israel."
}, {
  "number" : 7,
  "text" : "Então o povo foi a Moisés e disse: Pecamos, porque nos queixamos do SENHOR e de ti. Ora ao SENHOR para que afaste de nós estas serpentes. E Moisés orou pelo povo."
}, {
  "number" : 8,
  "text" : "Então o SENHOR disse a Moisés: Faz uma serpente de bronze e põe-na sobre uma haste; e acontecerá que todo aquele que for mordido e olhar para ela preservará sua vida."
}, {
  "number" : 9,
  "text" : "E Moisés fez uma serpente de bronze e a colocou sobre uma haste; e acontecia que, quando uma serpente mordia alguém, a pessoa olhava para a serpente de bronze, e sua vida era preservada."
}, {
  "number" : 10,
  "text" : "Os israelitas, então, partiram, e acamparam em Obote."
}, {
  "number" : 11,
  "text" : "Depois, partiram de Obote e acamparam em Ije-Abarim, no deserto defronte de Moabe, para o leste."
}, {
  "number" : 12,
  "text" : "Dali partiram e acamparam no vale de Zerede."
}, {
  "number" : 13,
  "text" : "E, partindo dali, acamparam do outro lado do Arnom, que fica no deserto e sai das terras dos amorreus, porque o Arnom é a fronteira entre Moabe e os amorreus."
}, {
  "number" : 14,
  "text" : "Por isso se diz no livro das guerras do SENHOR: Vaebe em Sufa, e os vales do Arnom,"
}, {
  "number" : 15,
  "text" : "e o declive dos vales, que desce para a região de Ar e chega até as fronteiras de Moabe."
}, {
  "number" : 16,
  "text" : "Dali foram para Beer. Foi junto a esse poço que o SENHOR disse a Moisés: Reúne o povo, e lhe darei água."
}, {
  "number" : 17,
  "text" : "Então Israel cantou este cântico: Brota, ó poço! E vós, cantai-lhe cânticos!"
}, {
  "number" : 18,
  "text" : "Ao poço que os líderes cavaram, que os nobres do povo escavaram com o bastão e com seus bordões. Do deserto foram para Matana;"
}, {
  "number" : 19,
  "text" : "de Matana, para Naaliel; de Naaliel, para Bamote;"
}, {
  "number" : 20,
  "text" : "e de Bamote, para o vale que fica no campo de Moabe, para o cume do Pisga, em direção ao deserto."
}, {
  "number" : 21,
  "text" : "Então Israel mandou mensageiros a Siom, rei dos amorreus, para dizer-lhe:"
}, {
  "number" : 22,
  "text" : "Deixa-me passar pela tua terra. Não nos desviaremos para os campos nem para as vinhas; não beberemos a água dos poços; iremos pela estrada real até que tenhamos atravessado tuas terras."
}, {
  "number" : 23,
  "text" : "Mas Siom não deixou Israel passar por suas terras; pelo contrário, reuniu todo o seu povo, saiu contra Israel no deserto e atacou-o em Jaza."
}, {
  "number" : 24,
  "text" : "Mas Israel o feriu ao fio da espada e apoderou-se da sua terra, desde o Arnom até o Jaboque, até os amonitas, porque a fronteira dos amonitas era fortificada."
}, {
  "number" : 25,
  "text" : "Assim Israel tomou todas as cidades dos amorreus e habitou nelas, em Hesbom e em todos os seus povoados."
}, {
  "number" : 26,
  "text" : "Porque Hesbom era a cidade de Siom, rei dos amorreus, que havia guerreado contra o rei anterior de Moabe e tomado toda a terra dele até o Arnom."
}, {
  "number" : 27,
  "text" : "Por isso dizem os que falam por provérbios: Vinde a Hesbom! Edifique-se e estabeleça-se a cidade de Siom!"
}, {
  "number" : 28,
  "text" : "Porque fogo saiu de Hesbom, e uma chama, da cidade de Siom; e devorou Ar de Moabe, senhores dos altos do Arnom."
}, {
  "number" : 29,
  "text" : "Ai de ti, Moabe! Perdido estás, povo de Camos! Entregou os filhos como fugitivos, e as filhas, como cativas, a Siom, rei dos amorreus."
}, {
  "number" : 30,
  "text" : "Nós os atacamos com flechas. Hesbom está destruída até Dibom, e os devastamos até Nofá, que se estende até Medeba."
}, {
  "number" : 31,
  "text" : "Assim, Israel habitou na terra dos amorreus."
}, {
  "number" : 32,
  "text" : "Depois dessas coisas, Moisés mandou sondar Jazer, e Israel tomou seus povoados e expulsou os amorreus que ali estavam."
}, {
  "number" : 33,
  "text" : "Então eles se voltaram e subiram pelo caminho de Basã. E Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, para combatê-los em Edrei."
}, {
  "number" : 34,
  "text" : "O SENHOR disse a Moisés: Não o temas, porque eu o entreguei na tua mão, ele com todo o seu povo e sua terra. E farás com ele o que fizeste com Siom, rei dos amorreus, que habitava em Hesbom."
}, {
  "number" : 35,
  "text" : "Assim, feriram a ele e a seus filhos, e a todo o seu povo, até não ficar ninguém vivo, e ainda se apoderaram de sua terra."
} ]