[ {
  "number" : 1,
  "text" : "E Balaão disse a Balaque: Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros."
}, {
  "number" : 2,
  "text" : "E Balaque fez como Balaão tinha dito; e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar."
}, {
  "number" : 3,
  "text" : "Então Balaão disse a Balaque: Fica aqui em pé junto ao teu holocausto, e eu me afastarei; talvez o SENHOR venha ao meu encontro, e te direi o que ele me mostrar. Assim, ele se dirigiu a um lugar alto."
}, {
  "number" : 4,
  "text" : "E, quando Deus o encontrou, Balaão lhe disse: Preparei os sete altares e ofereci um novilho e um carneiro sobre cada altar."
}, {
  "number" : 5,
  "text" : "Então o SENHOR pôs uma palavra na boca de Balaão e disse: Volta para Balaque e assim falarás."
}, {
  "number" : 6,
  "text" : "Balaão voltou a Balaque, que estava em pé junto ao seu holocausto, com todos os líderes de Moabe."
}, {
  "number" : 7,
  "text" : "Então Balaão proferiu seu oráculo: Balaque, rei de Moabe, mandou trazer-me de Arã, desde as montanhas do oriente, dizendo: Vem, amaldiçoa Jacó para mim; vem, sentencia Israel."
}, {
  "number" : 8,
  "text" : "Como amaldiçoarei a quem Deus não amaldiçoou? Como sentenciarei a quem o SENHOR não sentenciou?"
}, {
  "number" : 9,
  "text" : "Pois o vejo do alto dos rochedos e o contemplo das colinas. Este é um povo que habita só e entre as nações não é contado."
}, {
  "number" : 10,
  "text" : "Quem poderia contar o pó de Jacó e o número da quarta parte de Israel? Que eu morra a morte dos justos, e o meu fim seja como o deles."
}, {
  "number" : 11,
  "text" : "Então Balaque disse a Balaão: Que me fizeste? Eu te chamei para amaldiçoar meus inimigos, e tu os abençoaste muito."
}, {
  "number" : 12,
  "text" : "E ele respondeu: Não deveria eu falar o que o SENHOR põe em minha boca?"
}, {
  "number" : 13,
  "text" : "Então Balaque lhe disse: Peço-te que venhas comigo a outro lugar, de onde o poderás ver. Verás somente uma parte dele; não verás todo o povo. Amaldiçoa-o dali para mim."
}, {
  "number" : 14,
  "text" : "Então, levou-o ao campo de Zofim, ao cume do Pisga. E, tendo edificado sete altares, ofereceu um novilho e um carneiro sobre cada um deles."
}, {
  "number" : 15,
  "text" : "E Balaão disse a Balaque: Fica aqui em pé junto ao teu holocausto, enquanto vou ao encontro do Senhor."
}, {
  "number" : 16,
  "text" : "E, quando o SENHOR encontrou-se com Balaão, pôs na sua boca uma palavra e disse: Volta para Balaque e assim falarás."
}, {
  "number" : 17,
  "text" : "Então ele voltou a Balaque, que estava em pé junto ao seu holocausto com os chefes de Moabe. E Balaque lhe perguntou: O que o SENHOR falou?"
}, {
  "number" : 18,
  "text" : "E Balaão proferiu seu oráculo: Balaque, levanta-te e ouve; escuta-me, filho de Zipor;"
}, {
  "number" : 19,
  "text" : "Deus não é homem para que minta, nem filho do homem, para que se arrependa. Por acaso, tendo ele dito, não o fará? Ou, havendo falado, não o cumprirá?"
}, {
  "number" : 20,
  "text" : "Recebi ordem para abençoar; pois ele abençoou, e não posso revogar a bênção."
}, {
  "number" : 21,
  "text" : "Ele não olha para o pecado de Jacó, nem para a maldade de Israel. O SENHOR seu Deus está com ele; no meio dele se ouve a aclamação de um rei."
}, {
  "number" : 22,
  "text" : "Foi Deus quem os tirou do Egito. A força deles é como a do boi selvagem."
}, {
  "number" : 23,
  "text" : "Não há encantamento contra Jacó, nem adivinhação contra Israel. Agora dirão sobre Jacó e Israel: Que coisas Deus tem feito!"
}, {
  "number" : 24,
  "text" : "O povo se levanta como leoa e se ergue como leão; não se deitará até que devore a presa e beba o sangue dos que foram mortos."
}, {
  "number" : 25,
  "text" : "Então Balaque disse a Balaão: Se não vais amaldiçoá-lo, também não o abençoes."
}, {
  "number" : 26,
  "text" : "Mas Balaão respondeu a Balaque: Eu não te disse que tenho de fazer tudo o que o SENHOR falar?"
}, {
  "number" : 27,
  "text" : "E Balaque disse a Balaão: Vem agora, e eu te levarei a outro lugar. Pode ser que dali Deus queira que amaldiçoes o povo para mim."
}, {
  "number" : 28,
  "text" : "Então Balaque levou Balaão ao cume do Peor, que dá para o deserto."
}, {
  "number" : 29,
  "text" : "E Balaão disse a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete novilhos e sete carneiros."
}, {
  "number" : 30,
  "text" : "Balaque fez como Balaão lhe disse e ofereceu um novilho e um carneiro sobre cada altar."
} ]