[ {
  "number" : 1,
  "text" : "Balaão viu que era bom aos olhos do SENHOR que ele abençoasse Israel e não saiu em busca de encantamentos, como de costume, mas voltou o rosto para o deserto."
}, {
  "number" : 2,
  "text" : "Ao levantar os olhos, Balaão viu Israel, que se achava acampado segundo suas tribos. Então o Espírito de Deus veio sobre ele."
}, {
  "number" : 3,
  "text" : "E Balaão proferiu seu oráculo: Fala Balaão, filho de Beor; fala o homem que tem os olhos abertos;"
}, {
  "number" : 4,
  "text" : "fala aquele que ouve as palavras de Deus, o que vê a visão do Todo-poderoso, que cai em transe com os olhos abertos:"
}, {
  "number" : 5,
  "text" : "Ó Jacó, como são formosas as tuas tendas! As tuas moradas, ó Israel!"
}, {
  "number" : 6,
  "text" : "Elas se estendem como vales; são como jardins à beira dos rios, como árvores de aloés que o SENHOR plantou, como cedros junto às águas."
}, {
  "number" : 7,
  "text" : "Correrá água de seus baldes, e a sua semente será bem regada. O seu rei se elevará mais do que Agague, e o seu reino será exaltado."
}, {
  "number" : 8,
  "text" : "Foi Deus quem os tirou do Egito; a força deles é como a do boi selvagem; Israel devorará as nações adversárias, lhes quebrará os ossos e os atravessará com suas flechas."
}, {
  "number" : 9,
  "text" : "Agachou-se, deitou-se como leão e como leoa. Quem o despertará? Benditos sejam os que te abençoarem, e malditos, os que te amaldiçoarem."
}, {
  "number" : 10,
  "text" : "Então a ira de Balaque se acendeu contra Balaão; e, batendo as palmas das mãos, disse a Balaão: Eu te chamei para amaldiçoares os meus inimigos; e essa é a terceira vez que os abençoas."
}, {
  "number" : 11,
  "text" : "Agora foge para tua terra. Eu disse que certamente te pagaria, mas o SENHOR te privou disso."
}, {
  "number" : 12,
  "text" : "Então Balaão respondeu a Balaque: Não falei eu aos mensageiros que me enviaste? E disse:"
}, {
  "number" : 13,
  "text" : "Ainda que Balaque me quisesse dar sua casa cheia de prata e de ouro, eu não poderia ir contra a ordem do SENHOR, para fazer por mim mesmo o bem ou o mal. Não disse que falaria apenas o que o SENHOR falasse?"
}, {
  "number" : 14,
  "text" : "Agora, então, estou voltando para o meu povo. Mas escuta, eu te direi o que este povo fará ao teu povo nos dias futuros."
}, {
  "number" : 15,
  "text" : "Então Balaão proferiu seu oráculo: Fala Balaão, filho de Beor; fala o homem que tem os olhos abertos;"
}, {
  "number" : 16,
  "text" : "fala aquele que ouve as palavras de Deus e conhece os planos do Altíssimo, que vê a visão do Todo-poderoso, que cai em transe com os olhos abertos:"
}, {
  "number" : 17,
  "text" : "Eu o vejo, mas não agora. Eu o contemplo, mas não de perto. Virá uma estrela de Jacó, de Israel se levantará um cetro que ferirá as fronteiras de Moabe e destruirá todos os filhos do orgulho."
}, {
  "number" : 18,
  "text" : "E Edom será sua propriedade, como também Seir, aqueles que eram seus inimigos, pois Israel se tornará forte."
}, {
  "number" : 19,
  "text" : "De Jacó virá um que dominará e destruirá os sobreviventes da cidade."
}, {
  "number" : 20,
  "text" : "Balaão viu também Amaleque e proferiu seu oráculo: Amaleque era a primeira das nações, mas seu fim será a destruição."
}, {
  "number" : 21,
  "text" : "E, ao ver os queneus, proferiu seu oráculo, dizendo: A tua habitação está firme, e o teu ninho, posto na rocha."
}, {
  "number" : 22,
  "text" : "Mas o queneu será assolado, até que Assur te leve como prisioneiro."
}, {
  "number" : 23,
  "text" : "E continuou seu oráculo: Ai, quem viverá, quando Deus fizer isso?"
}, {
  "number" : 24,
  "text" : "Navios virão das costas de Quitim e afligirão Assur. De igual modo afligirão Éber, que também será destruído."
}, {
  "number" : 25,
  "text" : "Por fim, Balaão se levantou, partiu e voltou para sua terra; e Balaque também seguiu seu caminho."
} ]