[ {
  "number" : 1,
  "text" : "No primeiro dia do sétimo mês, tereis uma santa convocação; não fareis trabalho algum do dia a dia; será para vós um dia de toque de trombetas."
}, {
  "number" : 2,
  "text" : "Oferecereis um holocausto de aroma agradável ao SENHOR: um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 3,
  "text" : "e sua oferta de cereais, da melhor farinha misturada com azeite, será de três décimos de efa para o novilho, dois décimos para o carneiro,"
}, {
  "number" : 4,
  "text" : "e um décimo para cada um dos sete cordeiros;"
}, {
  "number" : 5,
  "text" : "e um bode para oferta pelo pecado, para fazer expiação por vós;"
}, {
  "number" : 6,
  "text" : "além do holocausto do mês e sua oferta de cereais, e do holocausto contínuo e sua oferta de cereais, com as suas ofertas de libação, de aroma agradável, oferta queimada ao SENHOR, conforme ordenado."
}, {
  "number" : 7,
  "text" : "Também tereis santa convocação no dia dez deste sétimo mês, e vos humilhareis e não fareis trabalho algum;"
}, {
  "number" : 8,
  "text" : "mas oferecereis um holocausto de aroma agradável ao SENHOR: um novilho, um carneiro e sete cordeiros de um ano, todos eles sem defeito;"
}, {
  "number" : 9,
  "text" : "e sua oferta de cereais, da melhor farinha misturada com azeite, será de três décimos de efa para o novilho, dois décimos para o carneiro"
}, {
  "number" : 10,
  "text" : "e um décimo para cada um dos sete cordeiros;"
}, {
  "number" : 11,
  "text" : "e um bode para oferta pelo pecado, além da oferta pelo pecado, com a qual se faz expiação, e do holocausto contínuo com sua oferta de cereais e suas ofertas de libação."
}, {
  "number" : 12,
  "text" : "Da mesma forma, no dia quinze deste sétimo mês, tereis santa convocação; não fareis trabalho algum do dia a dia; mas durante sete dias celebrareis uma festa ao SENHOR."
}, {
  "number" : 13,
  "text" : "Oferecereis uma oferta queimada em holocausto, de aroma agradável ao SENHOR: treze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 14,
  "text" : "e sua oferta de cereais, da melhor farinha misturada com azeite, será de três décimos de efa para cada um dos treze novilhos, dois décimos para cada um dos dois carneiros"
}, {
  "number" : 15,
  "text" : "e um décimo para cada um dos catorze cordeiros;"
}, {
  "number" : 16,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 17,
  "text" : "No segundo dia, doze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 18,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 19,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e suas ofertas de libação."
}, {
  "number" : 20,
  "text" : "No terceiro dia, onze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 21,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 22,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 23,
  "text" : "No quarto dia, dez novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 24,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 25,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 26,
  "text" : "No quinto dia, nove novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 27,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 28,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 29,
  "text" : "No sexto dia, oito novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 30,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 31,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 32,
  "text" : "No sétimo dia, sete novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 33,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 34,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 35,
  "text" : "No oitavo dia, tereis assembleia solene; não fareis trabalho algum do dia a dia;"
}, {
  "number" : 36,
  "text" : "mas oferecereis uma oferta queimada em holocausto de aroma agradável ao SENHOR: um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito;"
}, {
  "number" : 37,
  "text" : "e sua oferta de cereais, e suas ofertas de libação para o novilho, para o carneiro e para os cordeiros, conforme o seu número, segundo a regra;"
}, {
  "number" : 38,
  "text" : "e um bode para oferta pelo pecado, além do holocausto contínuo com sua oferta de cereais e sua oferta de libação."
}, {
  "number" : 39,
  "text" : "Oferecereis essas coisas ao SENHOR nas vossas festas fixas, além dos vossos votos e das vossas ofertas voluntárias, tanto para vossos holocaustos como para vossas ofertas de cereais, vossas ofertas de libações e vossos sacrifícios de ofertas pacíficas."
}, {
  "number" : 40,
  "text" : "E Moisés falou aos israelitas tudo o que o SENHOR lhe havia ordenado."
} ]