[ {
  "number" : 1,
  "text" : "Estes eram os descendentes de Arão e de Moisés, no dia em que o SENHOR falou com Moisés no monte Sinai."
}, {
  "number" : 2,
  "text" : "Os nomes dos filhos de Arão são estes: o primogênito, Nadabe; depois Abiú, Eleazar e Itamar."
}, {
  "number" : 3,
  "text" : "São esses os nomes dos filhos de Arão, dos sacerdotes que foram ungidos, a quem ele consagrou para exercerem o sacerdócio."
}, {
  "number" : 4,
  "text" : "Mas Nadabe e Abiú morreram diante do SENHOR, quando, no deserto do Sinai, ofereceram fogo não permitido diante do SENHOR; e não tiveram filhos. Todavia, Eleazar e Itamar exerceram o sacerdócio diante de Arão, pai deles."
}, {
  "number" : 5,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "Faz aproximar-se a tribo de Levi e coloca-a diante do sacerdote Arão, para auxiliá-lo."
}, {
  "number" : 7,
  "text" : "Eles estarão a serviço dele e de toda a comunidade, diante da tenda da revelação, fazendo o serviço do tabernáculo."
}, {
  "number" : 8,
  "text" : "Cuidarão de todos os utensílios da tenda da revelação e zelarão pelo cumprimento dos deveres dos israelitas, fazendo o serviço do tabernáculo."
}, {
  "number" : 9,
  "text" : "Entregarás os levitas a Arão e a seus filhos; eles lhes são dados inteiramente da parte dos israelitas."
}, {
  "number" : 10,
  "text" : "Mas ordenarás a Arão e a seus filhos que desempenhem seu sacerdócio; se um homem comum se aproximar dele, será morto."
}, {
  "number" : 11,
  "text" : "E o SENHOR disse mais a Moisés:"
}, {
  "number" : 12,
  "text" : "Eu mesmo escolhi os levitas do meio dos israelitas, em lugar de todo primogênito, daquele que é o primeiro a nascer entre os israelitas; e os levitas serão meus,"
}, {
  "number" : 13,
  "text" : "pois todos os primogênitos são meus. No dia em que matei todos os primogênitos na terra do Egito, santifiquei para mim todos os primogênitos em Israel, tanto de homens como de animais. Eles serão meus. Eu sou o SENHOR."
}, {
  "number" : 14,
  "text" : "E o SENHOR disse a Moisés no deserto do Sinai:"
}, {
  "number" : 15,
  "text" : "Conta os filhos de Levi, segundo a casa de seus pais, pelas suas famílias. Contarás todo homem da idade de um mês para cima."
}, {
  "number" : 16,
  "text" : "E Moisés contou-os conforme a ordem do SENHOR, como lhe havia sido ordenado."
}, {
  "number" : 17,
  "text" : "Estes foram os nomes dos filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 18,
  "text" : "E estes são os nomes dos filhos de Gérson, segundo suas famílias: Líbni e Simei."
}, {
  "number" : 19,
  "text" : "E os filhos de Coate, segundo suas famílias: Anrão, Izar, Hebrom e Uziel."
}, {
  "number" : 20,
  "text" : "E os filhos de Merari, segundo suas famílias: Mali e Musi. São essas as famílias dos levitas, segundo a casa de seus pais."
}, {
  "number" : 21,
  "text" : "As famílias dos libnitas e dos simeítas eram de Gérson. São essas as famílias dos gersonitas."
}, {
  "number" : 22,
  "text" : "Os que deles foram contados, segundo o número de todos os homens da idade de um mês para cima, foram sete mil e quinhentos."
}, {
  "number" : 23,
  "text" : "As famílias dos gersonitas acamparão atrás do tabernáculo, no lado ocidental."
}, {
  "number" : 24,
  "text" : "E o líder da casa paterna dos gersonitas será Eliasafe, filho de Lael."
}, {
  "number" : 25,
  "text" : "Os filhos de Gérson terão a seu cargo, na tenda da revelação, o tabernáculo e a tenda, a sua cobertura e a cortina da porta da tenda da revelação,"
}, {
  "number" : 26,
  "text" : "e as cortinas do pátio, e a cortina da entrada do pátio, que está junto ao tabernáculo e junto ao altar em redor, como também suas respectivas cordas."
}, {
  "number" : 27,
  "text" : "As famílias dos anramitas, dos izaritas, dos hebronitas e a família dos uzielitas eram de Coate; são essas as famílias dos coatitas."
}, {
  "number" : 28,
  "text" : "O número de todos os homens da idade de um mês para cima era de oito mil e seiscentos, e estavam encarregados do santuário."
}, {
  "number" : 29,
  "text" : "As famílias dos filhos de Coate acamparão ao lado do tabernáculo, para o lado sul."
}, {
  "number" : 30,
  "text" : "E o líder da casa paterna das famílias dos coatitas será Elizafã, filho de Uziel."
}, {
  "number" : 31,
  "text" : "Eles ficarão encarregados da arca e da mesa, do candelabro, dos altares e dos utensílios do santuário com que ministram, e da cortina com todos os seus acessórios."
}, {
  "number" : 32,
  "text" : "E o maior líder dos levitas será Eleazar, filho do sacerdote Arão. Ele será o superintendente dos encarregados do santuário."
}, {
  "number" : 33,
  "text" : "As famílias dos malitas e a dos musitas eram de Merari; são essas as famílias de Merari."
}, {
  "number" : 34,
  "text" : "Os que deles foram contados, segundo o número de todos os homens de um mês para cima, foram seis mil e duzentos."
}, {
  "number" : 35,
  "text" : "E o líder da casa paterna das famílias de Merari será Zuriel, filho de Abiail. Eles acamparão junto ao tabernáculo, para o lado norte."
}, {
  "number" : 36,
  "text" : "Os filhos de Merari ficarão encarregados das armações do tabernáculo e dos seus travessões, das suas colunas e bases, e de todos os seus pertences, com todos os seus acessórios,"
}, {
  "number" : 37,
  "text" : "junto com as colunas do pátio em redor e suas bases, suas estacas e suas cordas."
}, {
  "number" : 38,
  "text" : "Diante do tabernáculo, para o lado do oriente, diante da tenda da revelação, acamparão Moisés e Arão com seus filhos, que terão a seu cargo o santuário, para zelarem pelo cumprimento dos deveres dos israelitas. Se um homem comum se aproximar dele, será morto."
}, {
  "number" : 39,
  "text" : "Todos os que foram contados dos levitas, segundo suas famílias, que Moisés e Arão contaram por ordem do SENHOR, todos os homens de um mês para cima, foram vinte e dois mil."
}, {
  "number" : 40,
  "text" : "E o SENHOR disse a Moisés: Conta todos os primogênitos dos israelitas, da idade de um mês para cima, e relaciona-os por nome."
}, {
  "number" : 41,
  "text" : "E separarás os levitas para mim - eu sou o SENHOR - em lugar de todos os primogênitos dos israelitas; e o gado dos levitas, em lugar de todos os primogênitos do gado de Israel."
}, {
  "number" : 42,
  "text" : "E Moisés contou todos os primogênitos dos israelitas, conforme o SENHOR lhe havia ordenado."
}, {
  "number" : 43,
  "text" : "E todos os primogênitos, relacionados por nome, da idade de um mês para cima, foram vinte e dois mil duzentos e setenta e três."
}, {
  "number" : 44,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 45,
  "text" : "Separa os levitas em lugar de todos os primogênitos dos israelitas, e o gado dos levitas em lugar do gado deles, porque os levitas serão meus. Eu sou o SENHOR."
}, {
  "number" : 46,
  "text" : "Pelo resgate dos duzentos e setenta e três primogênitos dos israelitas que excedem o número dos levitas"
}, {
  "number" : 47,
  "text" : "receberás cinco siclos, por cabeça, conforme o siclo do santuário, o siclo de vinte geras."
}, {
  "number" : 48,
  "text" : "e darás a Arão e seus filhos o dinheiro do resgate dos que excedem o número dos levitas."
}, {
  "number" : 49,
  "text" : "Então Moisés recebeu o dinheiro do resgate dos que excederam o número dos resgatados pelos levitas."
}, {
  "number" : 50,
  "text" : "Ele recebeu o dinheiro dos primogênitos dos israelitas: mil trezentos e sessenta e cinco siclos, segundo o siclo do santuário."
}, {
  "number" : 51,
  "text" : "E Moisés deu o dinheiro do resgate a Arão e seus filhos, conforme o SENHOR lhe havia ordenado."
} ]