[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Vinga os israelitas contra os midianitas. Depois disso, serás recolhido ao teu povo."
}, {
  "number" : 3,
  "text" : "Então Moisés falou ao povo: Armai homens dentre vós para a guerra, a fim de que saiam contra Midiã, para executarem a vingança do SENHOR sobre Midiã."
}, {
  "number" : 4,
  "text" : "Enviareis à guerra mil de cada uma das tribos de Israel."
}, {
  "number" : 5,
  "text" : "Assim foram apresentados mil de cada tribo, dentre os milhares de Israel, num total de doze mil armados para a guerra."
}, {
  "number" : 6,
  "text" : "E Moisés mandou à guerra mil de cada tribo, e com eles Fineias, filho do sacerdote Eleazar, que levava nas mãos os utensílios do santuário e as trombetas para tocarem o alarme."
}, {
  "number" : 7,
  "text" : "E guerrearam contra Midiã, conforme o SENHOR havia ordenado a Moisés; e mataram todos os homens."
}, {
  "number" : 8,
  "text" : "Com eles mataram também os reis de Midiã, a saber, Evi, Requém, Zur, Hur e Reba, cinco reis de Midiã. Também mataram ao fio da espada Balaão, filho de Beor."
}, {
  "number" : 9,
  "text" : "Os israelitas levaram prisioneiras as mulheres e as crianças dos midianitas e saquearam todo o gado e todos os rebanhos, enfim, todos os bens;"
}, {
  "number" : 10,
  "text" : "incendiaram todas as cidades em que habitavam e todos os acampamentos deles;"
}, {
  "number" : 11,
  "text" : "pegaram para si todo despojo e toda presa, tanto homens como animais;"
}, {
  "number" : 12,
  "text" : "e levaram os cativos, a presa e o despojo a Moisés, ao sacerdote Eleazar e à comunidade dos israelitas, no acampamento nas planícies de Moabe, junto ao Jordão, na altura de Jericó."
}, {
  "number" : 13,
  "text" : "Então Moisés, o sacerdote Eleazar e todos os líderes da comunidade saíram ao encontro deles fora do acampamento."
}, {
  "number" : 14,
  "text" : "E Moisés indignou-se contra os oficiais do exército, chefes dos milhares e chefes das centenas, que vinham da guerra,"
}, {
  "number" : 15,
  "text" : "e lhes disse: Deixastes viver todas as mulheres?"
}, {
  "number" : 16,
  "text" : "Estas mulheres foram as que, por conselho de Balaão, fizeram que os israelitas pecassem contra o SENHOR no caso de Peor, o que causou a praga na comunidade do SENHOR."
}, {
  "number" : 17,
  "text" : "Agora matai todos os meninos entre as crianças e também todas as mulheres que conheceram um homem na intimidade, deitando-se com ele."
}, {
  "number" : 18,
  "text" : "Mas preservareis vivas para vós todas as meninas que não conheceram homem, deitando-se com ele."
}, {
  "number" : 19,
  "text" : "Ficai durante sete dias fora do acampamento, todos vós, tanto quem houver matado alguém como quem houver tocado em algum morto. No terceiro dia e no sétimo, purificai-vos, vós e vossos prisioneiros."
}, {
  "number" : 20,
  "text" : "Purificai também toda roupa e todo artigo de pele, todo objeto de pelos de cabra e todo utensílio de madeira."
}, {
  "number" : 21,
  "text" : "Então o sacerdote Eleazar disse aos guerreiros que haviam saído à guerra: Este é o estatuto da lei que o SENHOR ordenou a Moisés:"
}, {
  "number" : 22,
  "text" : "o ouro, a prata, o bronze, o ferro, o estanho, o chumbo,"
}, {
  "number" : 23,
  "text" : "tudo o que pode resistir ao fogo, fareis passar pelo fogo, e ficará puro; também será purificado com a água da purificação. E tudo o que não pode resistir ao fogo, fareis passar pela água."
}, {
  "number" : 24,
  "text" : "Também lavareis as roupas no sétimo dia e ficareis puros; depois disso entrareis no acampamento."
}, {
  "number" : 25,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 26,
  "text" : "Faze a soma do despojo conquistado, tanto homens como animais, tu, o sacerdote Eleazar e os líderes das casas paternas da comunidade."
}, {
  "number" : 27,
  "text" : "Divide-o em duas partes iguais entre os soldados que saíram à batalha e toda a comunidade."
}, {
  "number" : 28,
  "text" : "E separarás para o SENHOR um tributo dos homens de guerra, dos que saíram à batalha; um em quinhentos, tanto de homens como de bois, jumentos e ovelhas;"
}, {
  "number" : 29,
  "text" : "separareis o tributo da metade que lhes pertence e o dareis ao sacerdote Eleazar como oferta alçada ao SENHOR."
}, {
  "number" : 30,
  "text" : "Mas da metade que pertence aos israelitas tomarás um de cada cinquenta, tanto de homens como de bois, jumentos e ovelhas, enfim, de todos os animais, e os darás aos levitas, que são encarregados do serviço do tabernáculo do SENHOR."
}, {
  "number" : 31,
  "text" : "Então Moisés e o sacerdote Eleazar fizeram conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 32,
  "text" : "O despojo, o restante da pilhagem que os homens de guerra tomaram, foi de seiscentas e setenta e cinco mil ovelhas,"
}, {
  "number" : 33,
  "text" : "setenta e dois mil bois"
}, {
  "number" : 34,
  "text" : "e sessenta e um mil jumentos;"
}, {
  "number" : 35,
  "text" : "ao todo, trinta e duas mil mulheres que não haviam conhecido nenhum homem na intimidade, deitando-se com ele."
}, {
  "number" : 36,
  "text" : "Assim, a metade, que era a porção dos que saíram à guerra, foi de trezentas e trinta e sete mil e quinhentas ovelhas;"
}, {
  "number" : 37,
  "text" : "e das ovelhas, o tributo para o SENHOR foi de seiscentas e setenta e cinco."
}, {
  "number" : 38,
  "text" : "E eram trinta e seis mil bois, dos quais setenta e dois foram o tributo para o SENHOR."
}, {
  "number" : 39,
  "text" : "E havia trinta mil e quinhentos jumentos, dos quais sessenta e um foram o tributo para o SENHOR."
}, {
  "number" : 40,
  "text" : "E das dezesseis mil pessoas, o tributo para o SENHOR foi de trinta e duas pessoas."
}, {
  "number" : 41,
  "text" : "Moisés deu o tributo ao sacerdote Eleazar, a oferta alçada do SENHOR, conforme este lhe havia ordenado."
}, {
  "number" : 42,
  "text" : "E da metade que era dos israelitas, que Moisés havia separado da parte que pertencia aos homens que haviam guerreado"
}, {
  "number" : 43,
  "text" : "(a metade que coube à comunidade foi de trezentas e trinta e sete mil e quinhentas ovelhas;"
}, {
  "number" : 44,
  "text" : "trinta e seis mil bois;"
}, {
  "number" : 45,
  "text" : "trinta mil e quinhentos jumentos;"
}, {
  "number" : 46,
  "text" : "e dezesseis mil pessoas),"
}, {
  "number" : 47,
  "text" : "dessa metade que era dos israelitas, Moisés tirou um de cada cinquenta, tanto dos homens como dos animais, e os deu aos levitas, encarregados do serviço do tabernáculo do SENHOR, conforme este havia ordenado a Moisés."
}, {
  "number" : 48,
  "text" : "Então os oficiais encarregados dos milhares do exército, os chefes de mil e os chefes de cem aproximaram-se de Moisés"
}, {
  "number" : 49,
  "text" : "e disseram-lhe: Teus servos contaram os homens de guerra que estiveram sob o nosso comando; não falta nenhum."
}, {
  "number" : 50,
  "text" : "Por isso, trouxemos a oferta do SENHOR, cada um o que achou, artigos de ouro, pulseiras, braceletes, anéis, brincos e colares, para fazer expiação por nós diante do SENHOR."
}, {
  "number" : 51,
  "text" : "Assim, Moisés e o sacerdote Eleazar receberam deles o ouro em forma de joias."
}, {
  "number" : 52,
  "text" : "E todo o ouro da oferta alçada que os chefes de mil e os chefes de cem fizeram ao SENHOR foi dezesseis mil setecentos e cinquenta siclos"
}, {
  "number" : 53,
  "text" : "(pois cada um dos homens de guerra havia tomado despojo para si)."
}, {
  "number" : 54,
  "text" : "Então, Moisés e o sacerdote Eleazar receberam o ouro dos chefes de mil e dos chefes de cem e o colocaram na tenda da revelação como memorial para os israelitas diante do SENHOR."
} ]