[ {
  "number" : 1,
  "text" : "Os homens de Rúben e de Gade possuíam muito gado. Quando viram a terra de Jazer e de Gileade e perceberam que a região era adequada para o gado,"
}, {
  "number" : 2,
  "text" : "dirigiram-se a Moisés, ao sacerdote Eleazar e aos líderes da comunidade e lhes falaram:"
}, {
  "number" : 3,
  "text" : "Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,"
}, {
  "number" : 4,
  "text" : "a terra que o SENHOR conquistou à frente da comunidade de Israel é terra para gado, e os teus servos têm gado."
}, {
  "number" : 5,
  "text" : "E acrescentaram: Se encontramos favor aos teus olhos, que esta terra seja dada como propriedade aos teus servos, e não nos faças atravessar o Jordão."
}, {
  "number" : 6,
  "text" : "Moisés respondeu aos homens de Gade e de Rúben: Ficareis sentados aqui enquanto vossos irmãos vão à guerra?"
}, {
  "number" : 7,
  "text" : "Por que desanimais o coração dos israelitas, para que não entrem na terra que o SENHOR lhes deu?"
}, {
  "number" : 8,
  "text" : "Assim fizeram vossos pais, quando os enviei de Cades-Barneia para ver a terra."
}, {
  "number" : 9,
  "text" : "Quando eles subiram até o vale de Escol e viram a terra, desanimaram o coração dos israelitas, para que não entrassem na terra que o SENHOR lhes tinha dado."
}, {
  "number" : 10,
  "text" : "Então a ira do SENHOR se acendeu naquele mesmo dia, e ele jurou, dizendo:"
}, {
  "number" : 11,
  "text" : "Certamente, os homens que saíram do Egito, de vinte anos para cima, não verão a terra que prometi com juramento a Abraão, a Isaque e a Jacó! Porque não perseveraram em seguir-me;"
}, {
  "number" : 12,
  "text" : "exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, pois perseveraram em seguir o SENHOR."
}, {
  "number" : 13,
  "text" : "Assim, a ira do SENHOR se acendeu contra Israel, e ele os fez andar errantes pelo deserto durante quarenta anos, até desaparecer toda aquela geração que havia feito o mal aos olhos do SENHOR."
}, {
  "number" : 14,
  "text" : "E agora vós, uma geração de pecadores, vos levantastes em lugar de vossos pais para fazer aumentar ainda mais o furor da ira do SENHOR contra Israel."
}, {
  "number" : 15,
  "text" : "Se deixardes de segui-lo, ele também tornará a deixá-los no deserto; assim destruireis todo este povo."
}, {
  "number" : 16,
  "text" : "Então eles se aproximaram dele e disseram: Construiremos aqui currais para o nosso gado, e cidades para os nossos filhos;"
}, {
  "number" : 17,
  "text" : "nós, porém, nos armaremos, e iremos depressa à frente dos israelitas, até os levarmos ao seu lugar; e os nossos filhos ficarão nas cidades fortificadas, por causa dos habitantes da terra."
}, {
  "number" : 18,
  "text" : "Não voltaremos para nossas casas até que cada israelita esteja de posse da sua herança."
}, {
  "number" : 19,
  "text" : "Porque não herdaremos com eles do outro lado do Jordão, nem mais adiante, visto que já possuímos a nossa herança deste lado do Jordão, ao oriente."
}, {
  "number" : 20,
  "text" : "Então Moisés lhes respondeu: Se fizerdes isso, se vos armardes para a guerra diante do SENHOR,"
}, {
  "number" : 21,
  "text" : "e cada um de vós atravessar armado o Jordão diante do SENHOR, até que ele tenha expulsado os seus inimigos de diante dele,"
}, {
  "number" : 22,
  "text" : "e a terra esteja subjugada diante do SENHOR, então, sim, voltareis e estareis sem culpa diante do SENHOR e de Israel; e esta terra será vossa propriedade diante do SENHOR."
}, {
  "number" : 23,
  "text" : "Mas, se não fizerdes isso, estareis pecando contra o SENHOR; e estai certos de que o vosso pecado vos atingirá."
}, {
  "number" : 24,
  "text" : "Edificai cidades para vossos filhos e currais para vossas ovelhas; e cumpri o que dissestes."
}, {
  "number" : 25,
  "text" : "Então os homens de Gade e de Rúben disseram a Moisés: Teus servos farão como meu senhor ordena."
}, {
  "number" : 26,
  "text" : "Nossos filhos, nossas mulheres, nossos rebanhos e todo o nosso gado ficarão nas cidades de Gileade;"
}, {
  "number" : 27,
  "text" : "mas os teus servos passarão, todos armados para a guerra, para guerrear diante do SENHOR, como diz o meu senhor."
}, {
  "number" : 28,
  "text" : "Então Moisés deu ordem a respeito deles ao sacerdote Eleazar, e a Josué, filho de Num, e aos líderes das casas paternas nas tribos dos israelitas;"
}, {
  "number" : 29,
  "text" : "e disse-lhes: Se os homens de Gade e de Rúben atravessarem convosco o Jordão, todos armados para a guerra diante do SENHOR, e a terra for subjugada diante de vós, então lhes dareis como propriedade a terra de Gileade."
}, {
  "number" : 30,
  "text" : "Porém, se não passarem armados convosco, terão propriedade entre vós na terra de Canaã."
}, {
  "number" : 31,
  "text" : "Os homens de Gade e de Rúben responderam: Faremos assim como o SENHOR disse a teus servos."
}, {
  "number" : 32,
  "text" : "Passaremos armados diante do SENHOR para a terra de Canaã e teremos a posse de nossa herança deste lado do Jordão."
}, {
  "number" : 33,
  "text" : "Assim, Moisés deu aos homens de Gade e de Rúben, e à meia-tribo de Manassés, filho de José, o reino de Siom, rei dos amorreus, e o reino de Ogue, rei de Basã: a terra com suas cidades e os respectivos territórios ao redor."
}, {
  "number" : 34,
  "text" : "Os homens de Gade reconstruíram Dibom, Atarote, Aroer,"
}, {
  "number" : 35,
  "text" : "Atarote-Sofã, Jazer, Jogbeá,"
}, {
  "number" : 36,
  "text" : "Bete-Ninra e Bete-Harã, cidades fortificadas; e construíram também currais de ovelhas."
}, {
  "number" : 37,
  "text" : "E os homens de Rúben reconstruíram Hesbom, Eleale e Quiriataim;"
}, {
  "number" : 38,
  "text" : "e Nebo e Baal-Meom (mudando seus nomes), e Sibma. E deram outros nomes às cidades que reconstruíram."
}, {
  "number" : 39,
  "text" : "E os descendentes de Maquir, filho de Manassés, foram a Gileade e a tomaram, expulsando os amorreus que estavam lá."
}, {
  "number" : 40,
  "text" : "Moisés deu a terra de Gileade a Maquir, filho de Manassés, que habitou ali."
}, {
  "number" : 41,
  "text" : "E Jair, filho de Manassés, conquistou os povoados da região e os chamou de Havote-Jair."
}, {
  "number" : 42,
  "text" : "Nobá também conquistou Quenate com seus povoados e a chamou Nobá, segundo seu nome."
} ]