[ {
  "number" : 1,
  "text" : "Foram estas as jornadas dos israelitas, quando saíram da terra do Egito, segundo seus exércitos, sob o comando de Moisés e Arão."
}, {
  "number" : 2,
  "text" : "Moisés registrou os pontos de partida das jornadas, conforme a ordem do SENHOR; e estas são as jornadas segundo os pontos de partida:"
}, {
  "number" : 3,
  "text" : "Partiram de Ramessés no dia quinze do primeiro mês. No dia seguinte ao da Páscoa, os israelitas saíram de mãos erguidas, à vista de todos os egípcios,"
}, {
  "number" : 4,
  "text" : "enquanto estes enterravam todos os seus primogênitos, a quem o SENHOR havia ferido entre eles, depois que executou juízos também contra os seus deuses."
}, {
  "number" : 5,
  "text" : "Os israelitas partiram de Ramessés e acamparam em Sucote."
}, {
  "number" : 6,
  "text" : "Partiram de Sucote e acamparam em Etã, que fica na extremidade do deserto."
}, {
  "number" : 7,
  "text" : "Partiram de Etã, e, voltando a Pi-Hairote, que fica defronte de Baal-Zefom, acamparam diante de Migdol."
}, {
  "number" : 8,
  "text" : "Partiram de Pi-Hairote e passaram pelo meio do mar até o deserto; e andaram durante três dias no deserto de Etã, e acamparam em Mara."
}, {
  "number" : 9,
  "text" : "Partiram de Mara e chegaram a Elim, onde havia doze fontes de água e setenta palmeiras, e ali acamparam."
}, {
  "number" : 10,
  "text" : "Partiram de Elim e acamparam junto ao mar Vermelho."
}, {
  "number" : 11,
  "text" : "Partiram do mar Vermelho e acamparam no deserto de Sim."
}, {
  "number" : 12,
  "text" : "Partiram do deserto de Sim e acamparam em Dofca."
}, {
  "number" : 13,
  "text" : "Partiram de Dofca e acamparam em Alus."
}, {
  "number" : 14,
  "text" : "Partiram de Alus e acamparam em Refidim, mas ali não havia água para o povo beber."
}, {
  "number" : 15,
  "text" : "Partiram de Refidim e acamparam no deserto do Sinai."
}, {
  "number" : 16,
  "text" : "Partiram do deserto do Sinai e acamparam em Quibrote-Hataavá."
}, {
  "number" : 17,
  "text" : "Partiram de Quibrote-Hataavá e acamparam em Hazerote."
}, {
  "number" : 18,
  "text" : "Partiram de Hazerote e acamparam em Ritma."
}, {
  "number" : 19,
  "text" : "Partiram de Ritma e acamparam em Rimom-Perez."
}, {
  "number" : 20,
  "text" : "Partiram de Rimom-Perez e acamparam em Libna."
}, {
  "number" : 21,
  "text" : "Partiram de Libna e acamparam em Rissa."
}, {
  "number" : 22,
  "text" : "Partiram de Rissa e acamparam em Queelata."
}, {
  "number" : 23,
  "text" : "Partiram de Queelata e acamparam no monte Sefer."
}, {
  "number" : 24,
  "text" : "Partiram do monte Sefer e acamparam em Harada."
}, {
  "number" : 25,
  "text" : "Partiram de Harada e acamparam em Maquelote."
}, {
  "number" : 26,
  "text" : "Partiram de Maquelote e acamparam em Taate."
}, {
  "number" : 27,
  "text" : "Partiram de Taate e acamparam em Tera."
}, {
  "number" : 28,
  "text" : "Partiram de Tera e acamparam em Mitca."
}, {
  "number" : 29,
  "text" : "Partiram de Mitca e acamparam em Hasmona."
}, {
  "number" : 30,
  "text" : "Partiram de Hasmona e acamparam em Moserote."
}, {
  "number" : 31,
  "text" : "Partiram de Moserote e acamparam em Bene-Jaacã."
}, {
  "number" : 32,
  "text" : "Partiram de Bene-Jaacã e acamparam em Hor-Hagidgade."
}, {
  "number" : 33,
  "text" : "Partiram de Hor-Hagidgade e acamparam em Jotbatá."
}, {
  "number" : 34,
  "text" : "Partiram de Jotbatá e acamparam em Abrona."
}, {
  "number" : 35,
  "text" : "Partiram de Abrona e acamparam em Eziom-Geber."
}, {
  "number" : 36,
  "text" : "Partiram de Eziom-Geber e acamparam no deserto de Zim, que é Cades."
}, {
  "number" : 37,
  "text" : "Partiram de Cades e acamparam no monte Hor, na fronteira da terra de Edom."
}, {
  "number" : 38,
  "text" : "Então o sacerdote Arão subiu ao monte Hor, conforme a ordem do SENHOR, e ali morreu no quadragésimo ano depois da saída dos israelitas da terra do Egito, no primeiro dia do quinto mês."
}, {
  "number" : 39,
  "text" : "Arão tinha cento e vinte e três anos de idade quando morreu no monte Hor."
}, {
  "number" : 40,
  "text" : "O rei cananeu de Arade, que habitava o sul da terra de Canaã, ficou sabendo da chegada dos israelitas."
}, {
  "number" : 41,
  "text" : "Partiram do monte Hor e acamparam em Zalmona."
}, {
  "number" : 42,
  "text" : "Partiram de Zalmona e acamparam em Punom."
}, {
  "number" : 43,
  "text" : "Partiram de Punom e acamparam em Obote."
}, {
  "number" : 44,
  "text" : "Partiram de Obote e acamparam em Ije-Abarim, na fronteira de Moabe."
}, {
  "number" : 45,
  "text" : "Partiram de Ije-Abarim e acamparam em Dibom-Gade."
}, {
  "number" : 46,
  "text" : "Partiram de Dibom-Gade e acamparam em Almom-Diblataim."
}, {
  "number" : 47,
  "text" : "Partiram de Almom-Diblataim e acamparam nos montes de Abarim, em frente do Nebo."
}, {
  "number" : 48,
  "text" : "E partiram dos montes de Abarim e acamparam nas campinas dos moabitas, junto ao Jordão, na altura de Jericó,"
}, {
  "number" : 49,
  "text" : "isto é, acamparam junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies de Moabe."
}, {
  "number" : 50,
  "text" : "O SENHOR disse a Moisés, nas planícies de Moabe, junto ao Jordão, na altura de Jericó:"
}, {
  "number" : 51,
  "text" : "Fala aos israelitas: Quando houverdes atravessado o Jordão para a terra de Canaã,"
}, {
  "number" : 52,
  "text" : "expulsareis da vossa frente todos os habitantes da terra e destruireis todas as suas pedras esculpidas. Também destruireis todas as suas imagens de metal fundido e acabareis com todos os seus altares nas colinas."
}, {
  "number" : 53,
  "text" : "E tomareis posse da terra e nela habitareis, porque vos dei essa terra como propriedade."
}, {
  "number" : 54,
  "text" : "Distribuireis a terra por meio de sortes, segundo vossas famílias: à família que for grande, dareis uma parte maior; e à família que for pequena, dareis uma parte menor. O lugar que sair por sorte para alguém lhe pertencerá. Recebereis vossa parte segundo as tribos de vossos pais."
}, {
  "number" : 55,
  "text" : "Mas, se não expulsardes os habitantes da terra, os que preservardes serão como farpas nos vossos olhos e como espinhos nas costelas, e vos perturbarão na terra em que habitardes;"
}, {
  "number" : 56,
  "text" : "e farei convosco o que pensei fazer com eles."
} ]