[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés nas planícies de Moabe, junto ao Jordão, na altura de Jericó:"
}, {
  "number" : 2,
  "text" : "Ordena aos israelitas que deem cidades de sua propriedade para os levitas habitarem. Também dareis aos levitas os arredores delas."
}, {
  "number" : 3,
  "text" : "Eles terão essas cidades para habitar, e os arredores delas serão para seus rebanhos, seus bens e todos os seus animais."
}, {
  "number" : 4,
  "text" : "Os arredores que dareis aos levitas se estenderão por mil côvados, do muro da cidade para fora."
}, {
  "number" : 5,
  "text" : "Fora da cidade, medireis dois mil côvados para o lado oriental, dois mil côvados para o lado sul, dois mil côvados para o lado ocidental e dois mil côvados para o lado norte, e a cidade ficará no meio. Assim serão os arredores das cidades."
}, {
  "number" : 6,
  "text" : "Entre as cidades que dareis aos levitas haverá seis cidades de refúgio, que dareis para que os homicidas se protejam nelas; e lhes dareis quarenta e duas cidades além dessas."
}, {
  "number" : 7,
  "text" : "Dareis aos levitas um total de quarenta e oito cidades, juntamente com seus arredores."
}, {
  "number" : 8,
  "text" : "Quanto às cidades dos israelitas que dareis, tomareis muitas das tribos maiores e poucas das menores. Cada tribo dará suas cidades aos levitas conforme a herança que receber."
}, {
  "number" : 9,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 10,
  "text" : "Fala aos israelitas: Quando atravessardes o Jordão para a terra de Canaã,"
}, {
  "number" : 11,
  "text" : "escolhereis cidades que vos sirvam de cidades de refúgio, para que ali se refugie o homicida que houver matado alguém involuntariamente."
}, {
  "number" : 12,
  "text" : "E essas cidades serão vosso refúgio contra o vingador, para que o homicida não morra antes de ser apresentado diante da comunidade para ser julgado."
}, {
  "number" : 13,
  "text" : "Deveis dar seis cidades para serem vossas cidades de refúgio."
}, {
  "number" : 14,
  "text" : "Dareis três cidades deste lado do Jordão e três na terra de Canaã; serão cidades de refúgio."
}, {
  "number" : 15,
  "text" : "As seis cidades serão refúgio para os israelitas e para o estrangeiro e o peregrino no meio deles, para que se refugie ali todo aquele que houver matado alguém involuntariamente."
}, {
  "number" : 16,
  "text" : "Mas, se alguém ferir outra pessoa com um objeto de ferro, de modo que venha a morrer, é homicida; esse homicida será morto."
}, {
  "number" : 17,
  "text" : "Ou se, tendo na mão uma pedra, ferir alguém, causando-lhe a morte, é homicida; esse homicida será morto."
}, {
  "number" : 18,
  "text" : "Ou se, tendo na mão um objeto de madeira, ferir alguém, causando-lhe a morte, é homicida; esse homicida será morto."
}, {
  "number" : 19,
  "text" : "O vingador do sangue matará o homicida; ao encontrá-lo, ele o matará."
}, {
  "number" : 20,
  "text" : "Ou se alguém empurrar outra pessoa por ódio ou se jogar contra ela alguma coisa intencionalmente, de modo que venha a morrer,"
}, {
  "number" : 21,
  "text" : "ou feri-la com a mão por inimizade, de modo que venha a morrer, aquele que feriu essa pessoa será morto; é um homicida. O vingador do sangue o matará quando o encontrar."
}, {
  "number" : 22,
  "text" : "Mas, se empurrá-la acidentalmente, sem que fossem inimigos, ou jogar algum objeto contra ela, sem a intenção de fazê-lo,"
}, {
  "number" : 23,
  "text" : "ou se, não a vendo, atirar contra ela alguma pedra e feri-la de modo que venha a morrer, sem que fosse seu inimigo nem procurasse o seu mal,"
}, {
  "number" : 24,
  "text" : "então a comunidade julgará entre aquele que feriu e o vingador do sangue, segundo estas leis,"
}, {
  "number" : 25,
  "text" : "e a comunidade livrará o homicida da mão do vingador do sangue, fazendo-o voltar à cidade de refúgio onde se refugiou. Ele ficará morando ali até a morte do sumo sacerdote, que foi ungido com o óleo sagrado."
}, {
  "number" : 26,
  "text" : "Mas, se o homicida sair dos limites da cidade de refúgio onde se refugiou,"
}, {
  "number" : 27,
  "text" : "e o vingador do sangue o achar fora dos limites da sua cidade de refúgio, e o matar, não será culpado de sangue;"
}, {
  "number" : 28,
  "text" : "pois o homicida deverá ficar na sua cidade de refúgio até a morte do sumo sacerdote. Mas, depois da morte do sumo sacerdote, o homicida poderá voltar para a sua propriedade."
}, {
  "number" : 29,
  "text" : "Essas coisas serão para vós um estatuto de direito pelas vossas gerações, em todos os lugares onde habitardes."
}, {
  "number" : 30,
  "text" : "Todo aquele que matar alguém será morto conforme o depoimento de testemunhas; mas uma só testemunha não será o bastante para condená-lo à morte."
}, {
  "number" : 31,
  "text" : "Não aceitareis resgate pela vida de um homicida que é réu de morte; ele certamente deve ser morto."
}, {
  "number" : 32,
  "text" : "Também não aceitareis resgate por aquele que tiver ido para uma cidade de refúgio, a fim de que possa voltar a habitar na sua própria terra antes da morte do sumo sacerdote."
}, {
  "number" : 33,
  "text" : "Assim não profanareis a terra da vossa habitação, porque o sangue profana a terra; e nenhuma expiação se poderá fazer pela terra por causa do sangue que nela for derramado, senão com o sangue daquele que o derramou."
}, {
  "number" : 34,
  "text" : "Não contaminareis a terra em que habitareis, no meio da qual eu também habitarei; pois eu, o SENHOR, habito no meio dos israelitas."
} ]