[ {
  "number" : 1,
  "text" : "E o SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "Contai os filhos de Coate, dentre os filhos de Levi, pelas suas famílias, segundo a casa de seus pais,"
}, {
  "number" : 3,
  "text" : "os que têm entre trinta e cinquenta anos de idade, de todos os que entrarem no serviço para fazer o trabalho na tenda da revelação."
}, {
  "number" : 4,
  "text" : "Este será o serviço dos filhos de Coate na tenda da revelação, com relação às coisas santíssimas:"
}, {
  "number" : 5,
  "text" : "quando o acampamento partir, Arão e seus filhos entrarão e, abaixando o véu da cortina, cobrirão com ele a arca do testemunho."
}, {
  "number" : 6,
  "text" : "Colocarão por cima uma cobertura de peles de animais marinhos, sobre ela estenderão um pano todo azul e colocarão as varas no lugar."
}, {
  "number" : 7,
  "text" : "Estenderão sobre a mesa dos pães consagrados um pano de tecido azul e sobre ela colocarão os pratos, as colheres, as tigelas e os jarros para as ofertas de libação; o pão contínuo também estará sobre ela."
}, {
  "number" : 8,
  "text" : "Depois estenderão por cima dela um pano carmesim, a seguir uma cobertura de peles de animais marinhos e colocarão as varas na mesa."
}, {
  "number" : 9,
  "text" : "Então pegarão um pano de tecido azul e cobrirão o candelabro da iluminação, suas lâmpadas, seus espevitadores, seus apagadores e todas as vasilhas de azeite usadas no seu serviço;"
}, {
  "number" : 10,
  "text" : "e o envolverão, juntamente com todos os seus utensílios, em uma cobertura de peles de animais marinhos, e o colocarão sobre um suporte."
}, {
  "number" : 11,
  "text" : "Estenderão um pano de tecido azul sobre o altar de ouro, o cobrirão com uma cobertura de peles de animais marinhos e colocarão as varas nele."
}, {
  "number" : 12,
  "text" : "Também pegarão todos os utensílios do ministério, com que servem no santuário, e os envolverão num pano de tecido azul e, cobrindo-os com uma cobertura de peles de animais marinhos, os colocarão sobre a vara."
}, {
  "number" : 13,
  "text" : "Depois de tirar as cinzas do altar, estenderão sobre ele um pano de tecido púrpura."
}, {
  "number" : 14,
  "text" : "Colocarão nele todos os utensílios usados no serviço: os braseiros, os garfos, as pás e as bacias, todos os utensílios do altar; estenderão sobre ele uma cobertura de peles de animais marinhos e colocarão nele as varas."
}, {
  "number" : 15,
  "text" : "Quando o acampamento for partir, e Arão e seus filhos houverem acabado de cobrir o santuário e todos os seus utensílios, os filhos de Coate virão para levá-lo, mas não tocarão nas coisas sagradas, para que não morram. Essa é a função dos filhos de Coate na tenda da revelação."
}, {
  "number" : 16,
  "text" : "Eleazar, filho do sacerdote Arão, se encarregará do azeite da iluminação, do incenso aromático, da oferta contínua de cereais e do óleo da unção; isto é, terá sob sua responsabilidade todo o tabernáculo e tudo o que há nele, o santuário e seus utensílios."
}, {
  "number" : 17,
  "text" : "E o SENHOR disse a Moisés e Arão:"
}, {
  "number" : 18,
  "text" : "Não eliminareis do meio dos levitas a tribo das famílias dos coatitas;"
}, {
  "number" : 19,
  "text" : "mas, para que fiquem vivos e não morram, quando se aproximarem das coisas santíssimas, assim lhes fareis: Arão e seus filhos entrarão e designarão a cada um o seu serviço e a sua obrigação;"
}, {
  "number" : 20,
  "text" : "mas os coatitas não entrarão para ver as coisas sagradas, nem por um momento, para que não morram."
}, {
  "number" : 21,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 22,
  "text" : "Conta também os filhos de Gérson, segundo a casa de seus pais, segundo suas famílias."
}, {
  "number" : 23,
  "text" : "Contarás os que têm entre trinta e cinquenta anos de idade; contarás todos os que entrarem no serviço para fazer o trabalho na tenda da revelação."
}, {
  "number" : 24,
  "text" : "Este será o serviço das famílias dos gersonitas, ao servirem e ao levarem as cargas:"
}, {
  "number" : 25,
  "text" : "carregarão as cortinas do tabernáculo, a tenda da revelação, a sua cobertura, a cobertura de peles de animais marinhos que está por cima, a cortina da entrada da tenda da revelação,"
}, {
  "number" : 26,
  "text" : "as cortinas do pátio, a cortina da entrada do pátio, que está junto ao tabernáculo e junto ao altar em redor, as suas cordas, e todos os seus acessórios; enfim, servirão em tudo o que diz respeito a essas coisas."
}, {
  "number" : 27,
  "text" : "Todo o trabalho dos filhos dos gersonitas, todas as suas obrigações e todo o seu serviço serão segundo a ordem de Arão e de seus filhos; e lhes designareis os cargos em que deverão servir."
}, {
  "number" : 28,
  "text" : "Esse é o serviço das famílias dos filhos dos gersonitas na tenda da revelação; e o trabalho deles estará sob a direção de Itamar, filho do sacerdote Arão."
}, {
  "number" : 29,
  "text" : "Quanto aos filhos de Merari, tu os contarás segundo suas famílias, segundo a casa de seus pais;"
}, {
  "number" : 30,
  "text" : "contarás os que têm entre trinta e cinquenta anos de idade; todos os que entrarem no serviço para fazer o trabalho da tenda da revelação."
}, {
  "number" : 31,
  "text" : "Isto é o que terão de carregar, segundo todo o seu serviço na tenda da revelação: as armações do tabernáculo e suas varas, suas colunas e suas bases,"
}, {
  "number" : 32,
  "text" : "como também as colunas do pátio em redor e suas bases, suas estacas e suas cordas, com todos os seus objetos e todos os seus acessórios. Designareis por nome os objetos de que se encarregarão."
}, {
  "number" : 33,
  "text" : "Esse é o serviço das famílias dos filhos de Merari, segundo todo o seu trabalho na tenda da revelação, sob a direção de Itamar, filho do sacerdote Arão."
}, {
  "number" : 34,
  "text" : "Então Moisés, Arão e os líderes da comunidade contaram os filhos dos coatitas, segundo suas famílias, segundo a casa de seus pais,"
}, {
  "number" : 35,
  "text" : "os que tinham entre trinta e cinquenta anos de idade, todos os que entraram no serviço para o trabalho na tenda da revelação;"
}, {
  "number" : 36,
  "text" : "os contados entre eles, segundo suas famílias, foram dois mil setecentos e cinquenta."
}, {
  "number" : 37,
  "text" : "São esses os contados entre as famílias dos coatitas, isto é, todos os que haviam de servir na tenda da revelação, os quais Moisés e Arão contaram, conforme a ordem do SENHOR por meio de Moisés."
}, {
  "number" : 38,
  "text" : "Semelhantemente, os contados entre os filhos de Gérson, segundo suas famílias, segundo a casa de seus pais,"
}, {
  "number" : 39,
  "text" : "os que tinham entre trinta e cinquenta anos de idade, todos os que entraram no serviço, para o trabalho na tenda da revelação,"
}, {
  "number" : 40,
  "text" : "os contados entre eles, segundo suas famílias, segundo a casa de seus pais, foram dois mil seiscentos e trinta."
}, {
  "number" : 41,
  "text" : "São esses os contados das famílias dos filhos de Gérson, todos os que haviam de servir na tenda da revelação, os quais Moisés e Arão contaram, conforme a ordem do SENHOR."
}, {
  "number" : 42,
  "text" : "E os contados entre as famílias dos filhos de Merari, segundo suas famílias, segundo a casa de seus pais,"
}, {
  "number" : 43,
  "text" : "os que tinham entre trinta e cinquenta anos de idade, todos os que entraram no serviço, para o trabalho na tenda da revelação,"
}, {
  "number" : 44,
  "text" : "os contados entre eles, segundo suas famílias, eram três mil e duzentos."
}, {
  "number" : 45,
  "text" : "São esses os contados das famílias dos filhos de Merari, os quais Moisés e Arão contaram, conforme a ordem do SENHOR por meio de Moisés."
}, {
  "number" : 46,
  "text" : "Todos os contados entre os levitas por Moisés, Arão e os líderes de Israel, segundo suas famílias, segundo a casa de seus pais,"
}, {
  "number" : 47,
  "text" : "os que tinham entre trinta e cinquenta anos de idade, todos os que entraram no serviço para trabalhar e para levar cargas na tenda da revelação,"
}, {
  "number" : 48,
  "text" : "os contados entre eles foram oito mil quinhentos e oitenta."
}, {
  "number" : 49,
  "text" : "Foram contados por Moisés conforme a ordem do SENHOR, cada qual segundo seu serviço e de acordo com sua obrigação. Assim foram contados por ele, conforme o SENHOR havia ordenado."
} ]