[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala aos israelitas: Quando alguém, homem ou mulher, fizer voto especial de nazireu, a fim de se separar para o SENHOR,"
}, {
  "number" : 3,
  "text" : "não beberá mais vinho nem bebida forte. Não beberá vinagre de vinho, nem vinagre de bebida forte, nem bebida alguma feita de uvas, nem comerá uvas frescas nem secas."
}, {
  "number" : 4,
  "text" : "Por todos os dias do seu nazireado não comerá coisa alguma feita de uva, nem da semente nem da casca."
}, {
  "number" : 5,
  "text" : "Não passará navalha sobre a cabeça durante todos os dias do seu voto de nazireado. Será santo até que se cumpram os dias pelos quais tenha se separado para o SENHOR; deixará crescer os cabelos da cabeça."
}, {
  "number" : 6,
  "text" : "Não se aproximará de nenhum cadáver durante todos os dias da sua separação para o SENHOR."
}, {
  "number" : 7,
  "text" : "Não se contaminará por seu pai, nem por sua mãe, nem por seu irmão, nem por sua irmã, quando morrerem, pois o nazireado do seu Deus está sobre sua cabeça:"
}, {
  "number" : 8,
  "text" : "Será santo ao SENHOR durante todos os dias do seu nazireado."
}, {
  "number" : 9,
  "text" : "Se alguém morrer de repente junto dele, contaminando-se assim a cabeça do seu nazireado, ele rapará a cabeça no dia da sua purificação, no sétimo dia."
}, {
  "number" : 10,
  "text" : "No oitavo dia, trará duas rolinhas ou dois pombinhos ao sacerdote, à entrada da tenda da revelação."
}, {
  "number" : 11,
  "text" : "O sacerdote oferecerá um como oferta pelo pecado e o outro como holocausto, e fará expiação pelo que pecou com relação ao morto. Assim, ele santificará a sua cabeça naquele mesmo dia."
}, {
  "number" : 12,
  "text" : "Então separará para o SENHOR os dias do seu nazireado, e trará um cordeiro de um ano como oferta pela culpa; mas os dias antecedentes serão perdidos, já que o seu nazireado foi contaminado."
}, {
  "number" : 13,
  "text" : "Esta é a lei do nazireu: no dia em que se cumprirem os dias do seu nazireado, ele será trazido à entrada da tenda da revelação;"
}, {
  "number" : 14,
  "text" : "e oferecerá a sua oferta ao SENHOR: um cordeiro de um ano sem defeito como holocausto, uma ovelha de um ano sem defeito como oferta pelo pecado, um carneiro sem defeito como oferta pacífica"
}, {
  "number" : 15,
  "text" : "e um cesto de pães sem fermento, bolos da melhor farinha amassados com azeite e também as respectivas ofertas de cereais e de libação."
}, {
  "number" : 16,
  "text" : "E o sacerdote os apresentará diante do SENHOR e apresentará a oferta pelo pecado e o holocausto;"
}, {
  "number" : 17,
  "text" : "também oferecerá o carneiro como sacrifício de oferta pacífica ao SENHOR, com o cesto de pães sem fermento e as respectivas ofertas de cereais e de libação."
}, {
  "number" : 18,
  "text" : "Então o nazireu rapará o cabelo do seu nazireado à entrada da tenda da revelação e o colocará sobre o fogo que está debaixo do sacrifício das ofertas pacíficas."
}, {
  "number" : 19,
  "text" : "O sacerdote pegará a espádua cozida do carneiro, um pão sem fermento do cesto e uma bolacha sem fermento, e os colocará nas mãos do nazireu, depois que este houver rapado o cabelo do seu nazireado."
}, {
  "number" : 20,
  "text" : "E o sacerdote os moverá como oferta de movimento perante o SENHOR. Isso é santo para o sacerdote, juntamente com o peito da oferta de movimento e com a espádua ofertada. Depois disso, o nazireu poderá beber vinho."
}, {
  "number" : 21,
  "text" : "Essa é a lei do que fizer voto de nazireu e da sua oferta ao SENHOR pelo seu nazireado, além de qualquer outra coisa que suas posses lhe permitirem oferecer. Procederá conforme a lei do seu nazireado, segundo o voto que fizer."
}, {
  "number" : 22,
  "text" : "E o SENHOR disse ainda a Moisés:"
}, {
  "number" : 23,
  "text" : "Fala a Arão e a seus filhos: Assim abençoareis os israelitas:"
}, {
  "number" : 24,
  "text" : "O SENHOR te abençoe e te guarde;"
}, {
  "number" : 25,
  "text" : "o SENHOR faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti;"
}, {
  "number" : 26,
  "text" : "o SENHOR levante sobre ti o seu rosto e te dê a paz."
}, {
  "number" : 27,
  "text" : "Assim invocarão o meu nome sobre os israelitas, e eu os abençoarei."
} ]