[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "Fala a Arão: Quando acenderes as lâmpadas, as sete lâmpadas iluminarão o espaço em frente ao candelabro."
}, {
  "number" : 3,
  "text" : "E Arão assim fez. Acendeu as lâmpadas do candelabro de modo que iluminassem o espaço em frente dele, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 4,
  "text" : "Assim era o candelabro: uma peça de ouro batido; desde o seu pedestal até as suas flores ele era de ouro batido. Moisés fez o candelabro conforme o modelo que o SENHOR lhe havia mostrado."
}, {
  "number" : 5,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 6,
  "text" : "Separa os levitas dentre os israelitas e purifica-os;"
}, {
  "number" : 7,
  "text" : "e assim farás para purificá-los: asperge sobre eles a água da purificação; e eles rasparão todo o corpo com navalha, lavarão as suas vestes e se purificarão."
}, {
  "number" : 8,
  "text" : "Depois, pegarão um novilho, com a sua oferta de cereais da melhor farinha amassada com azeite; e tu pegarás outro novilho para oferta pelo pecado."
}, {
  "number" : 9,
  "text" : "Farás os levitas se aproximarem da tenda da revelação e reunirás toda a comunidade dos israelitas."
}, {
  "number" : 10,
  "text" : "Apresentarás os levitas diante do SENHOR, e os israelitas imporão as mãos sobre os levitas."
}, {
  "number" : 11,
  "text" : "E Arão oferecerá os levitas diante do SENHOR como oferta de movimento da parte dos israelitas, para que sirvam no ministério do SENHOR."
}, {
  "number" : 12,
  "text" : "Os levitas porão as mãos sobre a cabeça dos novilhos. Então, sacrificarás um como oferta pelo pecado e o outro como holocausto ao SENHOR, para fazer expiação pelos levitas."
}, {
  "number" : 13,
  "text" : "E porás os levitas diante de Arão e seus filhos, e os oferecerás como oferta de movimento ao SENHOR."
}, {
  "number" : 14,
  "text" : "Assim separarás os levitas dentre os israelitas; e os levitas serão meus."
}, {
  "number" : 15,
  "text" : "Depois disso, os levitas virão para fazer o serviço da tenda da revelação, depois que os tiveres purificado e oferecido como oferta de movimento."
}, {
  "number" : 16,
  "text" : "Porque eles me são dados inteiramente dentre os israelitas; em lugar de todo que é o primeiro a nascer, isto é, do primogênito de todos os israelitas; eu os tenho tomado para mim."
}, {
  "number" : 17,
  "text" : "Porque todo primogênito entre os israelitas é meu, tanto entre os homens como entre os animais. No dia em que matei todo primogênito na terra do Egito, eu os santifiquei para mim."
}, {
  "number" : 18,
  "text" : "Mas tomei os levitas em lugar de todos os primogênitos entre os israelitas."
}, {
  "number" : 19,
  "text" : "Dentre os israelitas, dei os levitas a Arão e a seus filhos, para fazerem o serviço em lugar dos israelitas, na tenda da revelação; e para fazerem expiação por eles, a fim de que não haja praga entre eles, quando se aproximarem do santuário."
}, {
  "number" : 20,
  "text" : "Assim Moisés, Arão e toda a comunidade dos israelitas fizeram aos levitas. Os israelitas lhes fizeram conforme tudo o que o SENHOR havia ordenado a Moisés em relação aos levitas."
}, {
  "number" : 21,
  "text" : "Então, os levitas purificaram-se e lavaram suas vestes. E Arão os ofereceu como oferta de movimento diante do SENHOR e fez expiação por eles, para purificá-los."
}, {
  "number" : 22,
  "text" : "Depois disso, os levitas vieram para fazer o seu serviço na tenda da revelação, diante de Arão e seus filhos. E lhes fizeram conforme o SENHOR havia ordenado a Moisés acerca dos levitas."
}, {
  "number" : 23,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 24,
  "text" : "Esta será a responsabilidade dos levitas: Da idade de vinte e cinco anos para cima, começarão a se ocupar do serviço da tenda da revelação;"
}, {
  "number" : 25,
  "text" : "e aos cinqüenta anos de idade sairão desse serviço e não o realizarão mais."
}, {
  "number" : 26,
  "text" : "Todavia, continuarão a servir com os outros levitas na tenda da revelação, orientando-os no cumprimento de suas tarefas; mas não farão trabalho algum. Assim farás para com os levitas em relação às suas tarefas."
} ]