[ {
  "number" : 1,
  "text" : "Quando chegou a Jerusalém, Roboão convocou cento e oitenta mil homens de elite, treinados para a guerra, da tribo de Judá e Benjamim, para lutarem contra Israel a fim de restituírem o reino a Roboão."
}, {
  "number" : 2,
  "text" : "Mas a palavra do SENHOR veio a Semaías, homem de Deus:"
}, {
  "number" : 3,
  "text" : "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim:"
}, {
  "number" : 4,
  "text" : "Assim diz o SENHOR: Não subireis, nem lutareis contra os vossos irmãos; volte cada um à sua casa, porque isto vem de mim. Então eles atenderam à palavra do SENHOR e desistiram de atacar Jeroboão."
}, {
  "number" : 5,
  "text" : "Roboão morou em Jerusalém e construiu cidades para fortalezas em Judá."
}, {
  "number" : 6,
  "text" : "Edificou Belém, Etã, Tecoa,"
}, {
  "number" : 7,
  "text" : "Bete-Zur, Socó, Adulão,"
}, {
  "number" : 8,
  "text" : "Gate, Maressa, Zife,"
}, {
  "number" : 9,
  "text" : "Adoraim, Laquis, Azeca,"
}, {
  "number" : 10,
  "text" : "Zorá, Aijalom e Hebrom, que estão em Judá e em Benjamim, como cidades fortes."
}, {
  "number" : 11,
  "text" : "Fortificou essas cidades e pôs nelas capitães, e armazéns de víveres, de azeite e de vinho."
}, {
  "number" : 12,
  "text" : "Ele equipou cada cidade com escudos e lanças, e as fortificou muito, de modo que manteve o domínio de Judá e Benjamim."
}, {
  "number" : 13,
  "text" : "Os sacerdotes e os levitas que havia em todo o Israel também recorreram a ele de todos os seus territórios."
}, {
  "number" : 14,
  "text" : "Pois os levitas deixaram seus bens e os arredores de suas cidades e vieram para Judá e para Jerusalém, porque Jeroboão e seus filhos os expulsaram para que não exercessem o ofício sacerdotal ao SENHOR."
}, {
  "number" : 15,
  "text" : "E Jeroboão constituiu sacerdotes para si, para os altares, para os deuses em forma de bode e de bezerro que tinha feito."
}, {
  "number" : 16,
  "text" : "Além desses, de todas as tribos de Israel, os que haviam decidido no coração buscar o SENHOR, Deus de Israel, também vieram a Jerusalém para oferecer sacrifícios ao SENHOR, Deus de seus pais."
}, {
  "number" : 17,
  "text" : "Assim fortaleceram o reino de Judá e apoiaram Roboão, filho de Salomão, por três anos; porque durante três anos andaram no caminho de Davi e de Salomão."
}, {
  "number" : 18,
  "text" : "Roboão tomou Maalate, filha de Jeremote, filho de Davi, por mulher. Ela era filha de Abiail, filha de Eliabe, filho de Jessé,"
}, {
  "number" : 19,
  "text" : "a qual lhe deu filhos: Jeús, Semarias e Zaão."
}, {
  "number" : 20,
  "text" : "Depois dela, tomou Maacá, filha de Absalão; esta lhe deu Abias, Atai, Ziza e Selomite."
}, {
  "number" : 21,
  "text" : "Roboão amava Maacá, filha de Absalão, mais do que todas as suas outras mulheres e concubinas, pois tinha tomado dezoito mulheres e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas."
}, {
  "number" : 22,
  "text" : "Roboão designou Abias, filho de Maacá, chefe e príncipe entre seus irmãos, porque queria fazê-lo rei."
}, {
  "number" : 23,
  "text" : "Também usou de prudência, espalhando todos os seus filhos por entre todas as terras de Judá e Benjamim, por todas as cidades fortes; e deu-lhes fartos suprimentos, e procurou muitas mulheres para eles."
} ]