[ {
  "number" : 1,
  "text" : "Depois que o reino de Roboão se estabeleceu e o rei havia se fortalecido, ele deixou a lei do SENHOR, e com ele todo o Israel."
}, {
  "number" : 2,
  "text" : "Por eles terem transgredido contra o SENHOR, Sisaque, rei do Egito, atacou Jerusalém, no quinto ano do rei Roboão,"
}, {
  "number" : 3,
  "text" : "com mil e duzentos carros e sessenta mil cavaleiros; era inumerável o exército que veio com ele do Egito: líbios, suquitas e etíopes."
}, {
  "number" : 4,
  "text" : "Ele conquistou as cidades fortificadas de Judá e chegou até Jerusalém."
}, {
  "number" : 5,
  "text" : "Então o profeta Semaías foi encontrar-se com Roboão e com os chefes de Judá que tinham se reunido em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o SENHOR: Vós me abandonastes, por isso eu vos entreguei na mão de Sisaque."
}, {
  "number" : 6,
  "text" : "Então os chefes de Israel e o rei se humilharam e disseram: O SENHOR é justo."
}, {
  "number" : 7,
  "text" : "Quando o SENHOR viu que eles haviam se humilhado, a palavra do SENHOR veio a Semaías: Não os destruirei porque eles se humilharam; mas lhes darei auxílio, e a minha ira não será derramada contra Jerusalém por intermédio de Sisaque."
}, {
  "number" : 8,
  "text" : "Entretanto, serão seus servos, para que conheçam a diferença entre a minha servidão e a servidão dos reinos da terra."
}, {
  "number" : 9,
  "text" : "E Sisaque, rei do Egito, subiu contra Jerusalém, levou os tesouros do templo do SENHOR e os tesouros do palácio real. Levou tudo. Levou até os escudos de ouro que Salomão havia feito."
}, {
  "number" : 10,
  "text" : "O rei Roboão fez escudos de bronze em lugar deles, e os entregou na mão dos capitães da guarda, que guardavam a porta do palácio do rei."
}, {
  "number" : 11,
  "text" : "Todas as vezes que o rei entrava no templo do SENHOR, vinham os da guarda e os levavam; depois colocavam de volta na sala da guarda."
}, {
  "number" : 12,
  "text" : "E a ira do SENHOR se desviou dele porque se humilhou, de modo que não o destruiu completamente; porque ainda havia coisas boas em Judá."
}, {
  "number" : 13,
  "text" : "Então o rei Roboão se fortaleceu e reinou em Jerusalém. Roboão tinha quarenta e um anos quando começou a reinar, e reinou dezessete anos em Jerusalém, a cidade que o SENHOR havia escolhido, dentre todas as tribos de Israel, para pôr ali o seu nome. Sua mãe se chamava Naamá, a amonita."
}, {
  "number" : 14,
  "text" : "Ele fez o que era mau, porque não dispôs o coração para buscar o SENHOR."
}, {
  "number" : 15,
  "text" : "Os atos de Roboão, desde os primeiros até os últimos, estão escritos nas histórias de Semaías, o profeta, e de Ido, o vidente, na relação das genealogias. Houve guerra entre Roboão e Jeroboão durante todo o seu reinado."
}, {
  "number" : 16,
  "text" : "Roboão descansou com seus pais, e foi sepultado na Cidade de Davi. Seu filho Abias reinou em seu lugar."
} ]