[ {
  "number" : 1,
  "text" : "Abias descansou com seus pais, e o sepultaram na Cidade de Davi. Asa, seu filho, reinou em seu lugar; nos seus dias, a terra esteve em paz por dez anos."
}, {
  "number" : 2,
  "text" : "Asa fez o que era bom e reto diante do SENHOR, seu Deus."
}, {
  "number" : 3,
  "text" : "Ele retirou os altares estrangeiros e os altares das colinas, quebrou as colunas, cortou os postes-ídolos"
}, {
  "number" : 4,
  "text" : "e mandou que Judá buscasse o SENHOR, Deus de seus pais, e que obedecesse à lei e ao mandamento."
}, {
  "number" : 5,
  "text" : "Também removeu os altares das colinas e os altares de incenso de todas as cidades de Judá; e o reino esteve em paz sob seu governo."
}, {
  "number" : 6,
  "text" : "Construiu cidades fortificadas em Judá, porque a terra estava em paz e não havia guerra contra ele naqueles anos, porque o SENHOR tinha lhe dado descanso."
}, {
  "number" : 7,
  "text" : "Ele disse a Judá: Construamos estas cidades e vamos cercá-las de muros e torres, portas e ferrolhos. A terra ainda é nossa, porque buscamos o SENHOR, nosso Deus; nós o buscamos, e ele nos deu descanso de todos os lados. Então eles construíram e prosperaram."
}, {
  "number" : 8,
  "text" : "Asa tinha um exército de trezentos mil homens de Judá, que usavam escudo e lança; e duzentos e oitenta mil de Benjamim, que usavam escudo e atiravam com arco; todos eles eram guerreiros corajosos."
}, {
  "number" : 9,
  "text" : "Zerá, o etíope, saiu para atacá-los com um exército de um milhão de soldados e trezentos carros, e chegou até Maressa."
}, {
  "number" : 10,
  "text" : "Então Asa saiu contra ele, e eles se preparam para a guerra no vale de Zefatá, junto a Maressa."
}, {
  "number" : 11,
  "text" : "Asa clamou ao SENHOR, seu Deus: Ó SENHOR, não custa nada para ti dar auxílio, tanto ao poderoso como ao fraco. SENHOR, nosso Deus, ajuda-nos porque em ti confiamos, e viemos no teu nome contra esta multidão. Ó SENHOR, tu és nosso Deus; que o homem não prevaleça contra ti."
}, {
  "number" : 12,
  "text" : "O SENHOR derrotou os etíopes diante de Asa e diante de Judá, e os etíopes fugiram."
}, {
  "number" : 13,
  "text" : "Asa e as tropas que estavam com ele os perseguiram até Gerar. Caíram tantos dos etíopes que já não podiam resistir, pois foram derrotados diante do SENHOR e diante do seu exército. Os homens de Judá levaram dali um despojo muito grande."
}, {
  "number" : 14,
  "text" : "Eles atacaram todas as cidades nos arredores de Gerar, porque o terror veio sobre elas, da parte do SENHOR. Saquearam todas as cidades, pois havia nelas muito despojo."
}, {
  "number" : 15,
  "text" : "Também atacaram as tendas dos que cuidavam do gado e levaram muitas ovelhas e camelos, e voltaram para Jerusalém."
} ]