[ {
  "number" : 1,
  "text" : "Então o Espírito de Deus veio sobre Azarias, filho de Odede,"
}, {
  "number" : 2,
  "text" : "que foi ao encontro de Asa e lhe disse: Ouvi-me, Asa, e todos de Judá e Benjamim: O SENHOR está convosco, enquanto estais com ele; se o buscardes, o achareis; mas se o deixardes, ele vos deixará."
}, {
  "number" : 3,
  "text" : "Israel esteve sem o verdadeiro Deus, sem sacerdote que o ensinasse e sem lei por muito tempo."
}, {
  "number" : 4,
  "text" : "Mas, em sua angústia, voltaram para o SENHOR, Deus de Israel; eles o buscaram e o encontraram."
}, {
  "number" : 5,
  "text" : "Naqueles tempos, não havia paz nem para o que saía nem para o que entrava, mas havia grandes perturbações sobre todos os habitantes daquelas terras."
}, {
  "number" : 6,
  "text" : "Pois nação contra nação e cidade contra cidade se despedaçavam, porque Deus as havia perturbado com todo tipo de aflição."
}, {
  "number" : 7,
  "text" : "Mas esforçai-vos, e não enfraqueçam as vossas mãos; porque a vossa obra terá recompensa."
}, {
  "number" : 8,
  "text" : "Quando Asa ouviu essas palavras e a profecia do profeta, filho de Odede, animou-se e jogou fora os ídolos odiosos de toda a terra de Judá e de Benjamim, como também das cidades que havia conquistado na região montanhosa de Efraim, e restaurou o altar do SENHOR, que estava diante do pórtico do SENHOR."
}, {
  "number" : 9,
  "text" : "Ele reuniu todos de Judá e Benjamim, e os de Efraim, Manassés e Simeão que moravam entre eles, pois muitos de Israel tinham vindo encontrá-lo quando viram que o SENHOR, seu Deus, estava com ele."
}, {
  "number" : 10,
  "text" : "Ajuntaram-se em Jerusalém no terceiro mês, no décimo quinto ano do reinado de Asa."
}, {
  "number" : 11,
  "text" : "No mesmo dia, ofereceram setecentos bois e sete mil ovelhas, do despojo que trouxeram, em sacrifício ao SENHOR."
}, {
  "number" : 12,
  "text" : "Eles fizeram uma aliança de buscar o SENHOR, Deus de seus pais, de todo o coração e de toda a alma;"
}, {
  "number" : 13,
  "text" : "e de que todo aquele que não buscasse o SENHOR, Deus de Israel, fosse morto, tanto jovem como idoso, tanto homem como mulher."
}, {
  "number" : 14,
  "text" : "Eles prestaram juramento ao SENHOR bem alto, com júbilo, ao som de trombetas e cornetas."
}, {
  "number" : 15,
  "text" : "Todo o Judá se alegrou com esse juramento, porque de todo o coração juraram e de toda a vontade buscaram o SENHOR, e o encontraram. Então o SENHOR lhes deu descanso ao redor."
}, {
  "number" : 16,
  "text" : "O rei Asa depôs Maacá, sua avó, para que não fosse mais rainha, porque ela havia feito um ídolo odioso para servir de poste-ídolo, ao qual Asa destruiu e, despedaçando-o, o queimou junto ao ribeiro de Cedrom."
}, {
  "number" : 17,
  "text" : "Mas os altares das colinas não foram tirados de Israel; porém o coração de Asa foi íntegro todos os seus dias."
}, {
  "number" : 18,
  "text" : "Ele trouxe para o templo de Deus as coisas que seu pai tinha consagrado, e as que ele mesmo tinha consagrado: prata, ouro e utensílios."
}, {
  "number" : 19,
  "text" : "E não houve mais guerra até o ano trigésimo quinto do reinado de Asa."
} ]