[ {
  "number" : 1,
  "text" : "Então Josafá, rei de Judá, voltou em paz à sua casa em Jerusalém."
}, {
  "number" : 2,
  "text" : "Mas Jeú, filho de Hanani, o vidente, foi ao encontro do rei Josafá e lhe disse: Devias ajudar o ímpio e amar aqueles que odeiam o SENHOR? Por isso virá sobre ti grande ira da parte do SENHOR."
}, {
  "number" : 3,
  "text" : "Porém, alguma virtude se acha em ti, porque tiraste os postes-ídolos da terra e dispuseste o coração para buscar a Deus."
}, {
  "number" : 4,
  "text" : "Josafá morou em Jerusalém e voltou a passar pelo povo, desde Berseba até a região montanhosa de Efraim, fazendo com que voltasse ao SENHOR, Deus de seus pais."
}, {
  "number" : 5,
  "text" : "Ele estabeleceu juízes na terra, em todas as cidades fortes de Judá, de cidade em cidade;"
}, {
  "number" : 6,
  "text" : "e disse aos juízes: Vede o que fazeis, porque não julgais para o homem, mas para o SENHOR, e ele está convosco no julgamento."
}, {
  "number" : 7,
  "text" : "Agora, seja o temor do SENHOR convosco; tende cuidado no que fazeis, porque não há injustiça ou parcialidade no SENHOR, nosso Deus, e ele não aceita suborno."
}, {
  "number" : 8,
  "text" : "Josafá também estabeleceu alguns levitas, sacerdotes e chefes das famílias de Israel em Jerusalém, para decidirem sobre os estatutos do SENHOR e sobre controvérsias. E voltaram para Jerusalém."
}, {
  "number" : 9,
  "text" : "Ele lhes ordenou: Assim procedei no temor do SENHOR, com fidelidade e com coração íntegro."
}, {
  "number" : 10,
  "text" : "Todas as vezes que vos chegar alguma controvérsia de vossos irmãos que habitam nas suas cidades, seja um crime de sangue, seja sobre lei e mandamento ou estatutos e juízos, adverti-os a que não se façam culpados para com o SENHOR, para que não venha grande ira sobre vós e sobre vossos irmãos. Procedei assim, e não vos fareis culpados."
}, {
  "number" : 11,
  "text" : "Amarias, o sumo sacerdote, presidirá sobre vós em todos os negócios do SENHOR; e Zebadias, filho de Ismael, chefe da tribo de Judá, em todos os negócios relativos ao rei; os levitas também serão oficiais diante de vós. Procedei corajosamente, e que o SENHOR seja com os que são corretos."
} ]