[ {
  "number" : 1,
  "text" : "Depois disso, os moabitas e os amonitas, juntamente com alguns dos meunitas, vieram atacar Josafá."
}, {
  "number" : 2,
  "text" : "Alguns homens vieram dar esta notícia a Josafá: Uma grande multidão de Edom, dalém do mar, está vindo atacar-te, e já estão em Hazazom-Tamar, que é En-Gedi."
}, {
  "number" : 3,
  "text" : "Então Josafá teve medo e resolveu buscar o SENHOR, e convocou jejum em todo o Judá."
}, {
  "number" : 4,
  "text" : "Judá uniu-se para pedir socorro ao SENHOR; vieram pessoas de todas as cidades de Judá para buscarem o SENHOR."
}, {
  "number" : 5,
  "text" : "Josafá ficou em pé na comunidade de Judá e de Jerusalém, no templo do SENHOR, diante do pátio novo,"
}, {
  "number" : 6,
  "text" : "e disse: Ó SENHOR, Deus de nossos pais, não és tu o Deus que está nos céus? Não és tu que governas sobre todos os reinos das nações? Na tua mão há poder e força, e não há quem te possa resistir."
}, {
  "number" : 7,
  "text" : "Ó nosso Deus, não tiraste os moradores desta terra de diante do teu povo Israel, e não a deste para sempre à descendência de Abraão, teu amigo?"
}, {
  "number" : 8,
  "text" : "E habitaram nela, e construíram nela um santuário ao teu nome, dizendo:"
}, {
  "number" : 9,
  "text" : "Se algum mal nos sobrevier, seja espada, juízo, praga ou fome, nós nos apresentaremos diante deste templo e diante de ti, pois teu nome está neste templo, e clamaremos a ti em nossa aflição, e tu nos ouvirás e livrarás."
}, {
  "number" : 10,
  "text" : "Agora, eis os homens de Amom, de Moabe e do monte Seir, em cujo território não permitiste que os israelitas passassem quando vinham da terra do Egito, fazendo com que se desviassem deles e não os destruíssem."
}, {
  "number" : 11,
  "text" : "Vê como eles nos retribuem, vindo expulsar-nos da tua herança, que nos fizeste herdar."
}, {
  "number" : 12,
  "text" : "Ó nosso Deus, tu não os julgarás? Porque nós não temos força para resistir a essa grande multidão que nos ataca, nem sabemos o que fazer; porém os nossos olhos estão voltados a ti."
}, {
  "number" : 13,
  "text" : "Todo o Judá estava em pé diante do SENHOR, com seus pequeninos, suas mulheres e seus filhos."
}, {
  "number" : 14,
  "text" : "Então o Espírito do SENHOR veio no meio da comunidade sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, o levita, descendente de Asafe,"
}, {
  "number" : 15,
  "text" : "e disse: Dai ouvidos, todo o Judá, e vós, moradores de Jerusalém, e tu, ó rei Josafá. Assim diz o SENHOR: Não temais, nem vos assusteis por causa dessa grande multidão, porque a luta não é vossa, mas de Deus."
}, {
  "number" : 16,
  "text" : "Amanhã descereis contra eles; eles estão subindo pela ladeira de Ziz, e os encontrareis na extremidade do vale, defronte do deserto de Jeruel."
}, {
  "number" : 17,
  "text" : "Não tereis que lutar nesta batalha; tomai posição, ficai parados e vede o livramento que o SENHOR vos concederá, ó Judá e Jerusalém. Não temais, nem vos assusteis. Saí amanhã para encontrá-los, porque o SENHOR está convosco."
}, {
  "number" : 18,
  "text" : "Então Josafá se prostrou com o rosto em terra; e todo o Judá e os moradores de Jerusalém se lançaram diante do SENHOR, para o adorarem."
}, {
  "number" : 19,
  "text" : "Os levitas da descendência dos coatitas e dos coraítas se levantaram para louvar bem alto o SENHOR, Deus de Israel."
}, {
  "number" : 20,
  "text" : "De manhã cedo, eles se levantaram e saíram para o deserto de Tecoa. Ao saírem, Josafá ficou em pé e disse: Ó Judá, e vós, moradores de Jerusalém, ouvi-me. Crede no SENHOR, vosso Deus, e estareis seguros; crede nos seus profetas, e sereis bem-sucedidos."
}, {
  "number" : 21,
  "text" : "Depois de consultar o povo, designou cantores para o SENHOR, que saíssem na frente do exército, vestidos de trajes sagrados, louvando e cantando: Dai graças ao SENHOR, porque o seu amor dura para sempre."
}, {
  "number" : 22,
  "text" : "Quando começaram a cantar e a dar louvores, o SENHOR pôs emboscadas contra os homens de Amom, de Moabe e do monte Seir, que tinham vindo contra Judá, e eles foram derrotados."
}, {
  "number" : 23,
  "text" : "Os homens de Amom e de Moabe atacaram os moradores do monte Seir, para os destruir e exterminar. Depois de terem exterminado os moradores do monte Seir, ajudaram a destruir-se uns aos outros."
}, {
  "number" : 24,
  "text" : "Quando os homens de Judá chegaram ao posto de vigilância do deserto, procuraram a multidão mas só viram cadáveres amontoados no chão. Ninguém havia escapado."
}, {
  "number" : 25,
  "text" : "Quando Josafá e suas tropas vieram saquear os seus despojos, acharam entre eles muito gado, objetos de valor e roupas, assim como joias preciosas, e tomaram tantos bens que não podiam levar mais; saquearam o despojo por três dias, porque era muito."
}, {
  "number" : 26,
  "text" : "Ao quarto dia, eles se ajuntaram no vale de Beraca, e ali louvaram o SENHOR. Por isso, aquele lugar é chamado o vale de Beraca, até o dia de hoje."
}, {
  "number" : 27,
  "text" : "Então, voltando dali, todos os homens de Judá e de Jerusalém, com Josafá à frente deles, retornaram a Jerusalém com alegria, porque o SENHOR os tinha feito triunfar sobre os seus inimigos."
}, {
  "number" : 28,
  "text" : "Chegaram a Jerusalém com liras, harpas e trombetas, para o templo do SENHOR."
}, {
  "number" : 29,
  "text" : "Então o temor de Deus caiu sobre todos os reinos daquelas terras, quando ouviram que o SENHOR havia lutado contra os inimigos de Israel."
}, {
  "number" : 30,
  "text" : "Assim o reino de Josafá ficou em paz, porque o seu Deus lhe deu descanso ao redor."
}, {
  "number" : 31,
  "text" : "Josafá reinou sobre Judá. Ele tinha trinta e cinco anos quando começou a reinar, e reinou vinte e cinco anos em Jerusalém. Sua mãe se chamava Azuba, filha de Sili."
}, {
  "number" : 32,
  "text" : "Ele andou no caminho de seu pai Asa, e não se desviou dele, fazendo o que era correto aos olhos do SENHOR."
}, {
  "number" : 33,
  "text" : "Porém os altares das colinas não foram tirados, e o povo ainda não tinha disposto o coração para o Deus de seus pais."
}, {
  "number" : 34,
  "text" : "Os demais atos de Josafá, desde os primeiros até os últimos, estão escritos nas crônicas de Jeú, filho de Hanani, que estão inseridas no livro dos reis de Israel."
}, {
  "number" : 35,
  "text" : "Depois disso, Josafá, rei de Judá, se aliou a Acazias, rei de Israel, que procedeu de forma ímpia."
}, {
  "number" : 36,
  "text" : "Aliou-se a ele para construírem navios que fossem a Társis. Eles construíram os navios em Eziom-Geber."
}, {
  "number" : 37,
  "text" : "Então Eliézer, filho de Dodava, de Maressa, profetizou contra Josafá, dizendo: O SENHOR destruiu as tuas obras porque te aliaste a Acazias. E os navios se despedaçaram e não puderam ir a Társis."
} ]