[ {
  "number" : 1,
  "text" : "Depois disso, Ezequias enviou mensageiros por todo o Israel e Judá, e escreveu cartas a Efraim e a Manassés, para que viessem ao templo do SENHOR em Jerusalém, a fim de celebrarem a Páscoa do SENHOR, Deus de Israel."
}, {
  "number" : 2,
  "text" : "O rei resolveu, com os chefes e com toda a comunidade em Jerusalém, celebrar a Páscoa no segundo mês,"
}, {
  "number" : 3,
  "text" : "pois não puderam celebrá-la no tempo próprio porque não havia sacerdotes santificados em número suficiente, e porque o povo não se tinha ajuntado em Jerusalém."
}, {
  "number" : 4,
  "text" : "Isso pareceu bom aos olhos do rei e de toda a comunidade."
}, {
  "number" : 5,
  "text" : "Então decretaram que se fizesse proclamação por todo o Israel, desde Berseba até Dã, para que viessem celebrar a Páscoa do SENHOR, Deus de Israel, em Jerusalém; porque muitos não a tinham celebrado como está escrito."
}, {
  "number" : 6,
  "text" : "Os mensageiros partiram com as cartas do rei e dos seus chefes, por todo o Israel e Judá, segundo a ordem do rei, dizendo: Israelitas, voltai para o SENHOR, Deus de Abraão, de Isaque e de Israel, para que ele se volte para o restante de vós que escapastes da mão dos reis da Assíria."
}, {
  "number" : 7,
  "text" : "Não sejais como vossos antepassados e vossos parentes, que foram infiéis para com o SENHOR, Deus de seus pais, de modo que os entregou à desolação, como vedes."
}, {
  "number" : 8,
  "text" : "Não sejais teimosos como vossos antepassados; mas sujeitai-vos ao SENHOR, e entrai no seu santuário que ele santificou para sempre, e cultuai o SENHOR, vosso Deus, para que a sua fúria se desvie de vós."
}, {
  "number" : 9,
  "text" : "Pois, se voltardes para o SENHOR, vossos parentes e vossos filhos acharão misericórdia da parte dos que os levaram cativos, e voltarão para esta terra; porque o SENHOR, vosso Deus, é bom e compassivo, e não desviará o rosto de vós, se voltardes para ele."
}, {
  "number" : 10,
  "text" : "Os mensageiros foram passando de cidade em cidade, pela terra de Efraim e Manassés, até Zebulom; mas os moradores riam e zombavam deles."
}, {
  "number" : 11,
  "text" : "Mas alguns de Aser, de Manassés e de Zebulom se humilharam e vieram a Jerusalém."
}, {
  "number" : 12,
  "text" : "E a mão de Deus esteve com Judá, unindo-os no propósito de cumprirem a ordem do rei e dos chefes, conforme a palavra do SENHOR."
}, {
  "number" : 13,
  "text" : "Ajuntou-se muita gente em Jerusalém para celebrar a festa dos pães sem fermento no segundo mês, uma comunidade enorme."
}, {
  "number" : 14,
  "text" : "Eles tiveram a iniciativa de tirar os altares que havia em Jerusalém. Também removeram todos os altares de incenso e os lançaram no ribeiro de Cedrom."
}, {
  "number" : 15,
  "text" : "Então imolaram o sacrifício da Páscoa no décimo quarto dia do segundo mês; e os sacerdotes e levitas, humilhados, santificaram-se e trouxeram sacrifícios ao templo do SENHOR."
}, {
  "number" : 16,
  "text" : "Eles ocuparam seus lugares, segundo a sua ordem, conforme a lei de Moisés, homem de Deus; e os sacerdotes aspergiram o sangue que recebiam das mãos dos levitas."
}, {
  "number" : 17,
  "text" : "Pois havia muitos na comunidade que não se tinham santificado; então os levitas tiveram que sacrificar os cordeiros da Páscoa em favor de quem não estava limpo, para o santificarem ao SENHOR."
}, {
  "number" : 18,
  "text" : "Porque muita gente, muitos de Efraim e Manassés, Issacar e Zebulom, não se havia purificado; apesar disso, comeram a Páscoa, embora não segundo o que está escrito; mas Ezequias tinha orado por eles, dizendo: O SENHOR, que é bom, perdoe quem"
}, {
  "number" : 19,
  "text" : "se dispôs a buscar a Deus, o SENHOR, o Deus de seus pais, ainda que não esteja purificado segundo a purificação do santuário."
}, {
  "number" : 20,
  "text" : "Então o SENHOR ouviu Ezequias e poupou o povo."
}, {
  "number" : 21,
  "text" : "Os israelitas que estavam em Jerusalém celebraram a festa dos pães sem fermento por sete dias com grande alegria; e os levitas e os sacerdotes louvaram o SENHOR todos os dias com instrumentos de som muito forte e estridente, cantando ao SENHOR."
}, {
  "number" : 22,
  "text" : "Ezequias mostrou sua aprovação a todos os levitas de grande capacidade no serviço do SENHOR. Eles comeram das ofertas da festa por sete dias, sacrificando ofertas pacíficas e dando graças ao SENHOR, Deus de seus pais."
}, {
  "number" : 23,
  "text" : "Então toda a comunidade resolveu celebrar mais sete dias e o fizeram por mais sete dias com alegria."
}, {
  "number" : 24,
  "text" : "Pois Ezequias, rei de Judá, apresentou mil novilhos e sete mil ovelhas à comunidade para os sacrifícios; e os chefes apresentaram mil novilhos e dez mil ovelhas à comunidade; e muitos sacerdotes se santificaram."
}, {
  "number" : 25,
  "text" : "Toda a comunidade de Judá se alegrou, juntamente com os sacerdotes e levitas, e toda a comunidade dos que vieram de Israel, e também os estrangeiros que vieram da terra de Israel e os que habitavam em Judá."
}, {
  "number" : 26,
  "text" : "Assim houve grande alegria em Jerusalém, pois, desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido algo semelhante em Jerusalém."
}, {
  "number" : 27,
  "text" : "Então os sacerdotes e os levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida, porque a sua oração chegou até a santa habitação de Deus, até o céu."
} ]