[ {
  "number" : 1,
  "text" : "O povo da terra tomou Jeoacaz, filho de Josias, e o constituiu rei em lugar de seu pai, em Jerusalém."
}, {
  "number" : 2,
  "text" : "Jeoacaz tinha vinte e três anos quando começou a reinar, e reinou três meses em Jerusalém,"
}, {
  "number" : 3,
  "text" : "porque o rei do Egito o depôs em Jerusalém, e condenou a terra a pagar um tributo de cem talentos de prata e um talento de ouro."
}, {
  "number" : 4,
  "text" : "Então o rei do Egito constituiu Eliaquim, irmão de Jeoacaz, rei sobre Judá e Jerusalém, e mudou-lhe o nome para Jeoaquim; mas Neco prendeu seu irmão Jeoacaz e o levou para o Egito."
}, {
  "number" : 5,
  "text" : "Jeoaquim tinha vinte e cinco anos quando começou a reinar, e reinou onze anos em Jerusalém. Ele fez o que era mau diante do SENHOR, seu Deus."
}, {
  "number" : 6,
  "text" : "Nabucodonosor, rei da Babilônia, o atacou e o prendeu com correntes, a fim de levá-lo para a Babilônia."
}, {
  "number" : 7,
  "text" : "Nabucodonosor também levou alguns dos utensílios do templo para Babilônia, e os colocou no seu templo na Babilônia."
}, {
  "number" : 8,
  "text" : "Os demais atos de Jeoaquim, e as abominações que praticou, e os atos de que o culpavam, estão escritos no livro dos reis de Israel e de Judá. E seu filho Joaquim reinou em seu lugar."
}, {
  "number" : 9,
  "text" : "Joaquim tinha oito anos quando começou a reinar, e reinou três meses e dez dias em Jerusalém. Ele fez o que era mau diante do SENHOR."
}, {
  "number" : 10,
  "text" : "Na primavera seguinte, o rei Nabucodonosor mandou que o levassem para Babilônia, com os utensílios preciosos do templo do SENHOR; e constituiu a Zedequias, irmão de Joaquim, rei sobre Judá e Jerusalém."
}, {
  "number" : 11,
  "text" : "Zedequias tinha vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém."
}, {
  "number" : 12,
  "text" : "Ele fez o que era mau diante do SENHOR, seu Deus; e não se humilhou diante do profeta Jeremias, que lhe falava da parte do SENHOR."
}, {
  "number" : 13,
  "text" : "Também se rebelou contra o rei Nabucodonosor, que o tinha feito jurar por Deus. Mas, mesmo assim, continuou inflexível e obstinado para não voltar ao SENHOR, Deus de Israel."
}, {
  "number" : 14,
  "text" : "Além disso, todos os chefes dos sacerdotes e o povo aumentavam cada vez mais a sua infidelidade, seguindo todas as abominações dos gentios; e profanaram o templo do SENHOR, que ele tinha santificado para si em Jerusalém."
}, {
  "number" : 15,
  "text" : "O SENHOR, Deus de seus pais, falou-lhes insistentemente por intermédio de seus mensageiros, porque se compadeceu do seu povo e da sua habitação."
}, {
  "number" : 16,
  "text" : "Porém, eles zombavam dos mensageiros de Deus, desprezando suas palavras e ridicularizando seus profetas, até que o furor do SENHOR aumentou tanto contra o seu povo, que não havia mais remédio."
}, {
  "number" : 17,
  "text" : "Por isso, enviou o rei dos babilônios contra eles, o qual matou os seus jovens à espada, no seu santuário, e não teve piedade nem dos jovens, nem das moças, nem dos velhos, nem dos mais avançados em idade. Ele entregou todos eles nas mãos do rei."
}, {
  "number" : 18,
  "text" : "Os utensílios do templo de Deus, grandes e pequenos, os tesouros do templo do SENHOR, e os tesouros do rei e dos seus príncipes, levou tudo para Babilônia."
}, {
  "number" : 19,
  "text" : "Também queimaram o templo de Deus, derrubaram os muros de Jerusalém, incendiaram todos os seus palácios e destruíram todos os seus objetos preciosos."
}, {
  "number" : 20,
  "text" : "Quem escapou da espada, ele levou para Babilônia; e se tornaram servos dele e de seus filhos, até o tempo do reino da Pérsia,"
}, {
  "number" : 21,
  "text" : "para se cumprir a palavra do SENHOR dita pela boca de Jeremias, até a terra ter desfrutado dos seus sábados; pois repousou por todos os dias da desolação, até que os setenta anos se cumpriram."
}, {
  "number" : 22,
  "text" : "No primeiro ano de Ciro, rei da Pérsia, o SENHOR despertou o espírito de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR dita pela boca de Jeremias, de modo que ele fez proclamar por todo o seu reino, de viva voz e também por escrito, este decreto:"
}, {
  "number" : 23,
  "text" : "Assim diz Ciro, rei da Pérsia: O SENHOR Deus dos céus me deu todos os reinos da terra e me encarregou de lhe construir um templo em Jerusalém, que fica em Judá. Que suba aquele dentre vós que pertencer a todo o seu povo, e o SENHOR, seu Deus, esteja com ele."
} ]