[ {
  "number" : 1,
  "text" : "Além disso, fez um altar de bronze de vinte côvados de comprimento, vinte de largura e dez de altura."
}, {
  "number" : 2,
  "text" : "Fez também o tanque de fundição; este era redondo e media dez côvados de uma borda à outra; tinha cinco côvados de altura e trinta de circunferência."
}, {
  "number" : 3,
  "text" : "Abaixo da borda e ao redor dela, estavam figuras de bois, dez em cada côvado. Os bois estavam em duas fileiras, e foram fundidos juntamente com o tanque."
}, {
  "number" : 4,
  "text" : "O tanque era sustentado por doze bois, três voltados para o norte, três para o oeste, três para o sul e três para o leste. O tanque estava fixado sobre os bois, cujas ancas estavam todas voltadas para dentro."
}, {
  "number" : 5,
  "text" : "Tinha quatro dedos de espessura, e a sua borda foi feita como a borda de um copo, como a flor de um lírio; e cabiam nele mais de três mil batos."
}, {
  "number" : 6,
  "text" : "Fez também dez pias e pôs cinco à direita e cinco à esquerda, para lavar o que pertencia ao sacrifício. Porém o tanque era usado para os sacerdotes se lavarem."
}, {
  "number" : 7,
  "text" : "Fez dez candelabros de ouro, segundo o que havia sido ordenado a respeito deles, e os colocou no templo, cinco à direita e cinco à esquerda."
}, {
  "number" : 8,
  "text" : "Também fez dez mesas e as colocou no templo, cinco à direita e cinco à esquerda; e fez ainda cem bacias de ouro."
}, {
  "number" : 9,
  "text" : "Fez também o pátio dos sacerdotes, e o pátio grande, e as respectivas portas revestidas de bronze."
}, {
  "number" : 10,
  "text" : "E pôs o tanque no lado direito do templo, no lado sudeste."
}, {
  "number" : 11,
  "text" : "Hirão fez também as caldeiras, as pás e as bacias. Assim Hirão completou a obra que fazia para o rei Salomão no templo de Deus:"
}, {
  "number" : 12,
  "text" : "as duas colunas, os globos e os dois capitéis no alto das colunas; as duas redes para cobrir os dois globos dos capitéis no alto das colunas;"
}, {
  "number" : 13,
  "text" : "e as quatrocentas romãs para as duas redes, duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis de cima das colunas."
}, {
  "number" : 14,
  "text" : "Também fez as bases e as pias sobre as bases;"
}, {
  "number" : 15,
  "text" : "o tanque e os doze bois debaixo dele;"
}, {
  "number" : 16,
  "text" : "as caldeiras, as pás, os garfos e todos os utensílios. Hurão-Abi fez tudo de bronze luzente para o rei Salomão, para o templo do SENHOR."
}, {
  "number" : 17,
  "text" : "O rei os fundiu na planície do Jordão, na terra argilosa, entre Sucote e Zeredá."
}, {
  "number" : 18,
  "text" : "Salomão ordenou que fossem feitos todos esses utensílios em grande quantidade, de modo que não se podia saber o peso do bronze."
}, {
  "number" : 19,
  "text" : "Assim Salomão fez todos os utensílios para o templo de Deus, o altar de ouro, as mesas para os pães consagrados,"
}, {
  "number" : 20,
  "text" : "os candelabros de ouro puro com as suas lâmpadas, para queimarem no santuário interior, conforme o que foi ordenado;"
}, {
  "number" : 21,
  "text" : "as flores, as lâmpadas e as tenazes, de ouro puríssimo,"
}, {
  "number" : 22,
  "text" : "como também os apagadores, as bacias, as colheres e os braseiros, de ouro puro. No caso da entrada do templo, tanto as portas internas do lugar santíssimo como as portas do salão maior do templo eram de ouro."
} ]