[ {
  "number" : 1,
  "text" : "A rainha de Sabá ouviu falar da fama de Salomão e veio a Jerusalém para testá-lo com perguntas difíceis; trazia consigo uma grande comitiva, camelos carregados de especiarias, muito ouro e pedras preciosas. Encontrando-se com Salomão, discutiu com ele sobre tudo o que pensava."
}, {
  "number" : 2,
  "text" : "Salomão lhe respondeu a todas as perguntas; não houve nada que Salomão não lhe soubesse explicar."
}, {
  "number" : 3,
  "text" : "A rainha de Sabá ficou impressionada ao ver a sabedoria de Salomão, o palácio que havia construído,"
}, {
  "number" : 4,
  "text" : "as iguarias da sua mesa, o lugar dos seus oficiais, o serviço e os trajes dos seus criados e copeiros e os sacrifícios que ele oferecia no templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Então disse ao rei: O que ouvi na minha terra acerca dos teus feitos e da tua sabedoria era verdade."
}, {
  "number" : 6,
  "text" : "Mas eu não o acreditava, até que vim e os meus olhos o viram. Não me contaram metade da grandeza da tua sabedoria. Tu ultrapassaste a fama que ouvi."
}, {
  "number" : 7,
  "text" : "Felizes são os homens que te servem! Felizes são estes teus servos, que estão sempre diante de ti, e ouvem a tua sabedoria!"
}, {
  "number" : 8,
  "text" : "Bendito seja o SENHOR, teu Deus, que se agradou de ti, colocando-te sobre o seu trono para ser rei pelo SENHOR, teu Deus! Porque teu Deus amou Israel, para estabelecê-lo perpetuamente, por isso te constituiu rei sobre eles, para executares juízo e justiça."
}, {
  "number" : 9,
  "text" : "Então ela deu ao rei cento e vinte talentos de ouro, muitas especiarias e pedras preciosas. Nunca se deu tantas especiarias como as que a rainha de Sabá deu ao rei Salomão."
}, {
  "number" : 10,
  "text" : "Os marinheiros de Hirão e de Salomão, que haviam trazido ouro de Ofir, também trouxeram madeira de cipreste e pedras preciosas."
}, {
  "number" : 11,
  "text" : "Com a madeira de cipreste, o rei fez os degraus do templo do SENHOR e do palácio real, como também harpas e liras para os cantores, como nunca se tinha visto antes na terra de Judá."
}, {
  "number" : 12,
  "text" : "O rei Salomão deu à rainha de Sabá tudo quanto ela desejou, tudo quanto lhe pediu, muito além do que ela havia trazido ao rei. Então ela voltou para a sua terra, juntamente com os seus servos."
}, {
  "number" : 13,
  "text" : "O peso do ouro que se trazia cada ano a Salomão era de seiscentos e sessenta e seis talentos,"
}, {
  "number" : 14,
  "text" : "fora o que os mercadores e negociantes traziam. Todos os reis da Arábia e os governadores do país também traziam ouro e prata a Salomão."
}, {
  "number" : 15,
  "text" : "O rei Salomão fez duzentos escudos de ouro batido, cada um deles de seiscentos siclos de ouro batido;"
}, {
  "number" : 16,
  "text" : "e também trezentos escudos pequenos de ouro batido, cada um deles de trezentos siclos de ouro. O rei os guardou no palácio do bosque do Líbano."
}, {
  "number" : 17,
  "text" : "O rei fez também um grande trono de marfim e o revestiu de ouro puro."
}, {
  "number" : 18,
  "text" : "O trono tinha seis degraus e um estrado de ouro, que eram unidos ao trono, e, de ambos os lados, tinha braços junto ao lugar do assento, e dois leões de pé junto aos braços."
}, {
  "number" : 19,
  "text" : "Havia doze leões em pé, um de cada lado, sobre os seis degraus. Nunca se havia feito nada igual em reino algum."
}, {
  "number" : 20,
  "text" : "Todas as taças do rei Salomão eram de ouro, e todos os utensílios do palácio do bosque do Líbano eram de ouro puro. Nos dias de Salomão, a prata não tinha valor."
}, {
  "number" : 21,
  "text" : "O rei tinha navios que iam a Társis com os marinheiros de Hirão. A cada três anos, os navios voltavam de Társis trazendo ouro, prata, marfim, macacos e pavões."
}, {
  "number" : 22,
  "text" : "Assim o rei Salomão excedeu todos os reis da terra em riqueza e em sabedoria."
}, {
  "number" : 23,
  "text" : "Todos os reis da terra iam a Salomão para ouvir a sabedoria que Deus lhe tinha posto no coração."
}, {
  "number" : 24,
  "text" : "Cada um trazia o seu presente, utensílios de prata, utensílios de ouro, vestes, armaduras, especiarias, cavalos e mulas, uma quota de ano em ano."
}, {
  "number" : 25,
  "text" : "Salomão teve também quatro mil estábulos para os cavalos de seus carros e doze mil cavaleiros; e os distribuiu nas frotas das cidades, deixando alguns com o rei, em Jerusalém."
}, {
  "number" : 26,
  "text" : "Ele dominava sobre todos os reis, desde o rio até a terra dos filisteus, e até a fronteira do Egito."
}, {
  "number" : 27,
  "text" : "O rei também tornou a prata tão comum em Jerusalém como as pedras, e os cedros eram tantos como os sicômoros da baixada."
}, {
  "number" : 28,
  "text" : "Os cavalos eram trazidos do Egito e de todas as terras para Salomão."
}, {
  "number" : 29,
  "text" : "O restante dos atos de Salomão, desde os primeiros até os últimos, estão escritos na história de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, acerca de Jeroboão, filho de Nebate."
}, {
  "number" : 30,
  "text" : "Salomão reinou quarenta anos sobre todo o Israel, em Jerusalém."
}, {
  "number" : 31,
  "text" : "Ele descansou com seus pais e foi sepultado na cidade de seu pai Davi. Seu filho Roboão reinou em seu lugar."
} ]