[ {
  "number" : 1,
  "text" : "Assim como surgiram falsos profetas no meio do povo, também haverá falsos mestres entre vocês. Eles introduzirão heresias destruidoras, chegando a renegar o Soberano Senhor que os resgatou, trazendo sobre si mesmos repentina destruição."
}, {
  "number" : 2,
  "text" : "E muitos seguirão as suas práticas libertinas, e, por causa deles, o caminho da verdade será difamado."
}, {
  "number" : 3,
  "text" : "Movidos por avareza, eles explorarão vocês com palavras fictícias. Mas, para eles, a condenação decretada há muito tempo não tarda, e a destruição deles não caiu no esquecimento."
}, {
  "number" : 4,
  "text" : "Pois Deus não poupou anjos quando pecaram, mas, lançando-os no inferno, prendeu-os com correntes de escuridão, reservando-os para o juízo."
}, {
  "number" : 5,
  "text" : "E ele não poupou o mundo antigo, mas preservou Noé, pregador da justiça, e mais sete pessoas, quando fez vir o dilúvio sobre o mundo de ímpios."
}, {
  "number" : 6,
  "text" : "E, reduzindo a cinzas as cidades de Sodoma e Gomorra, condenou-as à ruína completa, tendo-as posto como exemplo do que viria a acontecer com os que vivessem impiamente;"
}, {
  "number" : 7,
  "text" : "mas livrou o justo Ló, que ficava aflito com a conduta libertina daqueles insubordinados."
}, {
  "number" : 8,
  "text" : "Porque esse homem justo, pelo que via e ouvia ao morar entre eles, atormentava a sua alma justa, dia após dia, por causa das obras iníquas que aqueles praticavam."
}, {
  "number" : 9,
  "text" : "Assim, o Senhor sabe livrar da provação os piedosos e manter os injustos sob castigo, para o Dia do Juízo,"
}, {
  "number" : 10,
  "text" : "especialmente aqueles que, seguindo a carne, andam em desejos impuros e desprezam qualquer autoridade. Atrevidos, arrogantes, não temem difamar os gloriosos seres celestiais,"
}, {
  "number" : 11,
  "text" : "ao passo que anjos, embora maiores em força e poder, não proferem contra essas autoridades sentença difamatória na presença do Senhor."
}, {
  "number" : 12,
  "text" : "Esses, porém, como animais irracionais, seres guiados pelo instinto e que nascem para serem capturados e mortos, falando mal daquilo que não entendem, na sua destruição também hão de ser destruídos,"
}, {
  "number" : 13,
  "text" : "recebendo injustiça como pagamento pela injustiça que praticam. Encontram prazer na satisfação de seus desejos libertinos em pleno dia. Como manchas e defeitos, encontram satisfação nas suas próprias mentiras, enquanto se banqueteiam com vocês."
}, {
  "number" : 14,
  "text" : "Eles têm os olhos cheios de adultério e são insaciáveis no pecado. Enganam almas inconstantes e têm o coração exercitado na avareza, essa gente maldita."
}, {
  "number" : 15,
  "text" : "Tendo abandonado o reto caminho, desviaram-se e seguiram pelo caminho de Balaão, filho de Beor, que amou o pagamento pela injustiça."
}, {
  "number" : 16,
  "text" : "Mas ele foi repreendido pela sua transgressão: um animal de carga mudo, falando com voz humana, refreou a insensatez do profeta."
}, {
  "number" : 17,
  "text" : "Esses tais são fontes sem água, névoas levadas pela tempestade, para os quais está reservada a mais profunda escuridão."
}, {
  "number" : 18,
  "text" : "Porque, falando com arrogância palavras sem conteúdo, enganam com desejos libertinos de natureza carnal aqueles que de fato estavam se afastando dos que vivem no erro."
}, {
  "number" : 19,
  "text" : "Prometem-lhes a liberdade, quando eles mesmos são escravos da corrupção, pois aquele que é vencido fica escravo do vencedor."
}, {
  "number" : 20,
  "text" : "Portanto, se, depois de terem escapado das contaminações do mundo mediante o conhecimento do Senhor e Salvador Jesus Cristo, se deixam enredar de novo e são vencidos, o seu último estado se tornou pior do que o primeiro."
}, {
  "number" : 21,
  "text" : "Pois teria sido melhor que eles nunca tivessem conhecido o caminho da justiça do que, após conhecê-lo, voltar atrás e se afastar do santo mandamento que lhes havia sido dado."
}, {
  "number" : 22,
  "text" : "Com eles aconteceu o que diz certo provérbio muito verdadeiro: “O cão volta ao seu próprio vômito.” E: “A porca lavada volta a rolar na lama.”"
} ]