[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Cristo Jesus, por vontade de Deus, e o irmão Timóteo,"
}, {
  "number" : 2,
  "text" : "aos santos e leais irmãos em Cristo que estão em Colossos: graça e paz a vós outros, da parte de Deus, nosso Pai."
}, {
  "number" : 3,
  "text" : "Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, rogando sempre por vós,"
}, {
  "number" : 4,
  "text" : "desde que ouvimos falar da vossa fé em Cristo Jesus, e do amor que tendes por todos os santos,"
}, {
  "number" : 5,
  "text" : "por causa da esperança que vos está reservada no céu, da qual já ouvistes pela Palavra da Verdade, o Evangelho,"
}, {
  "number" : 6,
  "text" : "que vos alcançou, e da mesma forma está chegando em todo o mundo, frutificando e se espalhando, assim como ocorreu entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus na verdade;"
}, {
  "number" : 7,
  "text" : "segundo fostes instruídos por Epafras, nosso amado conservo, leal ministro de Cristo em nosso favor."
}, {
  "number" : 8,
  "text" : "Ele também nos contou do amor que tendes no Espírito."
}, {
  "number" : 9,
  "text" : "Por esse motivo, também nós, desde o momento em que soubemos desse fato, igualmente, não deixamos de orar por vós e de suplicar que sejais cheios do pleno conhecimento da vontade de Deus, com toda a sabedoria e entendimento espiritual."
}, {
  "number" : 10,
  "text" : "E tudo isso, com o propósito de que possais viver de modo digno do Senhor, agradando-lhe plenamente, frutificando em toda boa obra, crescendo no conhecimento de Deus,"
}, {
  "number" : 11,
  "text" : "sendo fortalecidos com todo o poder, segundo a maravilhosa força da sua glória, para que, com alegria tenhais absoluta constância e firmeza de ânimo,"
}, {
  "number" : 12,
  "text" : "dando graças ao Pai que nos tornou dignos de participar da herança dos santos no reino da luz."
}, {
  "number" : 13,
  "text" : "Ele nos resgatou do domínio das trevas e nos transportou para o reino do seu Filho amado,"
}, {
  "number" : 14,
  "text" : "em quem temos a plena redenção por meio do seu sangue, isto é, o perdão de todos os pecados."
}, {
  "number" : 15,
  "text" : "Ele é a imagem do Deus invisível, o primogênito sobre toda a criação;"
}, {
  "number" : 16,
  "text" : "porquanto nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos ou dominações, sejam governos ou poderes, tudo foi criado por Ele e para Ele."
}, {
  "number" : 17,
  "text" : "Ele existe antes de tudo o que há, e nele todas as coisas subsistem."
}, {
  "number" : 18,
  "text" : "Ele é a cabeça do Corpo, que é a Igreja; Ele é o princípio e o primogênito dentre os mortos, a fim de que em absolutamente tudo tenha a supremacia."
}, {
  "number" : 19,
  "text" : "Porquanto foi do agrado de Deus que nele habitasse toda a plenitude,"
}, {
  "number" : 20,
  "text" : "e por intermédio dele reconciliasse consigo todas as coisas, tanto as que estão na terra quanto as que estão nos céus, estabelecendo a paz pelo seu sangue vertido na cruz."
}, {
  "number" : 21,
  "text" : "E a vós outros também que, no passado, éreis estranhos e inimigos de Deus conforme demonstrado pelas obras más que praticáveis,"
}, {
  "number" : 22,
  "text" : "agora, entretanto, Ele vos reconciliou no corpo físico de Cristo, por meio da morte, para vos apresentar santos, inculpáveis e absolvidos de qualquer acusação diante dele,"
}, {
  "number" : 23,
  "text" : "se de fato permaneceis na fé, alicerçados e firmes, sem vos afastar da esperança do Evangelho que ouvistes e que está sendo pregado a todas as pessoas em todo o mundo, do qual eu, Paulo, me tornei ministro."
}, {
  "number" : 24,
  "text" : "Agora me alegro nos meus sofrimentos por vós e completo no meu corpo o que resta das aflições de Cristo, em benefício do seu Corpo, que é a Igreja,"
}, {
  "number" : 25,
  "text" : "da qual me tornei servo de acordo com a convocação de Deus, que me foi outorgada para convosco, a fim de tornar completamente conhecida a Palavra de Deus,"
}, {
  "number" : 26,
  "text" : "o mistério que esteve oculto durante séculos e gerações, mas agora foi revelado aos seus santos,"
}, {
  "number" : 27,
  "text" : "a quem Deus, entre os que não são judeus, aprouve dar a conhecer as riquezas da glória deste mistério, isto é, Cristo em vós, a esperança da glória!"
}, {
  "number" : 28,
  "text" : "A Ele, portanto, proclamamos, aconselhando e ensinando a cada pessoa, com toda a sabedoria, para que apresentemos todo homem perfeito em Cristo."
}, {
  "number" : 29,
  "text" : "E para cumprir esse propósito, eu me esforço arduamente, lutando conforme o seu poder que opera eficazmente em mim."
} ]