[ {
  "number" : 1,
  "text" : "Portanto, visto que fostes ressuscitados com Cristo, buscai o conhecimento do alto, onde Cristo está assentado à direita de Deus."
}, {
  "number" : 2,
  "text" : "Pensai nos objetivos do alto, e não nas coisas terrenas;"
}, {
  "number" : 3,
  "text" : "pois morrestes, e a vossa vida está escondida com Cristo em Deus."
}, {
  "number" : 4,
  "text" : "Quando Cristo, que é a vossa vida, for manifestado, também vos manifestareis com Ele em glória."
}, {
  "number" : 5,
  "text" : "Sendo assim, fazei morrer tudo o que pertence à natureza terrena: imoralidade sexual, impureza, paixão, vontades más e a ganância, que também é idolatria."
}, {
  "number" : 6,
  "text" : "É por causa dessas práticas malignas que vem a ira de Deus sobre os que vivem na desobediência."
}, {
  "number" : 7,
  "text" : "Nelas também andastes no passado, quando ainda vivíeis com esses hábitos,"
}, {
  "number" : 8,
  "text" : "mas agora, livrai-vos de tudo isto: raiva, ódio, maldade, difamação, palavras indecentes do falar."
}, {
  "number" : 9,
  "text" : "Não mintais uns aos outros, pois já vos despistes do velho homem com suas atitudes,"
}, {
  "number" : 10,
  "text" : "e vos revestistes do novo homem, que se renova para o pleno conhecimento, segundo a imagem daquele que o criou;"
}, {
  "number" : 11,
  "text" : "Nessa nova ordem de vida, não há mais diferença entre grego e judeu, circunciso e incircunciso, bárbaro e cita, escravo ou pessoa livre, mas, sim, Cristo é tudo e habita em todos vós."
}, {
  "number" : 12,
  "text" : "Assim, como povo escolhido de Deus, santo e amado, revesti-vos de um coração pleno de compaixão, bondade, humildade, mansidão e paciência."
}, {
  "number" : 13,
  "text" : "Zelai uns pelos outros e perdoai-vos mutuamente; caso alguém tenha algum protesto contra o outro, assim como o Senhor vos perdoou, assim também procedei."
}, {
  "number" : 14,
  "text" : "Acima de tudo, no entanto, revesti-vos do amor que é o elo da perfeição."
}, {
  "number" : 15,
  "text" : "Seja a paz de Cristo o juiz em vossos corações, tendo em vista que fostes convocados para viver em paz, como membros de um só Corpo. E sede agradecidos."
}, {
  "number" : 16,
  "text" : "Habite ricamente em vós a Palavra de Cristo; ensinai e aconselhai uns aos outros com toda a sabedoria, e cantai salmos, hinos e cânticos espirituais, louvando a Deus com gratidão no coração."
}, {
  "number" : 17,
  "text" : "E tudo quanto fizerdes, seja por meio de palavras ou ações, fazei em o Nome do Senhor Jesus, oferecendo por intermédio dele graças a Deus Pai."
}, {
  "number" : 18,
  "text" : "Mulheres, cada uma de vós seja submissa ao próprio marido, pois assim deveis proceder por causa da vossa fé no Senhor."
}, {
  "number" : 19,
  "text" : "Maridos, cada um de vós ame sua esposa e não a trate com grosseria."
}, {
  "number" : 20,
  "text" : "Filhos, obedecei em tudo a vossos pais, porquanto essa atitude é agradável ao Senhor."
}, {
  "number" : 21,
  "text" : "Pais, não irriteis vossos filhos, para que eles não fiquem desanimados."
}, {
  "number" : 22,
  "text" : "Escravos, obedecei em tudo a vossos senhores terrenos, não servindo apenas quando supervisionados, como quem age somente para contentar os homens, mas trabalhando com sinceridade de coração, por causa do vosso temor ao Senhor."
}, {
  "number" : 23,
  "text" : "E tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens,"
}, {
  "number" : 24,
  "text" : "conscientes de que recebereis do Senhor a recompensa da herança. É a Cristo, o Senhor, que estais servindo!"
}, {
  "number" : 25,
  "text" : "Pois quem agir de forma injusta receberá o devido pagamento da injustiça cometida; e nisto não há exceção para pessoa alguma."
} ]