[ {
  "number" : 1,
  "text" : "Oráculo no tocante a Nínive. Livro da visão de Naum, o elcosita."
}, {
  "number" : 2,
  "text" : "Jeová é Deus zeloso e vingador; Jeová é vingador e cheio de indignação; Jeová toma vingança dos seus adversários e reserva indignação para os seus inimigos."
}, {
  "number" : 3,
  "text" : "Jeová é tardio em irar-se e grande em poder, e de maneira alguma terá por inocente o culpado; Jeová tem o seu caminho no turbilhão e na tempestade, e as nuvens são o pó dos seus pés."
}, {
  "number" : 4,
  "text" : "Ele repreende o mar, e fá-lo secar, e esgota todos os rios; Basã desfalece, como também o Carmelo, e a flor do Líbano se murcha."
}, {
  "number" : 5,
  "text" : "Os montes tremem por causa dele, e os outeiros se derretem; diante dele, se subleva a terra, sim, o mundo e todos os que nele habitam."
}, {
  "number" : 6,
  "text" : "Quem poderá subsistir na face da sua indignação? E quem poderá permanecer no furor da sua ira? O seu furor se derrama como fogo, e por ele as rochas estão fendidas."
}, {
  "number" : 7,
  "text" : "Jeová é bom, uma fortaleza no dia da tribulação; ele conhece os que nele confiam,"
}, {
  "number" : 8,
  "text" : "Com uma inundação trasbordante, acabará duma vez com o lugar dela e perseguirá os seus inimigos até lançá-los nas trevas."
}, {
  "number" : 9,
  "text" : "Que é o que projetais contra Jeová? Ele vai destruir duma vez; não se levantará por duas vezes a angústia."
}, {
  "number" : 10,
  "text" : "Pois, ainda que eles são como os espinhos que se entrelaçam e são ensopados no seu vinho, serão de todo consumidos como restolho seco."
}, {
  "number" : 11,
  "text" : "De ti saiu quem planeja o mal contra Jeová, quem aconselha a maldade."
}, {
  "number" : 12,
  "text" : "Assim diz Jeová: Embora sejam completos e bem assim numerosos, ainda assim serão exterminados, e ele passará. Ainda que te hei afligido, não te afligirei mais."
}, {
  "number" : 13,
  "text" : "Agora, quebrarei o seu jugo de sobre ti e romperei as tuas cadeias."
}, {
  "number" : 14,
  "text" : "Jeová deu ordem a respeito de ti, que não haja mais semente do teu nome; da casa dos teus deuses exterminarei as imagens esculpidas e as imagens fundidas; farei a tua sepultura, porque és vil."
}, {
  "number" : 15,
  "text" : "Eis sobre os montes os pés do que traz boas-novas, que anuncia paz! Celebra as tuas festas, ó Judá, cumpre os teus votos, porque o ímpio não tornará mais a passar por ti; ele é de todo exterminado."
} ]