[ {
  "number" : 1,
  "text" : "Aquele que destroça subiu diante de ti. Guarda a fortaleza, vigia o caminho, robustece os lombos, fortifica bem a tua força."
}, {
  "number" : 2,
  "text" : "Pois Jeová restaura a excelência de Jacó, bem como a excelência de Israel; porque saqueadores os têm saqueado e lhes têm destruído os sarmentos."
}, {
  "number" : 3,
  "text" : "Os escudos dos seus heróis tingem-se de vermelho, os seus valentes estão vestidos de escarlate; os carros resplandecem de aço no dia do seu apercebimento, e as lanças são brandidas."
}, {
  "number" : 4,
  "text" : "Os carros andam furiosamente nas ruas, cruzam as praças em todas as direções; parecem como tochas, correm como os relâmpagos."
}, {
  "number" : 5,
  "text" : "Ele se lembra dos seus nobres. Tropeçam no seu caminho; apressam-se para chegar ao muro dela, e a manta está armada."
}, {
  "number" : 6,
  "text" : "As portas dos rios abrem-se, e o palácio está dissolvido."
}, {
  "number" : 7,
  "text" : "Está decretado: está ela despida, levada cativa; as suas servas gemem como pombas, batendo nos seus peitos."
}, {
  "number" : 8,
  "text" : "Nínive, desde tempos antigos, tem sido como um tanque de água; contudo, fogem. Parai, parai, clamam eles; mas ninguém olha para trás."
}, {
  "number" : 9,
  "text" : "Saqueai a prata, saqueai o ouro; pois não há fim do tesouro, da glória de todos os móveis preciosos."
}, {
  "number" : 10,
  "text" : "Ela está vácua, vazia e despojada; o coração se derrete, e os joelhos tremem, e em todos os lombos há angústia, e os rostos de todos eles empalidecem."
}, {
  "number" : 11,
  "text" : "Onde está o covil dos leões, e a habitação dos leões novos, onde andavam o leão, e a leoa, e o cachorro do leão, sem haver ninguém que os espantasse?"
}, {
  "number" : 12,
  "text" : "O leão despedaçou o que bastava para os seus cachorros, e afogou para as suas leoas, e encheu de presa as suas covas, e de rapina, os seus covis."
}, {
  "number" : 13,
  "text" : "Eis que eu sou contra ti, diz Jeová dos Exércitos e queimarei no fumo os teus carros, e a espada devorará os teus leões novos; exterminarei da terra a tua presa, e a voz dos teus mensageiros não se ouvirá mais."
} ]