[ {
  "number" : 1,
  "text" : "Ai da cidade ensanguentada! Está toda cheia de mentiras e de rapina; não se aparta dela a presa."
}, {
  "number" : 2,
  "text" : "Eis o estrépito do açoite e o estrondo do ruído das rodas; os cavalos que curveteiam, e os carros que saltam;"
}, {
  "number" : 3,
  "text" : "os cavaleiros que montam, a espada rutilante e a lança reluzente; a multidão de mortos e grande montão de cadáveres — não há fim dos corpos; tropeçam nos seus cadáveres —"
}, {
  "number" : 4,
  "text" : "por causa da multidão das fornicações da meretriz formosa, hábil em feitiçarias, que vende nações pelas suas fornicações, e famílias pelas suas feitiçarias."
}, {
  "number" : 5,
  "text" : "Eis que eu sou contra ti, diz Jeová dos Exércitos, e levantarei as tuas fraldas sobre a tua face; às nações mostrarei a tua nudez e aos reinos, a tua vergonha."
}, {
  "number" : 6,
  "text" : "Lançarei sobre ti coisas abomináveis, e te farei desprezível, e por-te-ei como espetáculo."
}, {
  "number" : 7,
  "text" : "Há de ser que todos os que olharem para ti fugirão de ti e dirão: Nínive está destruída; quem se condoerá dela? Donde te buscarei consoladores?"
}, {
  "number" : 8,
  "text" : "Acaso, és tu melhor do que Nô-Amom, que tinha o seu assento entre os rios, que estava cercada de águas; da qual o baluarte era o mar, e o muro constava do mar?"
}, {
  "number" : 9,
  "text" : "A Etiópia e o Egito eram a sua força, que era infinita; Pute e Líbia eram os teus aliados."
}, {
  "number" : 10,
  "text" : "Todavia, foi levada cativa e se foi para o exílio; os seus pequeninos também foram despedaçados nas esquinas de todas as ruas; sobre os nobres dela deitaram sortes, e todos os seus grandes foram presos em grilhões."
}, {
  "number" : 11,
  "text" : "Também tu serás embriagada, ficarás escondida; também tu buscarás um lugar forte por causa do teu inimigo."
}, {
  "number" : 12,
  "text" : "Todas as tuas fortalezas serão como figueiras com os figos temporãos; se sacudirem, caem na boca do que os come."
}, {
  "number" : 13,
  "text" : "Eis que o teu povo no meio de ti são mulheres; as portas da tua terra estão de todo abertas aos teus inimigos; o fogo acaba de devorar os teus ferrolhos."
}, {
  "number" : 14,
  "text" : "Tira água para usares no cerco, reforça as tuas fortalezas; entra no lodo, pisa aos pés o barro, repara o forno de tijolos."
}, {
  "number" : 15,
  "text" : "Ali, te devorará o fogo; a espada te exterminará; ela te devorará com o brugo. Multiplica-te como o brugo, multiplica-te como o gafanhoto."
}, {
  "number" : 16,
  "text" : "Tens feito os teus negociantes em maior número do que as estrelas do céu; o brugo despoja e vai-se voando."
}, {
  "number" : 17,
  "text" : "Os teus príncipes são como gafanhotos, e os teus marechais, como os enxames de gafanhotos, que se acampam nas sebes num dia de frio, mas, quando o sol se levanta, voam embora, e não se sabe o lugar em que estão."
}, {
  "number" : 18,
  "text" : "Os teus pastores, ó rei da Assíria, dormitam; os teus nobres descansam; o teu povo está espalhado sobre os montes, e não há quem o ajunte."
}, {
  "number" : 19,
  "text" : "Não há cura para a tua chaga; bem grande é a tua ferida. Todos os que ouvirem a tua fama baterão as palmas sobre ti; por que sobre quem não tem passado continuamente a tua malícia?"
} ]