[ {
  "number" : 1,
  "text" : "Porque vós mesmos, irmãos, sabeis que a nossa entrada para convosco não foi vã;"
}, {
  "number" : 2,
  "text" : "mas, mesmo depois de termos antes sofrido e sido agravados, como sabeis, em Filipos, tornamo-nos ousados em nosso Deus, para vos falar o evangelho de Deus com grande combate."
}, {
  "number" : 3,
  "text" : "Porque a nossa exortação não foi com engano, nem com imundícia, nem com malícia;"
}, {
  "number" : 4,
  "text" : "mas, como fomos aprovados de Deus para que o evangelho nos fosse confiado, assim falamos, não como para agradar aos homens, mas a Deus, que prova o nosso coração."
}, {
  "number" : 5,
  "text" : "Porque nunca usamos de palavras lisonjeiras, como sabeis, nem houve um pretexto de avareza; Deus é testemunha."
}, {
  "number" : 6,
  "text" : "E não buscamos glória dos homens, nem de vós, nem ainda de outros, quando podíamos ser-vos pesados, como os apóstolos de Cristo;"
}, {
  "number" : 7,
  "text" : "mas fomos brandos entre vós, como a ama que cuida de seus filhos."
}, {
  "number" : 8,
  "text" : "Assim nós, sendo-vos tão afeiçoados, de boa vontade quiséramos comunicar-vos, não o evangelho de Deus apenas, mas ainda a nossa própria alma; porque éreis muito queridos a nós."
}, {
  "number" : 9,
  "text" : "Porque bem vos lembrais, irmãos, do nosso trabalho e dor; porque, trabalhando noite e dia, para não sermos pesados a nenhum de vós, vos pregamos o evangelho de Deus."
}, {
  "number" : 10,
  "text" : "Vós sois testemunhas, e Deus também, de quão santa, justa e irrepreensivelmente nos portamos para convosco, os que crestes."
}, {
  "number" : 11,
  "text" : "Assim, como bem sabeis de que modo vos exortávamos e consolávamos, a cada um de vós, como o pai faz a seus filhos,"
}, {
  "number" : 12,
  "text" : "para que vós andásseis dignamente diante de Deus, que vos chama para o seu reino e glória."
}, {
  "number" : 13,
  "text" : "Por isso também damos graças a Deus sem cessar, porque, havendo recebido de nós a palavra da pregação de Deus, a recebestes, não como palavra de homens, mas segundo é, na verdade, como palavra de Deus, a qual também opera de forma eficaz em vós, os que crestes."
}, {
  "number" : 14,
  "text" : "Porque vós, irmãos, haveis sido feitos seguidores das igrejas de Deus que, na Judeia, estão em Cristo Jesus; porquanto também sofrestes de vossos próprios concidadãos o mesmo que os judeus lhes fizeram a eles,"
}, {
  "number" : 15,
  "text" : "os quais também mataram o Senhor Jesus e os seus próprios profetas, e nos têm perseguido, e não agradam a Deus, e são contrários a todos os homens."
}, {
  "number" : 16,
  "text" : "E nos impedem de falar aos gentios para que possam ser salvos, a fim de encherem sempre a medida de seus pecados; mas a ira de Deus caiu sobre eles até o fim."
}, {
  "number" : 17,
  "text" : "Mas nós, irmãos, separados de vós por algum tempo, da presença, mas não do coração, tanto mais procuramos ver o vosso rosto com grande desejo."
}, {
  "number" : 18,
  "text" : "Por isso bem quisemos ir ter convosco, pelo menos eu, Paulo, uma e outra vez; mas Satanás nos impediu."
}, {
  "number" : 19,
  "text" : "Porque qual é a nossa esperança, ou alegria, ou coroa de glória? Por acaso não estais vós na presença de nosso Senhor Jesus Cristo em sua vinda?"
}, {
  "number" : 20,
  "text" : "Na verdade, vós sois a nossa glória e alegria."
} ]