[ {
  "number" : 1,
  "text" : "Donos de escravos, sejam justos e honestos na maneira de tratar os seus escravos. Lembrem que vocês também têm um Senhor no céu."
}, {
  "number" : 2,
  "text" : "Continuem firmes na oração, sempre alertas ao orarem e dando graças a Deus."
}, {
  "number" : 3,
  "text" : "Orem também por nós a fim de que Deus nos dê uma boa oportunidade para anunciar a sua mensagem, que trata do segredo de Cristo . Pois é por causa dessa mensagem que estou na cadeia."
}, {
  "number" : 4,
  "text" : "Portanto, orem para que eu faça com que o segredo de Cristo seja bem-conhecido, como é o meu dever."
}, {
  "number" : 5,
  "text" : "Sejam sábios na sua maneira de agir com os que não creem e aproveitem bem o tempo que passarem com eles."
}, {
  "number" : 6,
  "text" : "Que as suas conversas sejam sempre agradáveis e de bom gosto, e que vocês saibam também como responder a cada pessoa!"
}, {
  "number" : 7,
  "text" : "Tíquico, nosso querido irmão, trabalhador fiel e companheiro no serviço do Senhor, levará a vocês todas as notícias minhas."
}, {
  "number" : 8,
  "text" : "Eu o estou enviando para contar como todos nós vamos indo e assim animar vocês."
}, {
  "number" : 9,
  "text" : "Com ele vai Onésimo, o querido e fiel irmão, que é da igreja de vocês. Eles vão lhes contar tudo o que está acontecendo aqui."
}, {
  "number" : 10,
  "text" : "Aristarco, que está na cadeia comigo, lhes manda saudações; e também Marcos, o primo de Barnabé. Vocês já têm orientação a respeito de Marcos, para recebê-lo bem, se ele passar por aí."
}, {
  "number" : 11,
  "text" : "Josué, chamado “o Justo”, também manda saudações. Esses três são os únicos judeus convertidos que trabalham comigo para o Reino de Deus e eles têm me ajudado muito."
}, {
  "number" : 12,
  "text" : "Epafras, outro que é da igreja de vocês e é servo de Cristo Jesus, também manda saudações. Ele sempre ora com fervor por vocês. Ele pede a Deus que faça com que vocês sejam sempre firmes, espiritualmente maduros e prontos para cumprir tudo o que Deus quer."
}, {
  "number" : 13,
  "text" : "Eu posso afirmar que ele tem trabalhado muito em favor de vocês e pela gente de Laodiceia e de Hierápolis."
}, {
  "number" : 14,
  "text" : "Lucas, o nosso querido médico, e o irmão Demas mandam saudações."
}, {
  "number" : 15,
  "text" : "Mandamos saudações aos irmãos que moram em Laodiceia. Saudações também para Ninfa e para a igreja que se reúne na casa dela."
}, {
  "number" : 16,
  "text" : "Peço que, depois de lerem esta carta, vocês a mandem para Laodiceia a fim de que os irmãos de lá também a leiam. E vocês leiam a carta que vai chegar de Laodiceia ."
}, {
  "number" : 17,
  "text" : "E digam isto a Arquipo: procure cumprir bem a tarefa que você recebeu no serviço do Senhor."
}, {
  "number" : 18,
  "text" : "Com a minha própria mão escrevo isto: Saudações de Paulo. Não esqueçam que estou na cadeia. Que a graça de Deus esteja com vocês!"
} ]