[ {
  "number" : 1,
  "text" : "“Estes são os mandamentos e as leis a que vocês deverão obedecer quando chegarem à terra que o SENHOR, o Deus dos seus pais, deu a vocês para sempre."
}, {
  "number" : 2,
  "text" : "Destruam por completo todos os altares nas altas montanhas, no alto dos morros e debaixo de árvores frondosas, nos quais as nações que vocês estão expulsando adoram seus deuses."
}, {
  "number" : 3,
  "text" : "Derrubem os seus altares, despedacem as suas colunas e queimem os seus postes-ídolos; despedacem as imagens esculpidas dos seus deuses. Não deixem nenhum rastro dessas coisas!"
}, {
  "number" : 4,
  "text" : "“Não imitem os sacrifícios deles no culto que vocês oferecem ao SENHOR, o seu Deus."
}, {
  "number" : 5,
  "text" : "Ao contrário, procurem o lugar próprio indicado pelo SENHOR, o seu Deus, entre todas as suas tribos, para ali pôr o seu Nome e a sua habitação."
}, {
  "number" : 6,
  "text" : "Ali vocês apresentarão as suas ofertas queimadas e os seus sacrifícios, os seus dízimos, as ofertas especiais, apresentadas com gestos rituais, ofertas de cumprimento de votos e suas ofertas voluntárias, além das ofertas das primeiras crias das suas vacas e das suas ovelhas."
}, {
  "number" : 7,
  "text" : "Ali vocês e suas famílias comerão diante do SENHOR, o seu Deus, e se alegrarão por tudo o que ele tem feito por vocês e pelas bênçãos do SENHOR, o seu Deus."
}, {
  "number" : 8,
  "text" : "“Lá, naquela terra, vocês não vão continuar fazendo o que bem entendem, como fazem aqui,"
}, {
  "number" : 9,
  "text" : "pois ainda não chegaram ao lugar de descanso que vão receber como herança do SENHOR, o seu Deus."
}, {
  "number" : 10,
  "text" : "Mas quando atravessarem o rio Jordão e viverem na Terra Prometida que o SENHOR, o seu Deus, dá a vocês como herança, ele lhes dará segurança e descanso de todos os seus inimigos que os cercam."
}, {
  "number" : 11,
  "text" : "Então levem para o lugar que o SENHOR, o seu Deus, escolher como habitação do seu Nome, tudo o que ordenar a vocês: sacrifícios queimados e outros sacrifícios, os seus dízimos, as suas ofertas especiais e todas as outras ofertas prometidas ao SENHOR."
}, {
  "number" : 12,
  "text" : "Ali vocês também se alegrarão diante do SENHOR, vocês e os seus filhos e filhas, servos e servas, e os levitas que moram nas suas cidades, por não terem recebido terras nem herança com vocês."
}, {
  "number" : 13,
  "text" : "Não caiam no erro de apresentar ofertas queimadas em qualquer lugar que lhes agradar."
}, {
  "number" : 14,
  "text" : "Ofereçam-nas somente no lugar que o SENHOR escolher. Ele vai separar para este fim um local nas tribos de Israel. Ali vocês oferecerão sacrifícios queimados e farão tudo o que o SENHOR ordenar."
}, {
  "number" : 15,
  "text" : "“Contudo, a carne que vocês desejarem comer poderão preparar e comer nas cidades em que moram, como estão acostumados a fazer com a carne do cabrito selvagem ou do veado, de acordo com a bênção que o SENHOR, o seu Deus, der a vocês. Tanto quem estiver cerimonialmente impuro quanto quem estiver puro poderá comê-la."
}, {
  "number" : 16,
  "text" : "A única proibição é quanto ao sangue. Esse vocês não poderão comer; derramem o sangue no chão como se fosse água."
}, {
  "number" : 17,
  "text" : "Vocês não poderão comer em suas cidades o dízimo dos cereais, do vinho e do azeite; nem as primeiras crias das vacas e das ovelhas; nem coisa alguma daquilo que foi prometido, por meio de voto, nem as suas ofertas voluntárias e as contribuições especiais."
}, {
  "number" : 18,
  "text" : "Somente diante do SENHOR, o seu Deus, vocês comerão destas ofertas, vocês e os seus filhos e filhas, servos e servas, como também os levitas das suas cidades. Alegrem-se diante do SENHOR, o seu Deus, em tudo o que fizerem."
}, {
  "number" : 19,
  "text" : "Mas tenham cuidado de não deixar de lado os levitas enquanto viverem na terra de vocês."
}, {
  "number" : 20,
  "text" : "“Quando o SENHOR, o seu Deus, alargar as fronteiras do seu território conforme prometeu, e vocês desejarem comer carne, então poderão comer o quanto desejarem."
}, {
  "number" : 21,
  "text" : "Se o local que o SENHOR, o seu Deus, escolher para ali pôr o seu Nome estiver muito longe de vocês, então poderão abater em casa o seu gado e o rebanho que o SENHOR deu a vocês, como lhes ordenei, e em suas próprias casas poderão comer quanta carne desejarem comer."
}, {
  "number" : 22,
  "text" : "Vocês poderão comer a carne como fazem com os cabritos selvagens e com os veados. Todos poderão comer, inclusive os que estiverem cerimonialmente impuros."
}, {
  "number" : 23,
  "text" : "Mas cuidado! Não comam o sangue, pois o sangue é vida. Portanto, não comam a vida com a carne."
}, {
  "number" : 24,
  "text" : "Não comam o sangue; derramem-no no chão como se fosse água."
}, {
  "number" : 25,
  "text" : "Não comam o sangue para que tudo vá bem com vocês e com os seus filhos, porque estarão fazendo o que é honesto diante do SENHOR."
}, {
  "number" : 26,
  "text" : "“Porém, as ofertas sagradas e o que prometeram por meio do voto precisam ser apresentados ao SENHOR no local escolhido por ele."
}, {
  "number" : 27,
  "text" : "Ali apresentarão as suas ofertas queimadas sobre o altar do SENHOR, o seu Deus, tanto a carne como o sangue. O sangue dos seus sacrifícios será derramado no altar do SENHOR, e a carne vocês poderão comer."
}, {
  "number" : 28,
  "text" : "Procurem obedecer rigorosamente a todas estas palavras que estou dando a vocês. Se fizerem o que é certo aos olhos do SENHOR, o seu Deus, então tudo correrá bem para vocês e para os seus filhos para sempre."
}, {
  "number" : 29,
  "text" : "“O SENHOR, o seu Deus, eliminará as nações das terras em que vocês vão morar. Mas, quando vocês tiverem expulsado essas nações e estiverem habitando em suas terras,"
}, {
  "number" : 30,
  "text" : "tenham cuidado de não imitar os seus cultos idólatras, depois das nações terem sido destruídas. Não perguntem a respeito dos seus deuses, dizendo: ‘Como é que estes povos adoravam os seus deuses? Vamos praticar os mesmos cultos!’"
}, {
  "number" : 31,
  "text" : "Não insultem o SENHOR, o seu Deus, desta maneira, porque tudo o que é repugnante ao SENHOR e que ele odeia, essas nações fizeram aos seus deuses. Até queimaram seus filhos e filhas no fogo, em sacrifício aos seus deuses!"
}, {
  "number" : 32,
  "text" : "“Obedeçam a todos os meus mandamentos; não acrescentem, nem tirem coisa alguma."
} ]