[ {
  "number" : 1,
  "text" : "“Os sacerdotes levitas e todos os outros membros da tribo de Levi não receberão propriedades como as demais tribos de Israel. Por isso, eles terão como alimento parte das ofertas queimadas para o SENHOR."
}, {
  "number" : 2,
  "text" : "Eles não terão herança entre os seus irmãos, porque o SENHOR é a herança deles, como lhes prometeu."
}, {
  "number" : 3,
  "text" : "“De cada sacrifício oferecido ao SENHOR, um novilho ou uma ovelha, estas são as partes que deverão ser reservadas para os sacerdotes: a espádua, as queixadas e o estômago."
}, {
  "number" : 4,
  "text" : "Além disso, receberão as primeiras partes das colheitas de cereais, do vinho, do azeite e a primeira lã da tosquia das ovelhas,"
}, {
  "number" : 5,
  "text" : "porque, dentre todas as tribos, o SENHOR, o seu Deus, escolheu a tribo de Levi e seus descendentes para o ministério do SENHOR, geração após geração."
}, {
  "number" : 6,
  "text" : "“Todo e qualquer levita, não importa em que parte do território de Israel viva, tem direito de exercer o oficio ministerial em qualquer local escolhido pelo SENHOR, em qualquer época."
}, {
  "number" : 7,
  "text" : "Ele poderá ministrar ali regularmente em nome do SENHOR, o seu Deus, da mesma forma que os levitas dali servem na presença do SENHOR."
}, {
  "number" : 8,
  "text" : "Ele terá direito a uma porção de alimento dos sacrifícios e ofertas igual à dos outros levitas, além de ter direito ao que resultar da venda dos bens da família."
}, {
  "number" : 9,
  "text" : "“Quando entrarem na terra que o SENHOR, o seu Deus, lhes dá, tomem cuidado para não se corromperem com os costumes horríveis que as nações de lá praticam."
}, {
  "number" : 10,
  "text" : "Por exemplo: Não viverá o israelita que entregar seu filho ou filha para ser queimado em sacrifício aos deuses. Também nenhum israelita poderá fazer parte das seguintes práticas: adivinhar o futuro e coisas secretas, ou ler a sorte das pessoas, invocar espíritos para pedir a ajuda deles, praticar feitiçaria,"
}, {
  "number" : 11,
  "text" : "ou fazer encantamentos, ou trabalho de médium, magia, ou consulta aos mortos."
}, {
  "number" : 12,
  "text" : "Aquele que pratica coisas desse tipo causa repugnância ao SENHOR. É justamente por praticarem essas coisas que ele está expulsando estas nações das terras delas."
}, {
  "number" : 13,
  "text" : "Vocês devem permanecer santos perante o SENHOR, o seu Deus."
}, {
  "number" : 14,
  "text" : "“Estas nações que Israel irá dominar e destruir dão ouvidos a todo tipo de magia e de adivinhações. Mas o SENHOR, o seu Deus, não permite tais práticas."
}, {
  "number" : 15,
  "text" : "Por isso, o SENHOR, o seu Deus, vai levantar um profeta no meio dos seus próprios irmãos, como eu. A ele deem ouvidos."
}, {
  "number" : 16,
  "text" : "Não foi isto que pediram em Horebe ao SENHOR, o seu Deus, no dia da assembleia, dizendo: ‘Não queremos mais ficar aqui ouvindo a voz do SENHOR, o nosso Deus. Nem ver este grande fogo, para que não morramos!’?"
}, {
  "number" : 17,
  "text" : "“Então o SENHOR me disse: ‘Vou atender ao pedido deles."
}, {
  "number" : 18,
  "text" : "Levantarei no meio deles um profeta, como você, um israelita. Colocarei as minhas palavras em sua boca, e ele será o intermediário entre mim e o meu povo."
}, {
  "number" : 19,
  "text" : "Eu mesmo pedirei contas a todo aquele que não der ouvidos às minhas palavras que o profeta falar em meu nome!"
}, {
  "number" : 20,
  "text" : "Mas ai do profeta que ousar falar em meu nome alguma palavra que eu não lhe tenha mandado falar, ou o que falar em nome de outros deuses! Esse profeta terá de ser morto’."
}, {
  "number" : 21,
  "text" : "“Caso vocês digam em seu coração: ‘Como poderemos saber se a profecia vem do SENHOR ou não?’,"
}, {
  "number" : 22,
  "text" : "aqui está a resposta: Se aquilo que o profeta anunciar não acontecer, essa palavra não vem do SENHOR. Aquele profeta falou com soberba e inventou a mensagem. Não tenham medo dele."
} ]