[ {
  "number" : 1,
  "text" : "“Depois voltamos pelo deserto, rumo ao mar Vermelho, pois essa foi a instrução dada por Deus. E por muitos anos rodeamos a região montanhosa de Seir."
}, {
  "number" : 2,
  "text" : "“Então o SENHOR me disse:"
}, {
  "number" : 3,
  "text" : "‘Já faz bastante tempo que vocês estão caminhando ao redor destas montanhas. Agora, sigam para o norte."
}, {
  "number" : 4,
  "text" : "E dê esta ordem para o povo: Vocês terão de passar pelo território dos edomitas, seus parentes, os descendentes de Esaú, que vivem em Seir. Eles terão medo de vocês. Todavia, muito cuidado!"
}, {
  "number" : 5,
  "text" : "Não provoquem uma luta contra eles, porque não darei a vocês nenhum palmo daquela terra! A Esaú dei a região montanhosa de Seir por herança."
}, {
  "number" : 6,
  "text" : "Vocês pagarão com dinheiro pelo alimento que comerem e pela água que beberem’."
}, {
  "number" : 7,
  "text" : "“Pois o SENHOR, o seu Deus, os tem abençoado em tudo o que vocês têm feito. Ele sabe que andaram por este grande deserto, e o SENHOR, o seu Deus, tem estado com vocês nesses quarenta anos, e vocês não tiveram falta de nada!"
}, {
  "number" : 8,
  "text" : "“Assim, passamos ao redor dos nossos irmãos, os descendentes de Esaú, que habitam em Seir. Atravessamos a estrada da Arabá em direção a Elate e de Eziom-Geber, virando depois para o norte, pela rota do deserto de Moabe."
}, {
  "number" : 9,
  "text" : "“Então o SENHOR me disse: ‘Não ataquem os moabitas em combate, pois não darei parte alguma da sua terra. Eu já dei essa região de Ar aos descendentes de Ló’."
}, {
  "number" : 10,
  "text" : "(Antigamente os emins moravam naquela região, um povo forte e numeroso, gigante como os enaquins."
}, {
  "number" : 11,
  "text" : "Como os enaquins eles também eram considerados refains. Foram os moabitas que lhes deram o nome de emins."
}, {
  "number" : 12,
  "text" : "Em tempos passados, os horeus viviam na região de Seir, mas foram derrotados e exterminados pelos edomitas, descendentes de Esaú, que habitaram o seu lugar, assim como os israelitas com a terra que o SENHOR lhes deu)."
}, {
  "number" : 13,
  "text" : "“ ‘Agora levantem-se! Atravessem o ribeiro de Zerede’. Assim atravessamos o ribeiro de Zerede."
}, {
  "number" : 14,
  "text" : "“Passaram-se trinta e oito anos desde que saímos de Cades-Barneia e atravessamos o ribeiro de Zerede, até que toda aquela geração dos homens de guerra morresse no acampamento, como o SENHOR havia jurado a eles."
}, {
  "number" : 15,
  "text" : "A mão do SENHOR foi contra eles, até que finalmente foram completamente eliminados."
}, {
  "number" : 16,
  "text" : "“Depois que todos os guerreiros do povo tinham morrido,"
}, {
  "number" : 17,
  "text" : "o SENHOR falou comigo:"
}, {
  "number" : 18,
  "text" : "‘Hoje Israel deverá passar pelo território de Moabe, pela região de Ar,"
}, {
  "number" : 19,
  "text" : "e se aproximar do território dos amonitas. Não os molestem, nem lutem contra eles, pois não vou dar a vocês parte alguma da terra dos amonitas. Essas terras dei aos descendentes de Ló’."
}, {
  "number" : 20,
  "text" : "(Essa região também era considerada terra dos refains, que habitaram ali no passado. Eles eram chamados de ‘zanzumins’ pelos amonitas."
}, {
  "number" : 21,
  "text" : "Eram fortes, numerosos e gigantes como os enaquins. Mas o SENHOR os exterminou e entregou a terra aos amonitas."
}, {
  "number" : 22,
  "text" : "O SENHOR tinha feito a mesma coisa em favor dos descendentes de Esaú, que vivem em Seir, quando exterminou os horeus diante deles. Os edomitas, descendentes de Esaú, os expulsaram e se estabeleceram na região de Seir até os dias de hoje."
}, {
  "number" : 23,
  "text" : "Um fato semelhante também aconteceu quando os caftoritas saíram de Caftor e destruíram os aveus, que moravam em povoados espalhados pelo território, até a cidade de Gaza, e passaram a morar nas terras deles.)"
}, {
  "number" : 24,
  "text" : "“ ‘Atravessem agora o rio Arnom e entrem no território de Seom, o amorreu, que reina em Hesbom. Guerreiem contra ele e comecem a conquistar aquele território."
}, {
  "number" : 25,
  "text" : "A partir de hoje, vou fazer com que os povos da terra tremam de medo de vocês e fiquem cheios de pavor ao saberem que vocês estão por perto!’"
}, {
  "number" : 26,
  "text" : "“Então enviei mensageiros a Hesbom, partindo do deserto de Quedemote, com esta proposta de paz ao rei Seom:"
}, {
  "number" : 27,
  "text" : "‘Deixe-nos passar por seu território. Seguiremos sempre pela estrada principal. Não nos desviaremos nem para a esquerda nem para a direita."
}, {
  "number" : 28,
  "text" : "Pagaremos com dinheiro pela comida e pela água. Tudo o que queremos é permissão para passar a pé,"
}, {
  "number" : 29,
  "text" : "como fizeram os edomitas que habitam na região de Seir, e os moabitas, que habitam em Ar. Precisamos dessa licença para chegarmos ao nosso destino. Temos de atravessar o rio Jordão e tomar posse da terra que recebemos do SENHOR, o nosso Deus’."
}, {
  "number" : 30,
  "text" : "Mas Seom, rei de Hesbom, não quis nos deixar passar. Isto porque o SENHOR, o Deus de vocês, fez com que ele ficasse com o coração duro e rebelde, para entregá-lo nas mãos de vocês, como de fato aconteceu."
}, {
  "number" : 31,
  "text" : "“O SENHOR me disse: ‘Estou entregando a você o território do rei Seom. Comece a conquistá-lo e tome posse da terra dele! Ela será para sempre de Israel’."
}, {
  "number" : 32,
  "text" : "“Então o rei Seom saiu ao nosso encontro para a batalha em Jaza, ele e todo o seu exército."
}, {
  "number" : 33,
  "text" : "Mas o SENHOR, o nosso Deus, entregouo a nós e o derrotamos, a ele, aos seus filhos e a todo o seu exército."
}, {
  "number" : 34,
  "text" : "Conquistamos as suas cidades e as destruímos completamente, matando homens, mulheres e crianças. Não escapou ninguém!"
}, {
  "number" : 35,
  "text" : "Somente levamos o gado, que tomamos como presa de guerra, além de outros bens que saqueamos das cidades conquistadas."
}, {
  "number" : 36,
  "text" : "Conquistamos desde Aroer, junto ao rio Arnom, e a cidade que fica no mesmo vale, até Gileade. Não houve cidade com muros altos demais para nós, pois o SENHOR, o nosso Deus, entregou-nos todas elas."
}, {
  "number" : 37,
  "text" : "Contudo, das terras dos amonitas não nos aproximamos, nem da terra ao longo do ribeiro de Jaboque, nem das cidades da região montanhosa, ou seja, ficamos fora de todos os lugares que o SENHOR, nosso Deus, nos havia proibido."
} ]