[ {
  "number" : 1,
  "text" : "“Quando vocês saírem para a guerra contra os seus inimigos e virem cavalos, carros e um exército muito maior do que o seu, não fiquem com medo! Pois o SENHOR, o seu Deus, o mesmo que os tirou do Egito, estará com vocês."
}, {
  "number" : 2,
  "text" : "Antes de começar a batalha, um sacerdote irá à frente do exército de Israel e dirá:"
}, {
  "number" : 3,
  "text" : "‘Ouça, ó Israel! Hoje vocês vão enfrentar os seus inimigos. Não desanimem nos seus corações; não tenham medo. Não fiquem apavorados nem aterrorizados diante deles,"
}, {
  "number" : 4,
  "text" : "porque o SENHOR, o seu Deus, estará com vocês. Ele estará lutando por vocês contra os seus inimigos e dará a vitória a vocês."
}, {
  "number" : 5,
  "text" : "“Depois os oficiais dirão ao exército: ‘Algum de vocês construiu uma casa nova e ainda não fez a dedicação dela? Se existe alguém nestas condições, volte para a sua casa, pois pode ser que morra em combate, e outro homem a dedique."
}, {
  "number" : 6,
  "text" : "Alguém aqui plantou uma vinha e ainda não comeu dos seus frutos? Volte para casa, pois pode ser que morra durante a batalha e outro desfrute da vinha."
}, {
  "number" : 7,
  "text" : "Algum de vocês está comprometido para casar-se com uma mulher mas ainda não casou? Volte para a sua casa, para que não morra em combate, e outro homem se case com ela’."
}, {
  "number" : 8,
  "text" : "E os oficiais ainda dirão: ‘Alguém está com medo ou sente falta de coragem? Volte para casa, antes que a falta de coragem contagie os seus irmãos israelitas!"
}, {
  "number" : 9,
  "text" : "Quando os oficiais tiverem acabado de falar ao exército nomearão os comandantes que deverão ir à frente dos batalhões."
}, {
  "number" : 10,
  "text" : "Quando marcharem contra alguma cidade, primeiro façam uma proposta de paz."
}, {
  "number" : 11,
  "text" : "Se o povo aceitar a proposta e abrir as portas da cidade, todos os habitantes passarão a servir a Israel, realizando o trabalho forçado de escravo."
}, {
  "number" : 12,
  "text" : "Se, porém, a proposta de paz for rejeitada, então vocês formarão um cerco em torno dela."
}, {
  "number" : 13,
  "text" : "Quando o SENHOR, o seu Deus, entregá-la em suas mãos, matem com a espada todos os homens."
}, {
  "number" : 14,
  "text" : "Mas as mulheres, as crianças, os rebanhos e tudo o que houver na cidade, todo o seu despojo ficará com vocês. Isso quer dizer que vocês poderão desfrutar de todos os bens saqueados dos seus inimigos que o SENHOR, o seu Deus, entregar nas mãos de Israel."
}, {
  "number" : 15,
  "text" : "Estas instruções se aplicam a todas as cidades distantes que não pertencem às nações vizinhas de vocês."
}, {
  "number" : 16,
  "text" : "“Mas nas cidades das nações que o SENHOR, o seu Deus, dá a vocês por herança e que estão situadas dentro dos limites da Terra Prometida, vocês destruirão todo ser que respira!"
}, {
  "number" : 17,
  "text" : "Conforme ordenou o SENHOR, o seu Deus, vocês destruirão completamente os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus."
}, {
  "number" : 18,
  "text" : "A razão desta ordem é impedir que os povos destes lugares levem Israel a praticar as coisas que causam horror a Deus quando adoram os seus deuses. Caindo nestas práticas, vocês estariam pecando gravemente contra o SENHOR, o seu Deus."
}, {
  "number" : 19,
  "text" : "“Quando as forças israelitas cercarem por muito tempo uma cidade, combatendo-a para tomá-la, não cortem com o machado as árvores frutíferas, pois vão servir de alimento para vocês! Por acaso as árvores do campo são inimigos para que vocês as destruam?"
}, {
  "number" : 20,
  "text" : "Cortem somente as árvores que vocês sabem que não dão frutas. Estas podem ser aproveitadas em obras que ajudem no cerco da cidade, até que ela seja conquistada."
} ]