[ {
  "number" : 1,
  "text" : "“Quando Israel estiver possuindo a terra que o SENHOR, o seu Deus, lhes der, e acontecer que for encontrado morto no campo o corpo de uma pessoa assassinada — e ninguém souber quem foi o assassino — façam o seguinte:"
}, {
  "number" : 2,
  "text" : "Os oficiais e os juízes sairão e medirão a distância entre o lugar onde foi encontrado o cadáver e as cidades vizinhas."
}, {
  "number" : 3,
  "text" : "Os oficiais da cidade mais próxima pegarão uma novilha que nunca foi usada no trabalho e na qual ainda não tenha sido posta uma canga,"
}, {
  "number" : 4,
  "text" : "e levarão a novilha a um vale de terras por onde passe água corrente, terras nunca lavradas nem semeadas. Ali vocês quebrarão o pescoço da novilha."
}, {
  "number" : 5,
  "text" : "Então os sacerdotes, descendentes de Levi, se aproximarão, porque foram escolhidos pelo SENHOR, o seu Deus, para servirem, para abençoarem o povo em nome do SENHOR e para decidirem todas as questões difíceis e os casos de violência."
}, {
  "number" : 6,
  "text" : "Então todos os anciãos da cidade mais próxima do cadáver lavarão as mãos sobre a novilha cujo pescoço foi quebrado no vale"
}, {
  "number" : 7,
  "text" : "e dirão: ‘Não foram as nossas mãos que derramaram este sangue, e os nossos olhos não viram quem foi."
}, {
  "number" : 8,
  "text" : "Ó SENHOR! Tenha misericórdia de Israel, o seu povo, a quem o Senhor mesmo resgatou. Não ponha sobre o seu povo a culpa do sangue de um inocente! Conceda-nos o seu perdão’. Assim o povo não será considerado culpado por aquela morte."
}, {
  "number" : 9,
  "text" : "Dessa forma será eliminada de Israel a culpa pelo derramamento de sangue inocente, pois seguiram fielmente as determinações do SENHOR."
}, {
  "number" : 10,
  "text" : "“Quando vocês forem à guerra contra os seus inimigos e o SENHOR, o seu Deus, os entregar nas suas mãos, e eles forem levados como prisioneiros, atenção!"
}, {
  "number" : 11,
  "text" : "Se um de vocês vir entre eles uma mulher formosa, se agradar dela e quiser casar com ela, siga estas instruções:"
}, {
  "number" : 12,
  "text" : "Leve a mulher para casa; ela rapará a cabeça, cortará as unhas"
}, {
  "number" : 13,
  "text" : "e se desfará das roupas do seu cativeiro. Feito isso, ela chorará pelo pai e pela mãe durante um mês. Depois você poderá casar com ela. Você será o seu marido, e ela será a sua mulher."
}, {
  "number" : 14,
  "text" : "Contudo, se depois do casamento você não quiser mais que ela seja sua esposa, terá de deixá-la sair livre. Você não poderá vendê-la nem tratá-la como se fosse escrava. Isto compensará a humilhação a que ela foi submetida por você."
}, {
  "number" : 15,
  "text" : "“Se um homem tiver duas esposas e amar uma delas e a outra não, e as duas lhe derem filhos, sendo que o filho mais velho é da mulher não amada,"
}, {
  "number" : 16,
  "text" : "o homem não pode dar parte maior da herança ao filho mais novo, ou seja, ao filho da mulher que ele ama."
}, {
  "number" : 17,
  "text" : "O que ele tem de fazer é reconhecer como filho mais velho o filho da mulher que ele não prefere e, como de costume, dar porção dupla da herança ao filho mais velho de tudo que possui. Esse filho é o primeiro fruto do seu vigor, e a ele pertence o direito de filho mais velho."
}, {
  "number" : 18,
  "text" : "“Se um homem tiver um filho teimoso e rebelde, que não obedece nem ao seu pai nem à sua mãe, nem mesmo depois de ser castigado por eles,"
}, {
  "number" : 19,
  "text" : "o pai e a mãe levarão o filho à presença dos líderes na entrada da cidade"
}, {
  "number" : 20,
  "text" : "e dirão aos líderes: ‘Este nosso filho é teimoso e rebelde. Não nos obedece. É corrupto e beberrão!’"
}, {
  "number" : 21,
  "text" : "Então todos os homens da cidade apedrejarão esse filho rebelde até que ele morra. Desse modo, ficará eliminado este mal entre vocês, e todo Israel, ao saber disso, temerá."
}, {
  "number" : 22,
  "text" : "“Se alguém cometer um crime que mereça a morte e, depois de condenado, for enforcado,"
}, {
  "number" : 23,
  "text" : "o corpo dele não poderá ficar na forca durante a noite. É preciso que ele seja enterrado no mesmo dia, porque todo aquele que for pendurado para morrer é maldito por Deus! Não contaminem a terra que o SENHOR, o seu Deus, dá a vocês como herança."
} ]