[ {
  "number" : 1,
  "text" : "“Quando dois homens se envolverem numa briga e vierem ao tribunal para serem julgados pelos juízes, o inocente será absolvido e o culpado será condenado."
}, {
  "number" : 2,
  "text" : "Se o culpado merecer a pena de açoites, o juiz fará com que o culpado se deite e seja açoitado na presença dele. O número de açoites deverá ser proporcional à gravidade do crime cometido."
}, {
  "number" : 3,
  "text" : "Nunca, porém, poderá ultrapassar quarenta açoites. Se açoitá-lo além disso, o seu irmão seria humilhado publicamente."
}, {
  "number" : 4,
  "text" : "“Não amordacem a boca do boi quando este estiver debulhando o cereal."
}, {
  "number" : 5,
  "text" : "“Se dois irmãos morarem juntos, e um deles morrer sem deixar filhos, não é preciso que a viúva procure marido fora da família. O irmão do marido que morreu se casará com ela e desempenhará normalmente com ela as funções de marido."
}, {
  "number" : 6,
  "text" : "O primeiro filho que ela tiver deverá receber o nome do irmão do pai, para que o seu nome não seja apagado de Israel."
}, {
  "number" : 7,
  "text" : "“Mas se o irmão do falecido não quiser casar-se com a mulher do seu irmão, ela irá dizer aos oficiais da cidade: ‘O irmão do meu marido falecido está se recusando a dar continuidade ao nome do seu irmão em Israel’."
}, {
  "number" : 8,
  "text" : "Os líderes da cidade chamarão o homem e falarão com ele. Se ele insistir e disser: ‘Não quero me casar com ela’,"
}, {
  "number" : 9,
  "text" : "então a viúva do seu irmão chegará perto dele, na presença dos oficiais, tirará as sandálias dele, cuspirá no seu rosto e dirá: ‘É isso que acontece com o homem que não perpetua a descendência do seu irmão!’"
}, {
  "number" : 10,
  "text" : "Daí por diante a descendência daquele homem será conhecida em Israel como ‘a casa do descalçado’."
}, {
  "number" : 11,
  "text" : "“Se dois homens estiverem brigando, e a mulher de um deles, querendo ajudar o seu marido, agarrar os testículos do outro,"
}, {
  "number" : 12,
  "text" : "a mão dela terá de ser cortada. Não tenham piedade dela."
}, {
  "number" : 13,
  "text" : "“Em todas as transações comerciais, usem pesos e medidas rigorosamente iguais. Nada de ter dois pesos e duas medidas."
}, {
  "number" : 14,
  "text" : "Não tenham duas medidas em sua casa, uma maior e outra menor."
}, {
  "number" : 15,
  "text" : "Tenham pesos exatos e justos, e medidas exatas e justas. Assim vocês viverão muito tempo na terra que o SENHOR, o seu Deus, dá a vocês."
}, {
  "number" : 16,
  "text" : "Porque o SENHOR, o seu Deus, não tolera essas coisas, nem quem pratica esse tipo de injustiça."
}, {
  "number" : 17,
  "text" : "“Nunca se esqueçam do que o povo de Amaleque fez com vocês, no caminho, quando saíam do Egito,"
}, {
  "number" : 18,
  "text" : "como veio contra vocês, quando já estavam cansados, e atacou por trás os que estavam exaustos. Os amalequitas não temeram a Deus."
}, {
  "number" : 19,
  "text" : "Portanto, quando o SENHOR, o seu Deus, tiver dado sossego a vocês de todos os seus inimigos ao seu redor, na terra que dá a vocês para dela tomarem posse como herança, então apaguem completamente o nome de Amaleque de debaixo do céu. Não se esqueçam disso!"
} ]