[ {
  "number" : 1,
  "text" : "Então Moisés e os anciãos de Israel deram mais estas instruções: “Obedeçam a todos estes mandamentos que hoje ordeno a vocês."
}, {
  "number" : 2,
  "text" : "Quando vocês atravessarem o rio Jordão e entrarem na terra que o SENHOR, o seu Deus, dá a vocês, levantem pedras grandes e pintem-nas com cal."
}, {
  "number" : 3,
  "text" : "Escrevam nas pedras caiadas todas as palavras desta lei, para entrarem na terra que o SENHOR, o seu Deus, lhes dá, terra que é fonte de leite e mel, como o SENHOR, o Deus dos seus antepassados, prometeu."
}, {
  "number" : 4,
  "text" : "E, quando tiverem passado o rio Jordão, levantem essas pedras no monte Ebal, como hoje ordeno a vocês, e pintem-nas com cal."
}, {
  "number" : 5,
  "text" : "No mesmo local, ergam um altar ao SENHOR, o seu Deus. O altar deverá ser de pedras brutas, não cortadas por nenhuma ferramenta de ferro."
}, {
  "number" : 6,
  "text" : "Façam o altar ao SENHOR, o seu Deus, com pedras brutas, e sobre esse altar ofereçam ao SENHOR sacrifícios queimados."
}, {
  "number" : 7,
  "text" : "Apresentem também ofertas de paz. Ali vocês poderão comer e alegrar-se na presença do SENHOR, o seu Deus."
}, {
  "number" : 8,
  "text" : "Escrevam nessas pedras, de maneira bem legível, todos os termos desta lei”."
}, {
  "number" : 9,
  "text" : "Moisés, junto com os sacerdotes levitas, continuaram falando ao povo, dizendo: “Ouça em silêncio, ó Israel! Hoje você se tornou o povo do SENHOR, o seu Deus!"
}, {
  "number" : 10,
  "text" : "Portanto, obedeça à voz do SENHOR, o seu Deus, e siga os mandamentos e leis que hoje ensino a você”."
}, {
  "number" : 11,
  "text" : "Naquele mesmo dia Moisés deu esta ordem ao povo:"
}, {
  "number" : 12,
  "text" : "“Quando vocês tiverem passado o Jordão, as tribos de Simeão, Levi, Judá, Issacar, José e Benjamim ficarão no alto do monte Gerizim para abençoar o povo."
}, {
  "number" : 13,
  "text" : "E as tribos de Rúben, Gade, Aser, Zebulom, Dã e Naftali estarão no monte Ebal para anunciar maldição."
}, {
  "number" : 14,
  "text" : "“Então os levitas gritarão para todo o povo de Israel o seguinte:"
}, {
  "number" : 15,
  "text" : "“ ‘Maldito aquele que fizer imagem de escultura, seja de madeira ou de metal fundido, obra de artesão, mesmo que a levante secretamente. O SENHOR não tolera essas coisas’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 16,
  "text" : "‘Maldito aquele que desprezar o seu pai ou a sua mãe’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 17,
  "text" : "‘Maldito aquele que mudar os marcos de divisa das terras do seu próximo’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 18,
  "text" : "‘Maldito aquele que fizer um cego errar o caminho’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 19,
  "text" : "‘Maldito aquele que fizer injustiça ao estrangeiro, ao órfão e à viúva’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 20,
  "text" : "‘Maldito aquele que tiver relações com a mulher do seu pai, pois desonrará a cama do próprio pai!’ E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 21,
  "text" : "‘Maldito aquele que tiver práticas sexuais com um animal!’ E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 22,
  "text" : "‘Maldito aquele que tiver relações sexuais com a própria irmã, ainda que seja irmã só por parte de pai ou só por parte da mãe’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 23,
  "text" : "‘Maldito aquele que tiver relações sexuais com a própria sogra’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 24,
  "text" : "‘Maldito aquele que matar o seu próximo às escondidas’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 25,
  "text" : "‘Maldito aquele que aceitar pagamento para matar uma pessoa inocente’. E todo o povo dirá: ‘Amém!’"
}, {
  "number" : 26,
  "text" : "‘Maldito aquele que não obedecer às palavras desta lei’. E todo o povo dirá: ‘Amém!’"
} ]