[ {
  "number" : 1,
  "text" : "“Em seguida, voltamos e subimos rumo a Basã. Ogue, rei de Basã, saiu ao nosso encontro com todo o seu exército e nos atacou em Edrei."
}, {
  "number" : 2,
  "text" : "Mas o SENHOR me disse: ‘Não tenha medo dele, pois eu o entreguei em suas mãos junto com o seu exército e a sua terra. Você vai fazer com ele a mesma coisa que fez com o rei Seom, em Hesbom’."
}, {
  "number" : 3,
  "text" : "“Então o SENHOR, o nosso Deus, entregou em nossas mãos Ogue, rei de Basã, com todo o seu exército. Nós os derrotamos até que não restou nenhum sobrevivente."
}, {
  "number" : 4,
  "text" : "Conquistamos todas as suas cidades. Foram ao todo sessenta cidades em toda a região de Argobe, que pertencia ao reino de Ogue, em Basã."
}, {
  "number" : 5,
  "text" : "Todas as cidades eram fortificadas com altos muros e portas com trancas de ferro. Isso sem contar as cidades sem muros."
}, {
  "number" : 6,
  "text" : "Destruímos completamente o reino de Basã, tal como havíamos feito com Seom, rei de Hesbom, matando todos os homens, mulheres e crianças."
}, {
  "number" : 7,
  "text" : "Mas ficamos com todo o gado e outros bens das cidades."
}, {
  "number" : 8,
  "text" : "“Foi assim que conquistamos, naquela ocasião, as terras dos dois reis dos amorreus, a leste do rio Jordão, que vão desde o rio Arnom até o monte Hermom."
}, {
  "number" : 9,
  "text" : "(É bom esclarecer que os sidônios chamam o monte Hermom de ‘Siriom’, enquanto os amorreus o chamam de ‘Senir’.)"
}, {
  "number" : 10,
  "text" : "Tínhamos conquistado todas as cidades do planalto, de toda a região de Gileade e de Basã, incluindo as cidades de Salcá e Edrei, cidades do reino de Ogue de Basã."
}, {
  "number" : 11,
  "text" : "Ogue, rei de Basã, foi o último dos gigantes refains. A cama de ferro usada por ele está na cidade amonita de Rabá e media quatro metros de comprimento por um metro e oitenta centímetros de largura."
}, {
  "number" : 12,
  "text" : "“A terra da qual tomamos posse naquela época incluía o território que vai de Aroer, junto ao rio Arnom, até mais da metade da região montanhosa de Gileade, incluindo suas cidades e todas as terras que formavam o antigo reino de Ogue, rei de Basã. Essas terras foram dadas às tribos de Rúben e de Gade."
}, {
  "number" : 13,
  "text" : "O restante da região de Gileade e também toda a Basã, o reino de Ogue, dei-o à metade da tribo de Manassés (toda a região de Basã era conhecida antigamente como a terra dos refains)."
}, {
  "number" : 14,
  "text" : "Jair, que era descendente de Manassés, tomou posse de toda a região de Argobe até as fronteiras dos gesuritas e dos maacatitas. Por isso, essa região é chamada até hoje de Havote-Jair, que significa ‘Cidades de Jair’."
}, {
  "number" : 15,
  "text" : "Depois dei Gileade ao grupo de famílias de Maquir."
}, {
  "number" : 16,
  "text" : "Às tribos de Rúben e Gade dei a região que vai desde o ribeiro de Jaboque, em Gileade, até a parte central do vale do rio Arnom."
}, {
  "number" : 17,
  "text" : "Dei a eles também a Arabá, tendo como fronteira ocidental o rio Jordão, desde Quinerete até o mar Morto, também chamado de mar da Arabá, no pé do monte Pisga, no leste."
}, {
  "number" : 18,
  "text" : "“Na mesma ocasião, eu lhes lembrei o seguinte: ‘O SENHOR, o seu Deus, deu a vocês esta terra para que tomem posse dela. Todos os guerreiros devem marchar à frente das outras tribos irmãs para além do rio Jordão, para conquistarem a terra que o SENHOR está dando a Israel."
}, {
  "number" : 19,
  "text" : "Mas as mulheres e as crianças e o gado de vocês (e sei que vocês têm muito gado) ficarão nas cidades que já dei a vocês,"
}, {
  "number" : 20,
  "text" : "até que o SENHOR dê descanso aos seus irmãos israelitas como deu a vocês, para que eles também herdem a terra que o SENHOR, o seu Deus, está dando a eles do outro lado do rio Jordão. Então vocês poderão voltar para as terras que dei a vocês’."
}, {
  "number" : 21,
  "text" : "Naquela ocasião eu também disse a Josué: ‘Você viu o que o SENHOR, nosso Deus, fez àqueles dois reis. A mesma coisa acontecerá com todos os reinos do outro lado do Jordão’."
}, {
  "number" : 22,
  "text" : "Não tenham medo deles, pois o SENHOR, o seu Deus, lutará por vocês."
}, {
  "number" : 23,
  "text" : "Foi também naquela ocasião que eu pedi a graça do SENHOR, dizendo:"
}, {
  "number" : 24,
  "text" : "‘Ó Soberano SENHOR, o Senhor já começou a mostrar a este seu servo a sua grandeza e a sua forte mão. Pois que deus existe nos céus ou na terra que possa fazer as coisas grandiosas que o Senhor fez?!"
}, {
  "number" : 25,
  "text" : "Suplico, agora, que me deixe passar o Jordão, e me deixe ver essa boa terra, com a bela região montanhosa e o Líbano!’"
}, {
  "number" : 26,
  "text" : "“Porém, o SENHOR ficou muito irado contra mim, por causa de vocês, e não atendeu à minha súplica. ‘Não fale mais nisso’, ordenou ele,"
}, {
  "number" : 27,
  "text" : "‘mas suba ao ponto mais alto do monte Pisga. Dali você poderá olhar para o norte, para o sul, para o leste e para o oeste, e ver de longe a terra com os seus próprios olhos. Mas você não atravessará o Jordão."
}, {
  "number" : 28,
  "text" : "E depois dê ordens a Josué, encoraje-o e fortaleça-o. Porque Josué vai conduzir o povo à conquista da terra que você vai apenas ver do alto do monte’."
}, {
  "number" : 29,
  "text" : "“Assim ficamos no vale, perto da cidade de Bete-Peor."
} ]