[ {
  "number" : 1,
  "text" : "“Quando todas essas bênçãos e maldições anunciadas tiverem acontecido, e vocês se lembrarem delas nos países em que estiverem vivendo, para onde o SENHOR, o seu Deus, os tiver dispersado,"
}, {
  "number" : 2,
  "text" : "e quando vocês e seus filhos voltarem para o SENHOR, o seu Deus, de todo o coração e de toda a alma, de acordo com todos os mandamentos que hoje lhes transmito,"
}, {
  "number" : 3,
  "text" : "então o SENHOR, o seu Deus, trará vocês de volta do cativeiro, terá misericórdia de vocês e reunirá vocês de todas as nações entre as quais ele os havia espalhado."
}, {
  "number" : 4,
  "text" : "Ainda que vocês tenham sido levados para os confins da terra, lá o SENHOR, o seu Deus, os encontrará e de lá os trará de volta."
}, {
  "number" : 5,
  "text" : "O SENHOR, o seu Deus, os trará para a terra dos seus antepassados, e vocês tomarão posse da terra outra vez. Ele abençoará vocês, e vocês se tornarão mais numerosos do que os seus antepassados."
}, {
  "number" : 6,
  "text" : "O SENHOR, o seu Deus, dará um coração fiel a vocês, e aos seus descendentes, para que o amem de todo o coração e de toda a alma — e vocês voltarão a viver!"
}, {
  "number" : 7,
  "text" : "O SENHOR, o seu Deus, enviará todas estas maldições sobre os inimigos de vocês, sobre todos aqueles que os odiaram e perseguiram."
}, {
  "number" : 8,
  "text" : "Vocês voltarão ao SENHOR e obedecerão a todos os seus mandamentos que hoje lhes ordeno."
}, {
  "number" : 9,
  "text" : "Então o SENHOR, o seu Deus, abençoará tudo o que fizerem, os filhos do seu ventre, como também a cria dos seus animais e as colheitas da sua terra. E o SENHOR voltará a ter alegria em vocês, como se alegrou com os seus antepassados,"
}, {
  "number" : 10,
  "text" : "se vocês derem ouvidos à voz do SENHOR e guardarem as leis ordenadas por ele e escritas neste Livro da Lei, e se vocês se converterem ao SENHOR, o seu Deus, de todo o coração e de toda a alma."
}, {
  "number" : 11,
  "text" : "“Obedecer a estas leis não é algo que está além das suas forças."
}, {
  "number" : 12,
  "text" : "Pois estas leis não estão em cima nos céus, distantes demais para que vocês tenham que perguntar: ‘Quem subirá ao céu para trazê-las e proclamá-las a nós, para que as cumpramos?’"
}, {
  "number" : 13,
  "text" : "Também não estão além-mar, de modo que tenham de perguntar: ‘Quem atravessará o mar para trazê-las de volta e proclamá-las a nós para que as cumpramos?’"
}, {
  "number" : 14,
  "text" : "Pois esta palavra está bem perto de vocês, está em seus lábios e em seus corações, de maneira que vocês podem muito bem lhe obedecer."
}, {
  "number" : 15,
  "text" : "“Vejam! Hoje proponho a vocês vida e prosperidade, ou morte e mal."
}, {
  "number" : 16,
  "text" : "Ordeno hoje que amem o SENHOR, o seu Deus, que sigam os caminhos traçados por ele e que guardem os seus mandamentos, leis e ordenanças. Somente assim vocês poderão viver e se tornar uma grande nação, e o SENHOR, o seu Deus, abençoará vocês e a terra de que vão tomar posse."
}, {
  "number" : 17,
  "text" : "“Mas se o coração de vocês se desviar e não quiser ouvir, e se forem atraídos e levados a servir a outros deuses, prostrando-se diante deles,"
}, {
  "number" : 18,
  "text" : "então declaro hoje que vocês certamente morrerão; não terão vida longa na terra em que logo vão entrar e da qual vão tomar posse, ao passarem pelo rio Jordão."
}, {
  "number" : 19,
  "text" : "“Tomo hoje os céus e a terra por testemunhas contra vocês de que lhes dei a oportunidade de escolherem a vida ou a morte, a bênção ou a maldição. Oh! Escolham a vida, para que vocês e os seus filhos possam viver."
}, {
  "number" : 20,
  "text" : "Tomem a decisão de amar o SENHOR, o seu Deus, de ouvir a sua voz e de ficar junto a ele! Pois ele é a sua vida e dará vida longa na terra que ele prometeu dar aos antepassados Abraão, Isaque e Jacó”."
} ]