[ {
  "number" : 1,
  "text" : "Antes da sua morte, Moisés, homem de Deus, abençoou o povo de Israel com a seguinte bênção:"
}, {
  "number" : 2,
  "text" : "Ele disse: “O SENHOR veio do Sinai, brilhando como a aurora! Resplandeceu desde o monte Parã! Veio com milhares e milhares de santos. Trazia chamas de fogo na mão direita."
}, {
  "number" : 3,
  "text" : "De fato, o SENHOR ama o povo; todos os santos estão nas suas mãos. Eles se prostram diante dos seus pés e recebem as palavras do SENHOR."
}, {
  "number" : 4,
  "text" : "As leis que dei a vocês são uma herança que deixo para o povo de Jacó."
}, {
  "number" : 5,
  "text" : "Ele foi rei de Israel, quando se congregaram os chefes do povo com as tribos de Israel."
}, {
  "number" : 6,
  "text" : "“Que Rúben viva para sempre! E que os seus homens se tornem numerosos!”"
}, {
  "number" : 7,
  "text" : "Esta foi a bênção que Moisés deu a Judá: “Que o SENHOR ouça o grito de Judá e junte aquela tribo novamente ao seu povo. Que as suas próprias mãos lhe sejam suficientes e que o SENHOR o ajude contra os seus inimigos!”"
}, {
  "number" : 8,
  "text" : "A respeito de Levi disse: “Ó Deus, dê o seu Tumim e o seu Urim ao homem que é fiel. O SENHOR o provou em Massá, e nas águas de Meribá discutiu com ele, e ele mereceu a sua confiança."
}, {
  "number" : 9,
  "text" : "Levi disse a seu pai e a sua mãe: ‘Nunca os vi!’ Não reconheceu os seus irmãos, nem conheceu os seus próprios filhos, mas obedeceu à sua palavra e cumpriu os termos da sua aliança."
}, {
  "number" : 10,
  "text" : "Ele ensina as suas ordenanças a Jacó, e a sua lei a Israel. Eles estão sempre servindo o SENHOR, oferecendo incenso e ofertas queimadas sobre o seu altar. Abençoe o poder da tribo de Levi, ó SENHOR. Aceite o serviço dos levitas!"
}, {
  "number" : 11,
  "text" : "Fira os lombos dos seus inimigos, os que procuram fazer mal a eles e os que têm ódio deles. Derrube esses inimigos de modo que não consigam mais ficar em pé”."
}, {
  "number" : 12,
  "text" : "Quanto a Benjamim, disse Moisés: “Ele é o amado de Deus! Que viva em segurança ao lado do SENHOR, pois ele o protege todo o dia. Ele descansará nos seus braços”."
}, {
  "number" : 13,
  "text" : "Para a tribo de José, as palavras de Moisés foram estas: “Que o SENHOR abençoe a sua terra com as mais ricas bênçãos dos céus, com o precioso orvalho que vem do céu e com as águas das profundezas."
}, {
  "number" : 14,
  "text" : "Que seja abençoado com os melhores produtos amadurecidos pelo sol e com o que germina durante cada lua,"
}, {
  "number" : 15,
  "text" : "com as mais belas colheitas dos montes antigos e com a fertilidade das colinas eternas."
}, {
  "number" : 16,
  "text" : "Venha sobre ele a bênção do SENHOR com os melhores frutos da terra. Esteja com ele o favor daquele que apareceu na sarça ardente. Que tudo isso repouse sobre a cabeça de José, príncipe entre os irmãos!"
}, {
  "number" : 17,
  "text" : "Em majestade ele é como a primeira cria do touro; seus chifres são como de um boi selvagem, com os quais afastará todos os povos para os confins da terra! Assim será com as dezenas de milhares de Efraim; e com os milhares de Manassés”."
}, {
  "number" : 18,
  "text" : "A respeito da tribo de Zebulom, Moisés disse: “Alegre-se, Zebulom, nas suas andanças. E você, Issacar, alegre-se nas suas tendas!"
}, {
  "number" : 19,
  "text" : "Os dois convocarão os povos para o monte para, junto com eles, apresentarem ofertas de justiça; sim, porque sugarão as riquezas do mar e os tesouros escondidos da areia”."
}, {
  "number" : 20,
  "text" : "A bênção que Moisés deu à tribo de Gade foi esta: “Será abençoado aquele que ajudar a ampliar os domínios de Gade! Ele é um leão no modo de descansar e no modo feroz de lutar."
}, {
  "number" : 21,
  "text" : "Ficou com a melhor parte da terra, a porção de comandante lhe foi reservada. Ele marchou à frente do povo e aplicou aos nossos inimigos os castigos decretados por Deus em favor de Israel”."
}, {
  "number" : 22,
  "text" : "A respeito de Dã, disse Moisés: “Dã é como um leãozinho que salta de Basã”."
}, {
  "number" : 23,
  "text" : "De Naftali, disse: “Ó Naftali, você está repleto da bondade e das bênçãos do SENHOR! As suas terras vão desde o mar da Galileia até o sul."
}, {
  "number" : 24,
  "text" : "A respeito de Aser, Moisés disse: “Bendito seja Aser entre os filhos de Jacó! Que seja bem tratado pelos seus irmãos e banhe os seus pés em azeite fino!"
}, {
  "number" : 25,
  "text" : "Que você seja protegido com trancas de ferro e de bronze, e que você conserve as forças até os últimos dias da sua vida!"
}, {
  "number" : 26,
  "text" : "“Não há ninguém como o Deus de Israel, que desce dos céus cheio de majestade e esplendor para ajudar você!"
}, {
  "number" : 27,
  "text" : "O Deus eterno é o seu refúgio. Ele sustenta Israel com braços eternos. Ele expulsa os inimigos da sua presença, dizendo: ‘Destruam esses povos!’"
}, {
  "number" : 28,
  "text" : "Assim Israel habitará seguro, recebendo das fontes do SENHOR. Viverá numa terra cheia de cereais e vinho, regada de mansas chuvas dos céus."
}, {
  "number" : 29,
  "text" : "Ó Israel, como você é feliz! Que povo é como você? Você foi salvo pelo SENHOR! Ele é o seu escudo que o protege e a espada que lhe dá vitórias gloriosas! Assim os seus inimigos terão de se humilhar diante de você, e você pisará sobre todos os seus altares de ídolos que são adorados nos lugares altos!”"
} ]