[ {
  "number" : 1,
  "text" : "Então Moisés chamou todo o Israel e disse-lhe: “Ouçam com atenção, ó Israel, as leis e as ordenanças que hoje proclamo, para que aprendam e tenham cuidado em cumpri-las."
}, {
  "number" : 2,
  "text" : "O SENHOR, o nosso Deus, fez uma aliança conosco no monte Horebe,"
}, {
  "number" : 3,
  "text" : "não com os nossos antepassados, mas conosco, que hoje estamos vivos aqui."
}, {
  "number" : 4,
  "text" : "O SENHOR falou face a face conosco no monte, do meio do fogo."
}, {
  "number" : 5,
  "text" : "Naquela ocasião eu estava em pé entre o SENHOR e vocês, porque vocês não subiram no monte com medo do fogo. Ele falou a mim, e eu transmiti a palavra do SENHOR. Ouçam o que ele disse:"
}, {
  "number" : 6,
  "text" : "“ ‘Eu sou o SENHOR, o seu Deus. Eu tirei você do Egito, onde você foi um povo escravo."
}, {
  "number" : 7,
  "text" : "“ ‘Não adore outros deuses, além de mim."
}, {
  "number" : 8,
  "text" : "“ ‘Não faça ídolos. Não preste culto a imagens de qualquer coisa em cima no céu, na terra, ou nas águas debaixo da terra."
}, {
  "number" : 9,
  "text" : "Não adore nem se prostre diante de nenhuma imagem, pois eu sou o SENHOR, o seu Deus. Sou Deus zeloso e faço o castigo do pecado dos pais alcançar seus filhos até a terceira e quarta geração daqueles que me odeiam,"
}, {
  "number" : 10,
  "text" : "mas mostrarei bondade até mil gerações àqueles que me amam e guardam os meus mandamentos."
}, {
  "number" : 11,
  "text" : "“ ‘Não use sem o devido respeito o nome do SENHOR, seu Deus, pois não deixarei de punir qualquer abuso neste sentido."
}, {
  "number" : 12,
  "text" : "“ ‘Guarde o dia de sábado como um dia de santo repouso, conforme o SENHOR, o seu Deus, ordenou a você."
}, {
  "number" : 13,
  "text" : "Trabalhe nos outros seis dias,"
}, {
  "number" : 14,
  "text" : "mas o sétimo dia é o dia de descanso do SENHOR, o seu Deus. Nenhum trabalho será feito nesse dia, nem por você, nem pelo seu filho, nem pela sua filha, nem pelo seu servo, nem pela sua serva, nem pelo seu boi, nem pelo seu jumento, ou qualquer dos seus animais, nem pelo estrangeiro que mora com você, para que o seu servo e a sua serva descansem como você."
}, {
  "number" : 15,
  "text" : "Lembre que você foi escravo no Egito, e foi tirado de lá pelo SENHOR, o seu Deus, por meio de grandes milagres. Por isso, o SENHOR, o seu Deus, ordenou a você que guarde o sábado."
}, {
  "number" : 16,
  "text" : "“ ‘Honre seu pai e sua mãe, como o SENHOR, o seu Deus, ordenou a você, para que tenha vida longa na terra que o SENHOR dá a você."
}, {
  "number" : 17,
  "text" : "“ ‘Não mate."
}, {
  "number" : 18,
  "text" : "“ ‘Não pratique adultério."
}, {
  "number" : 19,
  "text" : "“ ‘Não roube."
}, {
  "number" : 20,
  "text" : "“ ‘Não dê falso testemunho contra o seu próximo."
}, {
  "number" : 21,
  "text" : "“ ‘Não cobice a mulher do seu próximo. Não cobice a casa do seu próximo, nem o seu campo, nem o seu servo ou a sua serva, nem seu boi ou seu jumento, nem qualquer outra coisa que ele possua’."
}, {
  "number" : 22,
  "text" : "“Essas foram as palavras que o SENHOR falou a toda a comunidade de vocês, em voz alta, no monte, do meio do fogo, rodeado de nuvens e densa escuridão. Foram estes os únicos mandamentos dados por ele naquela ocasião, e nada acrescentou. Então o SENHOR as escreveu em duas tábuas de pedra e depois entregou-as a mim."
}, {
  "number" : 23,
  "text" : "“Quando vocês ouviram a voz que vinha do meio da escuridão e viram o fogo ardente, aproximaram-se de mim todos os oficiais das tribos, e as outras autoridades"
}, {
  "number" : 24,
  "text" : "e disseram a mim: ‘O SENHOR, o nosso Deus, mostrou-nos a sua glória e a sua grandeza. Até mesmo ouvimos o SENHOR falando no meio do fogo. Hoje vimos que Deus fala com o homem, e este continua vivo."
}, {
  "number" : 25,
  "text" : "Mas, agora, por que deveríamos morrer? Este fogo terrível certamente nos consumirá. Se continuarmos a ouvir a voz do SENHOR, o nosso Deus, morreremos."
}, {
  "number" : 26,
  "text" : "Pois quem é que pode ouvir, como nós ouvimos, a voz de Deus do meio das chamas, e continuar vivo?"
}, {
  "number" : 27,
  "text" : "Portanto, fique você, Moisés, encarregado de ir e ouvir tudo o que o SENHOR, o nosso Deus, disser, e depois venha e transmita tudo aquilo que ele disser a você, e nós ouviremos e obedeceremos ao que o SENHOR, o nosso Deus, mandar."
}, {
  "number" : 28,
  "text" : "“O SENHOR atendeu ao seu pedido e me disse: ‘Ouvi o que o povo disse, e tudo o que disseram está certo."
}, {
  "number" : 29,
  "text" : "Quem dera eles sempre tivessem um coração que temesse a mim, e estivessem sempre dispostos a obedecer aos meus mandamentos! Então tudo iria bem com eles e com os seus filhos para sempre!"
}, {
  "number" : 30,
  "text" : "“ ‘Vá e diga a eles: Volte cada um à sua tenda."
}, {
  "number" : 31,
  "text" : "Porém, você ficará aqui comigo, e eu vou dar a você todas as leis, ordens e mandamentos que depois você ensinará ao povo; e o povo deverá obedecer a estes mandamentos na terra que eu vou dar a eles como posse’."
}, {
  "number" : 32,
  "text" : "“Portanto, tenham cuidado em fazer tudo o que o SENHOR, o seu Deus, ordenou a vocês; não se desviem nem para a direita, nem para a esquerda."
}, {
  "number" : 33,
  "text" : "Sigam fielmente o caminho que o SENHOR, o seu Deus, estabeleceu para vocês. Somente assim é que vocês terão vida longa e próspera na terra da qual vocês vão tomar posse."
} ]