[ {
  "number" : 1,
  "text" : "Então, se levantou um grande clamor do povo e de suas mulheres contra os judeus, seus irmãos."
}, {
  "number" : 2,
  "text" : "Pois havia quem dissesse: Nós, nossos filhos e nossas filhas somos muitos; que se nos dê trigo, para que comamos e vivamos."
}, {
  "number" : 3,
  "text" : "Havia também alguns que diziam: Os nossos campos, as nossas vinhas e as nossas casas estão sendo hipotecados; que se nos dê trigo, por causa da fome."
}, {
  "number" : 4,
  "text" : "Havia também quem dissesse: Para pagarmos o tributo do rei, temos tomado dinheiro emprestado sobre os nossos campos e as nossas vinhas."
}, {
  "number" : 5,
  "text" : "Todavia, a nossa carne é como a carne de nossos irmãos, e nossos filhos, como os filhos deles; eis que nós reduzimos nossos filhos e nossas filhas à escravidão, e algumas de nossas filhas já estão reduzidas à escravidão. Não está em nosso poder evitá-lo, pois outros têm os nossos campos e as nossas vinhas."
}, {
  "number" : 6,
  "text" : "Fiquei muito irado quando ouvi o seu clamor e essas palavras."
}, {
  "number" : 7,
  "text" : "Consultei comigo mesmo, e contendi com os nobres e magistrados, e disse-lhes: Cada um de vós é usurário para com seu irmão. Convoquei contra eles uma grande assembleia."
}, {
  "number" : 8,
  "text" : "Eu lhes disse: Nós, segundo nossas posses, temos resgatado os judeus, nossos irmãos, que tinham sido vendidos às nações; e quereis vós até vender os vossos irmãos, e devem eles ser vendidos a nós? Então, se calaram e não acharam que me responder."
}, {
  "number" : 9,
  "text" : "Disse eu mais: Não é bom o que fazeis; porventura, não deveis andar no temor do nosso Deus, para não sermos objeto do opróbrio dos povos nossos inimigos?"
}, {
  "number" : 10,
  "text" : "Também eu, meus irmãos e os meus servos lhes emprestamos dinheiro e trigo à usura. Vamos, deixemo-nos disso."
}, {
  "number" : 11,
  "text" : "Restituí-lhes hoje mesmo os seus campos, as suas vinhas, os seus olivais e as suas casas, como também a centésima do dinheiro e do trigo, vinho e azeite, que estais exigindo deles."
}, {
  "number" : 12,
  "text" : "Responderam: Nós lho restituiremos e nada lhes pediremos; faremos assim como tu dizes. Chamei os sacerdotes e fi-los jurar que fariam segundo essa promessa."
}, {
  "number" : 13,
  "text" : "Também sacudi os meus vestidos, e disse: Assim sacuda Deus da sua casa e do seu trabalho todo homem que não cumprir esta promessa. Assim seja ele sacudido e despojado. Toda a congregação respondeu: Amém! E louvaram a Jeová. O povo fez conforme essa promessa."
}, {
  "number" : 14,
  "text" : "Além disso, desde o dia em que fui designado para ser governador na terra de Judá, desde o vigésimo ano até o trigésimo segundo ano do rei Artaxerxes, isto é, doze anos, nem eu nem meus irmãos temos comido o pão devido ao governador."
}, {
  "number" : 15,
  "text" : "Mas os primeiros governadores que foram antes de mim oprimiram o povo e dele tomaram pão e vinho, além de quarenta siclos de prata. Até os seus servos dominavam sobre o povo, porém eu assim não fiz, por causa do temor de Deus."
}, {
  "number" : 16,
  "text" : "Também eu continuei na obra deste muro, e não adquirimos terras; e todos os meus servos foram reunidos ali para a obra."
}, {
  "number" : 17,
  "text" : "Também se assentaram à minha mesa cento e cinquenta homens dentre os judeus e os magistrados, além dos que vinham ter conosco dentre as nações que estavam ao redor de nós."
}, {
  "number" : 18,
  "text" : "Ora, o que se preparava para um só dia era um boi e seis ovelhas escolhidas; também se me preparavam aves e, de dez em dez dias, provisão de toda sorte de vinho. Todavia, não obstante tudo isso, não pedi o pão devido ao governador, porque a servidão pesava sobre o povo."
}, {
  "number" : 19,
  "text" : "Lembra-te, Deus meu, para meu bem, de tudo quanto tenho feito para este povo."
} ]