[ {
  "number" : 1,
  "text" : "Sacerdotes, ouçam esta advertência:"
}, {
  "number" : 2,
  "text" : "“Se vocês não mudarem seu modo de viver e não derem glória ao meu nome”, diz o SENHOR dos Exércitos, “ao invés de lhes dar bênçãos, como eu gostaria de fazer, vou lançar maldições sobre vocês. E até vou transformar as suas bênçãos em maldições. Na verdade, eu já os amaldiçoei, porque vocês não levaram a sério as coisas que me honram de coração."
}, {
  "number" : 3,
  "text" : "“Vou rejeitar seus filhos e esfregar em seus rostos os excrementos dos animais impuros que vocês me oferecem em suas festas. Vou jogá-los fora, junto com os excrementos."
}, {
  "number" : 4,
  "text" : "Assim vocês saberão que fui eu quem mandou esse aviso para voltarem às leis que dei a Levi, seu pai”, diz o SENHOR dos Exércitos."
}, {
  "number" : 5,
  "text" : "“O propósito dessas leis era dar a Levi vida e paz. Elas eram um meio de mostrar respeito e temor a mim, se fossem obedecidas. E ele mostrou esse respeito e temor por mim."
}, {
  "number" : 6,
  "text" : "Ele transmitiu ao povo todas as verdades que recebeu de mim. Não mentiu nem roubou; ele andou junto comigo, vivendo uma vida justa e pacífica, e tirou muita gente dos caminhos do pecado."
}, {
  "number" : 7,
  "text" : "“Os lábios do sacerdote deveriam guardar o conhecimento de Deus para o povo aprender as suas leis. Os sacerdotes são mensageiros do SENHOR dos Exércitos, e os homens deveriam procurar com eles a orientação de que precisam."
}, {
  "number" : 8,
  "text" : "Mas vocês deixaram os caminhos do SENHOR. A orientação que vocês dão já fez muita gente cair no pecado. Vocês quebraram a aliança que fiz com Levi”, diz o SENHOR dos Exércitos."
}, {
  "number" : 9,
  "text" : "“Por isso, eu fiz com que o povo desprezasse e humilhasse vocês, porque não me obedeceram, mas deixaram seus protegidos quebrar a Lei, sem sequer repreendê-los”."
}, {
  "number" : 10,
  "text" : "Não somos filhos do mesmo pai? Não fomos todos criados pelo mesmo Deus? Por que será que somos desleais entre nós mesmos, quebrando a aliança de nossos antepassados?"
}, {
  "number" : 11,
  "text" : "Em Judá, em Israel e em Jerusalém existe traição, pois os homens desrespeitaram o templo, santo e amado, casando-se com mulheres pagãs, que adoram imagens de deuses estrangeiros."
}, {
  "number" : 12,
  "text" : "Que o SENHOR elimine do seu pacto de amor todo aquele que fizer isso, seja ele sacerdote ou homem comum, mesmo que esteja trazendo ofertas ao SENHOR dos Exércitos!"
}, {
  "number" : 13,
  "text" : "Mas, apesar disso, vocês cobrem de lágrimas o altar do SENHOR; choram e gemem porque o SENHOR não dá mais atenção às suas ofertas, nem tem prazer nelas."
}, {
  "number" : 14,
  "text" : "“Por que Deus nos abandonou?”, vocês perguntam chorando. Eu vou dizer. É porque o SENHOR viu a traição que vocês cometeram, abandonando suas esposas, que foram fiéis desde a mocidade. Aquelas companheiras a quem prometeram cuidado e sustento."
}, {
  "number" : 15,
  "text" : "Ninguém com um pouco de juízo faria isso. “Mas que fez um patriarca?”, dirão vocês. Bem, ele procurava uma descendência prometida por Deus. Portanto, tenham cuidado em seu espírito, e ninguém seja infiel à sua esposa!"
}, {
  "number" : 16,
  "text" : "Pois o SENHOR, o Deus de Israel, diz: “Eu odeio o divórcio e os homens violentos”. Então, tenham cuidado em seu espírito e não sejam infiéis!"
}, {
  "number" : 17,
  "text" : "Vocês cansaram o SENHOR com suas reclamações e ainda perguntam, com falsa surpresa: “Como temos cansado o SENHOR?” Quando afirmam: “Os que fazem o mal são bons, e isso agrada ao SENHOR” e também quando perguntam: “Onde está o Deus da justiça?”"
} ]