[ {
  "number" : 1,
  "text" : "“Ouçam: vou enviar o meu mensageiro, que irá antes de mim para preparar o caminho. De repente, o SENHOR a quem vocês procuram virá ao seu templo; o mensageiro prometido por Deus, que lhes dará grande alegria. Sim, com certeza ele virá”, diz o SENHOR dos Exércitos."
}, {
  "number" : 2,
  "text" : "“Mas quem sobreviverá no dia em que ele aparecer? Quem pode suportar a sua presença? Ele é como o fogo que purifica o ouro, como um sabão que limpa as roupas mais sujas!"
}, {
  "number" : 3,
  "text" : "Vai sentar-se, como o purificador de prata, vigiando com atenção, até que todo o refugo tenha sido queimado. Purificará os levitas, os servos de Deus, e os limpará como se limpa o ouro e a prata. Assim, eles servirão ao SENHOR com corações puros."
}, {
  "number" : 4,
  "text" : "Então as ofertas que o povo de Judá e Jerusalém trazem agradarão ao SENHOR novamente, como nos tempos antigos."
}, {
  "number" : 5,
  "text" : "“Nessa época, vou levar o meu castigo: Serei rápido para testemunhar contra os feiticeiros, os adúlteros, os mentirosos, os que roubam o salário de seus empregados, os que exploram as viúvas e os órfãos, os que privam os estrangeiros dos seus direitos, enfim todos os que não me respeitam”, declara o SENHOR dos Exércitos."
}, {
  "number" : 6,
  "text" : "“Pois eu sou o SENHOR e não mudo. Por isso, vocês, descendentes de Jacó, ainda não foram totalmente destruídos."
}, {
  "number" : 7,
  "text" : "Desde o princípio vocês têm desprezado as minhas leis e não as têm obedecido. Ainda é tempo de voltar para mim”, diz o SENHOR dos Exércitos, “e eu voltarei para vocês”. “Mas vocês perguntam: ‘Quando foi que deixamos o SENHOR?’"
}, {
  "number" : 8,
  "text" : "“Pode o homem roubar a Deus? Vocês, porém, têm roubado de mim. ‘O que o SENHOR quer dizer com isso? Quando foi que o roubamos?’ “Vocês me roubaram nos dízimos e nas ofertas."
}, {
  "number" : 9,
  "text" : "Por isso, a terrível maldição de Deus caiu sobre vocês. Toda a nação está me roubando."
}, {
  "number" : 10,
  "text" : "Tragam todos os dízimos aos depósitos do templo, para haver alimento suficiente em minha casa. “Ponham-me à prova”, diz o SENHOR dos Exércitos, “e eu abrirei as janelas do céu e derramarei uma bênção tão grande que não terão lugar onde guardá-la."
}, {
  "number" : 11,
  "text" : "Suas colheitas serão formidáveis porque eu as protegerei dos bichos e das pragas. As uvas não murcharão antes de amadurecer”, diz o SENHOR dos Exércitos."
}, {
  "number" : 12,
  "text" : "“Todas as nações dirão que vocês são abençoados porque a sua terra vibrará de alegria. Estas são as promessas do SENHOR dos Exércitos”."
}, {
  "number" : 13,
  "text" : "“Vocês têm sido arrogantes e orgulhosos comigo”, diz o SENHOR. “Mas vocês replicam: ‘O que o SENHOR quer dizer com isso? O que temos falado contra o SENHOR?’"
}, {
  "number" : 14,
  "text" : "“Ouçam! Foi isto que vocês disseram: ‘É bobagem adorar e obedecer a Deus. Qual é a vantagem de obedecer às suas leis, de ficar triste e chorar diante do SENHOR dos Exércitos?"
}, {
  "number" : 15,
  "text" : "Por isso, no que nos diz respeito, a lei é esta: Felizes os arrogantes e orgulhosos. Porque são os maus que prosperam, e os que desafiam o castigo de Deus nada sofrem de mau’.”"
}, {
  "number" : 16,
  "text" : "Então os que obedeciam e amavam o SENHOR conversavam uns com os outros. O SENHOR tinha à sua frente um livro em que registrava os nomes dos que lhe obedeciam e honravam o seu nome."
}, {
  "number" : 17,
  "text" : "“Eles serão meus”, diz o SENHOR do Universo, “no dia que eu preparei. Não deixarei que sofram, como o pai não castiga o filho obediente."
}, {
  "number" : 18,
  "text" : "Então vocês verão a diferença entre o tratamento que Deus dá aos justos e aos maus, entre os que o servem e os que não o servem”."
} ]