[ {
  "number" : 1,
  "text" : "Sede meus imitadores, como eu o sou de Cristo!"
}, {
  "number" : 2,
  "text" : "Eu vos elogio porquanto em tudo vos lembrais de mim, e vos tendes apegado fielmente às tradições que vos transmiti."
}, {
  "number" : 3,
  "text" : "Entretanto, desejo que entendais que Cristo é o Cabeça de todo homem; o homem, o cabeça da esposa; e Deus, o cabeça de Cristo."
}, {
  "number" : 4,
  "text" : "Todo homem que ora ou profetiza com a cabeça coberta desonra a sua cabeça;"
}, {
  "number" : 5,
  "text" : "e toda mulher que ora ou profetiza com a cabeça descoberta desonra a sua cabeça, pois é como se estivesse com a cabeça rapada."
}, {
  "number" : 6,
  "text" : "Assim, se a mulher não cobre a cabeça, então deveria cortar também o cabelo. Se, no entanto, é vergonhoso para a mulher cortar o cabelo ou raspar a cabeça, então ela deve cobrir a cabeça."
}, {
  "number" : 7,
  "text" : "O homem, contudo, não deve cobrir a cabeça, visto que ele é a imagem e a glória de Deus, mas a mulher é a glória do homem."
}, {
  "number" : 8,
  "text" : "Porquanto o homem não se originou da mulher, mas sim a mulher do homem;"
}, {
  "number" : 9,
  "text" : "além disso, o homem não foi criado por causa da mulher, mas sim a mulher por causa do homem."
}, {
  "number" : 10,
  "text" : "Por essa razão e por causa dos anjos, a mulher deve ter sobre a cabeça um sinal de autoridade."
}, {
  "number" : 11,
  "text" : "No Senhor, todavia, nem a mulher é independente do homem nem o homem é independente da mulher."
}, {
  "number" : 12,
  "text" : "Porque, assim como a mulher veio do homem, assim também o homem nasce da mulher, mas tudo provém de Deus!"
}, {
  "number" : 13,
  "text" : "Julgai entre vós mesmos: é apropriado a uma mulher orar a Deus com a cabeça descoberta?"
}, {
  "number" : 14,
  "text" : "Não vos ensina a própria natureza que, se o homem tiver cabelos compridos, isso lhe é motivo de desonra?"
}, {
  "number" : 15,
  "text" : "E que se a mulher, entretanto, tiver cabelos compridos, isso é para ela uma glória? Pois os cabelos compridos lhe foram outorgados como se fosse um manto."
}, {
  "number" : 16,
  "text" : "Contudo, se alguém deseja fazer desse assunto uma polêmica, nós não temos esse procedimento, nem as igrejas de Deus."
}, {
  "number" : 17,
  "text" : "Apesar de tudo, não vos elogiarei quanto à instrução que passo a vos dar agora, porquanto as vossas reuniões produzem mal e não bem!"
}, {
  "number" : 18,
  "text" : "Em primeiro lugar, porque ouço dizer que há divisões entre vós quando vos reunis como igreja; e até certo ponto acredito que isso esteja ocorrendo."
}, {
  "number" : 19,
  "text" : "Todavia, se faz necessário que haja divergências entre vós, para que os aprovados se tornem conhecidos em vosso meio."
}, {
  "number" : 20,
  "text" : "Pois, quando vos reunis como igreja, não é para comer a Ceia do Senhor."
}, {
  "number" : 21,
  "text" : "Porque, quando comeis, cada um toma antes a sua própria ceia sem esperar pelos outros. E, dessa maneira, enquanto um fica com fome, outro se embriaga."
}, {
  "number" : 22,
  "text" : "Será que não tendes casas onde podeis comer e beber? Ou, de fato, desprezais a Igreja de Deus, humilhando os que nada possuem? Que vos direi? Acaso vos elogiarei por isso? Certamente que não vos elogio por essas atitudes!"
}, {
  "number" : 23,
  "text" : "Pois eu recebi do Senhor o que também vos entreguei: que o Senhor Jesus, na noite em que foi traído, tomou o pão"
}, {
  "number" : 24,
  "text" : "e, logo após haver dado graças, o partiu e disse: “Isto é o meu corpo que é dado por vós. Fazei isto em memória de mim.“"
}, {
  "number" : 25,
  "text" : "Do mesmo modo, depois de comer, Ele tomou o cálice e declarou: “Este cálice é a nova aliança no meu sangue. Fazei isto todas as vezes que o beberdes, em memória de mim”."
}, {
  "number" : 26,
  "text" : "Portanto, todas as vezes que comerdes deste pão e beberdes deste cálice proclamais a morte do Senhor, até que Ele venha."
}, {
  "number" : 27,
  "text" : "Por esse motivo, quem comer do pão ou beber do cálice do Senhor indignamente será culpado de pecar contra o corpo e o sangue do Senhor."
}, {
  "number" : 28,
  "text" : "Examine, pois, cada um a si próprio, e dessa maneira coma do pão e beba do cálice."
}, {
  "number" : 29,
  "text" : "Pois quem come e bebe sem ter consciência do corpo do Senhor, come e bebe para sua própria condenação."
}, {
  "number" : 30,
  "text" : "Por essa razão, há entre vós muitos fracos e doentes e vários que já dormem."
}, {
  "number" : 31,
  "text" : "Contudo, se nós tivéssemos a cautela de julgar a nós mesmos, não seríamos condenados."
}, {
  "number" : 32,
  "text" : "No entanto, quando somos julgados pelo Senhor, estamos sendo corrigidos a fim de que não sejamos condenados juntamente com o mundo."
}, {
  "number" : 33,
  "text" : "Portanto, meus caros irmãos, quando vos reunirdes para comer a Ceia, aguardai uns pelos outros."
}, {
  "number" : 34,
  "text" : "Se alguém tiver fome, coma em casa, para que, quando vos reunirdes, isso não seja para vossa própria condenação. Quanto às demais orientações, pessoalmente vos instruirei, assim que puder visitar-vos."
} ]