[ {
  "number" : 1,
  "text" : "A respeito dos dons espirituais, não quero, irmãos, que tenhais desconhecimento."
}, {
  "number" : 2,
  "text" : "Sabeis que, quando éreis pagãos, de uma maneira ou outra, fostes fortemente atraídos para os ídolos mudos."
}, {
  "number" : 3,
  "text" : "Portanto, eu vos afirmo que ninguém que fala pelo Espírito de Deus, pode dizer: “Maldito seja Jesus!” Da mesma forma, ninguém pode declarar: “Jesus é Senhor!”, a não ser pelo Espírito Santo."
}, {
  "number" : 4,
  "text" : "Existem diferentes tipos de dons, mas o Espírito é o mesmo."
}, {
  "number" : 5,
  "text" : "Existem várias formas de ministérios, mas o Senhor é o mesmo."
}, {
  "number" : 6,
  "text" : "E há diversas maneiras de atuação, mas é o mesmo Deus quem efetua tudo em todos."
}, {
  "number" : 7,
  "text" : "A cada um, contudo, é concedida a manifestação do Espírito, com a finalidade de que todos sejam beneficiados."
}, {
  "number" : 8,
  "text" : "Pelo Espírito, a um é dada a palavra de sabedoria; a outro, pelo mesmo Espírito, a palavra de conhecimento."
}, {
  "number" : 9,
  "text" : "A outro, pelo mesmo Espírito, é outorgada a fé; a outro, pelo único Espírito, dons de curar;"
}, {
  "number" : 10,
  "text" : "a outro, poder para operar milagres; a outro, profecia; a outro, discernimento de espíritos; a outro, variedade de línguas; e ainda a outro, interpretação de línguas."
}, {
  "number" : 11,
  "text" : "Entretanto, o mesmo e único Espírito realiza todas essas ações, e Ele as distribui individualmente, a cada pessoa, conforme deseja."
}, {
  "number" : 12,
  "text" : "Porquanto, assim como o corpo é uma só unidade e possui muitos membros, e todos os membros do corpo, ainda que muitos, constituem um só organismo, assim também ocorre em relação a Cristo."
}, {
  "number" : 13,
  "text" : "Pois todos fomos batizados por um só Espírito, a fim de sermos um só corpo, quer judeus, quer gregos, quer escravos, quer livres; e a todos nós foi dado beber de um único Espírito."
}, {
  "number" : 14,
  "text" : "Porque também o corpo não é constituído de apenas um membro, mas de muitos."
}, {
  "number" : 15,
  "text" : "Se porventura o pé disser: “Porque não sou mão, não pertenço ao corpo”, nem por isso deixa de fazer parte do corpo."
}, {
  "number" : 16,
  "text" : "E se a orelha reclamar: “Porque não sou olho, não pertenço ao corpo!”, nem por isso deixa de fazer parte do corpo."
}, {
  "number" : 17,
  "text" : "Se o corpo todo fosse olho, onde estaria a capacidade de ouvir? Se o corpo todo fosse audição, onde estaria o olfato?"
}, {
  "number" : 18,
  "text" : "Em verdade, Deus dispôs cada um dos membros no corpo, segundo a sua vontade."
}, {
  "number" : 19,
  "text" : "E, se todos fossem um só membro, onde estaria o corpo?"
}, {
  "number" : 20,
  "text" : "Sendo assim, há muitos membros, mas um só corpo!"
}, {
  "number" : 21,
  "text" : "O olho não pode ordenar à mão: “Não tenho necessidade de ti!” Tampouco a cabeça pode declarar aos pés: “Não preciso de vós!”"
}, {
  "number" : 22,
  "text" : "Ao contrário, os membros do corpo que parecem mais fracos são essenciais;"
}, {
  "number" : 23,
  "text" : "e os membros do corpo que julgamos serem menos honrosos, nós mesmos os tratamos com maior honra. E os membros que em nós são vergonhosos, vestimos com decoro especial,"
}, {
  "number" : 24,
  "text" : "enquanto os membros mais apresentáveis, dispensam qualquer tratamento especial. Todavia, Deus estruturou o corpo atribuindo maior honra aos membros que dele tinham necessidade,"
}, {
  "number" : 25,
  "text" : "a fim de que não haja divisão no corpo, mas sim que todos os membros tenham igual dedicação uns pelos outros."
}, {
  "number" : 26,
  "text" : "Desse modo, quando um membro sofre, todos os demais sofrem com ele; quando um membro é honrado, todos os outros se regozijam com ele."
}, {
  "number" : 27,
  "text" : "Ora, vós sois o Corpo de Cristo, e cada pessoa entre vós, individualmente, é membro desse Corpo."
}, {
  "number" : 28,
  "text" : "Assim, na Igreja, Deus estabeleceu alguns primeiramente apóstolos; em segundo lugar, profetas; em terceiro, mestres; em seguida, os que realizam milagres, os que têm dons de curar, os que têm dom de prestar ajuda, os que têm dons de administração e os que falam diversas línguas."
}, {
  "number" : 29,
  "text" : "Acaso são todos apóstolos? São todos profetas? Ou são todos mestres? Todos têm o dom de realizar milagres?"
}, {
  "number" : 30,
  "text" : "Todos têm dons de curar? Falam todos em línguas? Todos as interpretam?"
}, {
  "number" : 31,
  "text" : "Contudo, buscai com zelo os melhores dons."
} ]