[ {
  "number" : 1,
  "text" : "E agora, passo a vos mostrar um caminho ainda muito mais excelente. Ainda que eu fale as línguas dos seres humanos e dos anjos, se não tiver amor, serei como o sino que ressoa ou como o prato que retine."
}, {
  "number" : 2,
  "text" : "Mesmo que eu possua o dom de profecia e conheça todos os mistérios e toda a ciência, e ainda tenha uma fé capaz de mover montanhas, se não tiver amor, nada serei."
}, {
  "number" : 3,
  "text" : "Mesmo que eu dê aos necessitados tudo o que possuo e entregue o meu próprio corpo para ser queimado, se não tiver amor, todas essas ações não me trarão qualquer benefício real."
}, {
  "number" : 4,
  "text" : "O amor é paciente; o amor é bondoso. Não inveja, não se vangloria, nem é arrogante."
}, {
  "number" : 5,
  "text" : "Não se porta de maneira inconveniente, não age egoisticamente, não se enfurece facilmente, não guarda ressentimentos."
}, {
  "number" : 6,
  "text" : "O amor não se alegra com a injustiça, pois sua felicidade está na verdade."
}, {
  "number" : 7,
  "text" : "Tudo sofre, tudo crê, tudo espera, tudo suporta."
}, {
  "number" : 8,
  "text" : "O amor jamais morre; todavia, as profecias deixarão de existir, as línguas cessarão, o conhecimento desaparecerá."
}, {
  "number" : 9,
  "text" : "Porquanto em parte conhecemos e em parte profetizamos;"
}, {
  "number" : 10,
  "text" : "quando, no entanto, chegar o que é perfeito, o que é imperfeito será extinto."
}, {
  "number" : 11,
  "text" : "Quando eu era criança, pensava como menino, sentia e falava como menino. Quando cheguei à idade adulta deixei para trás as atitudes próprias das crianças."
}, {
  "number" : 12,
  "text" : "Agora, portanto, enxergamos apenas um reflexo obscuro, como em um material polido; entretanto, haverá o dia em que veremos face a face. Hoje, conheço em parte; então, conhecerei perfeitamente, da mesma maneira como plenamente sou conhecido."
}, {
  "number" : 13,
  "text" : "Sendo assim, permanecem até o momento estes três: a fé, a esperança e o amor. Contudo, o maior deles é o amor!"
} ]