[ {
  "number" : 1,
  "text" : "Irmãos, não vos pude falar como a pessoas espirituais, mas como a pessoas carnais, como a crianças em Cristo."
}, {
  "number" : 2,
  "text" : "O que vos dei para beber foi leite e não alimento sólido, pois não podíeis recebê-lo, nem ainda agora podeis,"
}, {
  "number" : 3,
  "text" : "porque ainda sois carnais. Visto que campeia entre vós todo tipo de inveja e discórdias, por acaso não estais sendo carnais, vivendo de acordo com os padrões exclusivamente mundanos?"
}, {
  "number" : 4,
  "text" : "Pois, quando alguém alega: “Eu sou de Paulo”, e outro “Eu sou de Apolo”, não estais agindo absolutamente segundo os padrões dos homens?"
}, {
  "number" : 5,
  "text" : "Quem é, portanto, Apolo? E quem é Paulo? Servos por intermédio dos quais viestes a crer, e isto conforme o ministério que o Senhor concedeu a cada um."
}, {
  "number" : 6,
  "text" : "Eu plantei; Apolo regou; mas foi Deus quem deu o crescimento."
}, {
  "number" : 7,
  "text" : "De forma que nem o que planta nem o que rega são de alguma importância, mas unicamente Deus, que realiza o crescimento."
}, {
  "number" : 8,
  "text" : "O que planta e o que rega ministram de acordo com um propósito, e cada um será premiado segundo o seu próprio trabalho."
}, {
  "number" : 9,
  "text" : "Porquanto nós somos colaboradores de Deus; vós sois a lavoura de Deus e edifício de Deus."
}, {
  "number" : 10,
  "text" : "Segundo a graça de Deus que me foi outorgada, eu, como prudente construtor, lancei o alicerce e outro está edificando sobre ele. Entretanto, reflita bem cada um como constrói."
}, {
  "number" : 11,
  "text" : "Porque ninguém pode colocar outro fundamento além do que está posto, o qual é Jesus Cristo!"
}, {
  "number" : 12,
  "text" : "Se alguma pessoa edifica sobre esse alicerce utilizando ouro, prata, pedras preciosas, madeira, feno ou palha,"
}, {
  "number" : 13,
  "text" : "sua obra será manifesta, porquanto o Dia a trará à luz; pois será revelada pelo fogo, que provará a qualidade da obra de cada um."
}, {
  "number" : 14,
  "text" : "Se a obra que alguém construiu permanecer, este receberá sua recompensa."
}, {
  "number" : 15,
  "text" : "Se a obra de alguém se queimar, este sofrerá prejuízo; ainda assim, será salvo como alguém que escapa por entre as chamas do fogo."
}, {
  "number" : 16,
  "text" : "Não sabeis que sois santuário de Deus e que o seu Espírito habita em vós?"
}, {
  "number" : 17,
  "text" : "Se alguma pessoa destruir o santuário de Deus, este o destruirá; pois o santuário de Deus, que sois vós, é sagrado."
}, {
  "number" : 18,
  "text" : "Ninguém se iluda: se qualquer pessoa entre vós se considera sábia de acordo com os padrões deste nosso tempo, então é melhor tornar-se insensata para alcançar a sabedoria."
}, {
  "number" : 19,
  "text" : "Porquanto a sabedoria deste mundo é loucura aos olhos de Deus. Pois está escrito: “Ele apanha os sábios nas próprias artimanhas deles”."
}, {
  "number" : 20,
  "text" : "E mais: “O Senhor conhece os pensamentos dos sábios, que são elucubrações vãs”."
}, {
  "number" : 21,
  "text" : "Portanto, nenhuma pessoa deve se orgulhar dos homens, porque tudo vos pertence,"
}, {
  "number" : 22,
  "text" : "seja Paulo, seja Apolo, seja Pedro, seja o mundo todo, a vida, a morte; assim como o presente ou o futuro, tudo o que existe é vosso,"
}, {
  "number" : 23,
  "text" : "e vós sois de Cristo, e Cristo de Deus!"
} ]