[ {
  "number" : 1,
  "text" : "Portanto, todas as pessoas devem nos considerar servos de Cristo encarregados dos mistérios de Deus."
}, {
  "number" : 2,
  "text" : "Além disso, o que se requer de todos aqueles que têm essa responsabilidade é que vivam fielmente."
}, {
  "number" : 3,
  "text" : "Quanto a mim, pouco me importa ser julgado por vós, ou por qualquer tribunal humano; em verdade, nem eu tampouco julgo a mim mesmo."
}, {
  "number" : 4,
  "text" : "Porquanto, ainda que esteja consciente de que nada há contra mim, nem por isso me justifico, pois quem julga é o Senhor."
}, {
  "number" : 5,
  "text" : "Assim, nada julgueis antes da hora devida; aguardai até que venha o Senhor, o qual não somente trará à luz o que está em oculto nas trevas, mas igualmente manifestará as intenções dos corações. Então, nesse momento, cada pessoa receberá de Deus a sua recompensa."
}, {
  "number" : 6,
  "text" : "Irmãos, apliquei essas verdades a mim e a Apolo por amor de vós, para que por nosso intermédio aprendais a não ir além do que está escrito, de maneira que nenhum de vós se encha de orgulho a favor de um contra o outro."
}, {
  "number" : 7,
  "text" : "Pois, quem é que te faz destacado em relação aos demais? E o que tens que não tenhas recebido? E, se o recebeste, então qual o motivo do teu orgulho, como se não o tiveras ganho?"
}, {
  "number" : 8,
  "text" : "Já tendes tudo o que desejais! Já estais ricos! Conseguistes vos tornar reis, e isso, sem nós! Quisera muito eu que verdadeiramente reinásseis, para que também nós reinássemos convosco!"
}, {
  "number" : 9,
  "text" : "Porquanto a mim parece que Deus nos colocou a nós, os apóstolos, em último lugar, como condenados à morte; pois viemos a ser como um espetáculo para o mundo, tanto diante de anjos como dos seres humanos."
}, {
  "number" : 10,
  "text" : "Nós somos loucos por causa de Cristo, todavia vós sois os sábios em Cristo! Nós somos os fracos por causa de Cristo, mas vós sois fortes! Vós sois respeitados, contudo, nós somos desprezados!"
}, {
  "number" : 11,
  "text" : "Até hoje, estamos passando fome, sede e necessidade de roupas; somos afrontados e esbofeteados, e não temos morada certa."
}, {
  "number" : 12,
  "text" : "Nos afadigamos de trabalhar arduamente com as próprias mãos. Quando somos ofendidos, abençoamos; quando perseguidos, não revidamos;"
}, {
  "number" : 13,
  "text" : "quando caluniados, respondemos fraternalmente. Até esse momento, somos considerados a escória da humanidade, o lixo do mundo."
}, {
  "number" : 14,
  "text" : "Não vos escrevo dessa forma com a intenção de vos envergonhar, mas para vos advertir, como a meus filhos amados."
}, {
  "number" : 15,
  "text" : "Pois, ainda que venhais a ter dez mil tutores em Cristo, não teríeis, entretanto, muitos pais. Porquanto em Cristo Jesus eu mesmo os gerei por intermédio do Evangelho."
}, {
  "number" : 16,
  "text" : "Sendo assim, suplico-vos que sejam meus imitadores."
}, {
  "number" : 17,
  "text" : "Por esse motivo, vos estou enviando Timóteo, meu filho amado e fiel no Senhor, o qual vos trará à lembrança o modo como vivo em Cristo Jesus, em conformidade com o que eu ensino por toda parte, em todas as igrejas."
}, {
  "number" : 18,
  "text" : "Alguns de vós se tornaram arrogantes, como se eu não fosse mais visitar-vos."
}, {
  "number" : 19,
  "text" : "Contudo, em breve, irei visitar-vos, se o Senhor permitir, então saberei não apenas o que estão falando esses soberbos, mas que poder eles realmente têm."
}, {
  "number" : 20,
  "text" : "Porque o Reino de Deus não consiste de palavras, mas de poder!"
}, {
  "number" : 21,
  "text" : "O que preferis? Devo ir visitar-vos com a vara da disciplina, ou com amor e espírito de mansidão?"
} ]