[ {
  "number" : 1,
  "text" : "Paulo, chamado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes,"
}, {
  "number" : 2,
  "text" : "à igreja de Deus em Corinto, aos santificados em Cristo Jesus, chamados para serem santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:"
}, {
  "number" : 3,
  "text" : "graça e paz sejam convosco, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."
}, {
  "number" : 4,
  "text" : "Sempre dou graças a Deus por vós, pela graça de Deus que vos foi dada em Cristo Jesus."
}, {
  "number" : 5,
  "text" : "Pois em tudo fostes enriquecidos nele, em toda palavra e em todo conhecimento,"
}, {
  "number" : 6,
  "text" : "porque o testemunho de Cristo foi confirmado entre vós;"
}, {
  "number" : 7,
  "text" : "de modo que não vos falta nenhum dom, enquanto aguardais a revelação de nosso Senhor Jesus Cristo."
}, {
  "number" : 8,
  "text" : "Ele também vos firmará até o fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo."
}, {
  "number" : 9,
  "text" : "Fiel é Deus, por quem fostes chamados para a comunhão de seu Filho Jesus Cristo, nosso Senhor."
}, {
  "number" : 10,
  "text" : "Irmãos, rogo-vos em nome de nosso Senhor Jesus Cristo que entreis em acordo quando discutirdes, e não haja divisões entre vós; pelo contrário, sejais unidos no mesmo pensamento e no mesmo parecer."
}, {
  "number" : 11,
  "text" : "Pois, meus irmãos, fui informado a vosso respeito, pelos da família de Cloé, que há discórdias entre vós."
}, {
  "number" : 12,
  "text" : "O que quero dizer com isso é que um de vós afirma: Eu sou de Paulo; outro, Eu sou de Apolo; outro, Eu sou de Cefas; outro ainda, Eu sou de Cristo."
}, {
  "number" : 13,
  "text" : "Será que Cristo está dividido? Foi Paulo crucificado em vosso favor? Fostes batizados em nome de Paulo?"
}, {
  "number" : 14,
  "text" : "Dou graças a Deus por não haver batizado nenhum de vós, com exceção de Crispo e Gaio,"
}, {
  "number" : 15,
  "text" : "para que ninguém diga que fostes batizados em meu nome."
}, {
  "number" : 16,
  "text" : "É verdade que batizei também a família de Estéfanas. Além desses, não sei se batizei outra pessoa."
}, {
  "number" : 17,
  "text" : "Porque Cristo não me enviou para batizar, mas para pregar o evangelho; não por sabedoria de palavras, para não esvaziar o significado da cruz de Cristo."
}, {
  "number" : 18,
  "text" : "Pois a palavra da cruz é insensatez para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus."
}, {
  "number" : 19,
  "text" : "Pois está escrito: Destruirei a sabedoria dos sábios e anularei a inteligência dos inteligentes."
}, {
  "number" : 20,
  "text" : "Onde está o sábio? Onde está o instruído? Onde está o questionador desta era? Por acaso Deus não tornou absurda a lógica deste mundo?"
}, {
  "number" : 21,
  "text" : "Visto que, na sabedoria de Deus, o mundo por sua própria sabedoria não o conheceu, foi do agrado de Deus salvar os que creem por meio do absurdo da pregação."
}, {
  "number" : 22,
  "text" : "Pois, enquanto os judeus pedem sinais, e os gregos buscam sabedoria,"
}, {
  "number" : 23,
  "text" : "nós pregamos Cristo crucificado, que é motivo de escândalo para os judeus e absurdo para os gentios."
}, {
  "number" : 24,
  "text" : "Mas para os que foram chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus."
}, {
  "number" : 25,
  "text" : "Porque o absurdo de Deus é mais lógico que os homens, e a fraqueza de Deus é mais forte que os homens."
}, {
  "number" : 26,
  "text" : "Irmãos, observai o vosso chamado. Não foram chamados muitos sábios, segundo critérios humanos, nem muitos poderosos, nem muitos nobres."
}, {
  "number" : 27,
  "text" : "Pelo contrário, Deus escolheu as coisas absurdas do mundo para envergonhar os sábios; e escolheu as coisas fracas do mundo para envergonhar as fortes."
}, {
  "number" : 28,
  "text" : "Ele escolheu as coisas insignificantes do mundo, as desprezadas e as que são nada para reduzir a nada as que são,"
}, {
  "number" : 29,
  "text" : "para que nenhum mortal se glorie na presença de Deus."
}, {
  "number" : 30,
  "text" : "Mas vós sois dele, em Cristo Jesus, o qual, da parte de Deus, se tornou para nós sabedoria, justiça, santificação e redenção,"
}, {
  "number" : 31,
  "text" : "a fim de que, como está escrito: Quem se gloriar, glorie-se no Senhor."
} ]