[ {
  "number" : 1,
  "text" : "Sede meus imitadores, como também eu sou de Cristo."
}, {
  "number" : 2,
  "text" : "Eu vos elogio porque em tudo vos lembrais de mim e vos tendes apegado com firmeza às tradições que vos entreguei."
}, {
  "number" : 3,
  "text" : "Todavia, quero que saibais que Cristo é o cabeça de todo homem; o homem, o cabeça da mulher; e Deus, o cabeça de Cristo."
}, {
  "number" : 4,
  "text" : "Todo homem que ora ou profetiza com a cabeça coberta desonra sua cabeça."
}, {
  "number" : 5,
  "text" : "Mas toda mulher que ora ou profetiza com a cabeça descoberta desonra a sua cabeça, pois é como se estivesse com a cabeça rapada."
}, {
  "number" : 6,
  "text" : "Portanto, se a mulher não cobre a cabeça, então que corte também o cabelo. Se, porém, é vergonhoso para a mulher cortar o cabelo ou rapar a cabeça, então cubra a cabeça."
}, {
  "number" : 7,
  "text" : "Pois o homem não deve cobrir a cabeça, porque é a imagem e a glória de Deus, mas a mulher é a glória do homem."
}, {
  "number" : 8,
  "text" : "Porque o homem não veio da mulher, mas a mulher do homem."
}, {
  "number" : 9,
  "text" : "Tampouco o homem foi criado por causa da mulher, mas, sim, a mulher por causa do homem."
}, {
  "number" : 10,
  "text" : "Portanto, a mulher deve trazer autoridade sobre a cabeça por causa dos anjos."
}, {
  "number" : 11,
  "text" : "No Senhor, porém, nem a mulher é independente do homem, nem o homem é independente da mulher."
}, {
  "number" : 12,
  "text" : "Pois, assim como a mulher veio do homem, assim também o homem nasce da mulher, mas tudo vem de Deus."
}, {
  "number" : 13,
  "text" : "Julgai vós mesmos: é adequado que a mulher ore a Deus com a cabeça descoberta?"
}, {
  "number" : 14,
  "text" : "Não vos ensina a própria natureza que, se o homem tiver cabelos compridos, isso lhe é motivo de desonra?"
}, {
  "number" : 15,
  "text" : "E que, se a mulher, porém, tiver cabelos compridos, isso é para ela uma glória? Pois os cabelos compridos lhe foram dados em lugar do véu."
}, {
  "number" : 16,
  "text" : "Mas, se alguém quiser discutir isso, nós não temos tal costume, tampouco as igrejas de Deus."
}, {
  "number" : 17,
  "text" : "Entretanto, não vos elogio nesta instrução que vos dou agora, pois as vossas reuniões causam mais mal do que bem."
}, {
  "number" : 18,
  "text" : "Porque, em primeiro lugar, ouço dizer que há divisões entre vós quando vos reunis como igreja; e em parte acredito nisso."
}, {
  "number" : 19,
  "text" : "E é até necessário que haja divergências entre vós, para que os aprovados se tornem manifestos em vosso meio."
}, {
  "number" : 20,
  "text" : "Portanto, quando vos reunis no mesmo lugar, não é para comer a ceia do Senhor."
}, {
  "number" : 21,
  "text" : "Pois, quando comeis, cada um toma antes a sua própria refeição. Assim, um fica com fome, e o outro se embriaga."
}, {
  "number" : 22,
  "text" : "Será que não tendes casas onde comer e beber? Ou desprezais a igreja de Deus e envergonhais os que nada têm? Que vos direi? Irei elogiar-vos? Não, nisso não vos elogio."
}, {
  "number" : 23,
  "text" : "Pois recebi do Senhor o que também vos entreguei: o Senhor Jesus, na noite em que foi traído, tomou o pão"
}, {
  "number" : 24,
  "text" : "e, depois de ter dado graças, o partiu e disse: Isto é o meu corpo que é dado por vós. Fazei isto em memória de mim."
}, {
  "number" : 25,
  "text" : "Do mesmo modo, depois de comer, tomou o cálice, dizendo: Este cálice é a nova aliança no meu sangue. Fazei isto todas as vezes que o beberdes, em memória de mim."
}, {
  "number" : 26,
  "text" : "Porque todas as vezes que comerdes deste pão e beberdes do cálice proclamais a morte do Senhor, até que ele venha."
}, {
  "number" : 27,
  "text" : "Por essa razão, quem comer do pão ou beber do cálice do Senhor de maneira indigna será culpado de pecar contra o corpo e o sangue do Senhor."
}, {
  "number" : 28,
  "text" : "Examine, pois, o homem a si mesmo, e dessa forma coma do pão e beba do cálice."
}, {
  "number" : 29,
  "text" : "Pois quem come e bebe sem ter consciência do corpo do Senhor, come e bebe para sua própria condenação."
}, {
  "number" : 30,
  "text" : "Por causa disso há entre vós muitos fracos e doentes, e muitos que já morreram."
}, {
  "number" : 31,
  "text" : "Mas, se julgássemos a nós mesmos, não seríamos condenados."
}, {
  "number" : 32,
  "text" : "Quando, porém, somos julgados pelo Senhor, somos corrigidos, para não sermos condenados com o mundo."
}, {
  "number" : 33,
  "text" : "Portanto, meus irmãos, quando vos reunis para comer a ceia, esperai uns pelos outros."
}, {
  "number" : 34,
  "text" : "Se alguém tiver fome, coma em casa, a fim de não vos reunirdes para condenação. Quanto às demais coisas, eu vos instruirei quando vos visitar."
} ]