[ {
  "number" : 1,
  "text" : "A respeito dos dons espirituais, não quero, irmãos, que sejais ignorantes."
}, {
  "number" : 2,
  "text" : "Sabeis que, ainda quando gentios, éreis induzidos e levados para os ídolos mudos."
}, {
  "number" : 3,
  "text" : "Portanto, vos declaro que ninguém, falando pelo Espírito de Deus, pode dizer: Maldito seja Jesus! E ninguém pode dizer: Jesus é Senhor! a não ser pelo Espírito Santo."
}, {
  "number" : 4,
  "text" : "Há diversidade de dons, mas o Espírito é o mesmo."
}, {
  "number" : 5,
  "text" : "Há diversidade de ministérios, mas o Senhor é o mesmo."
}, {
  "number" : 6,
  "text" : "E há diversidade de realizações, mas é o mesmo Deus quem realiza tudo em todos."
}, {
  "number" : 7,
  "text" : "Mas a manifestação do Espírito é dada a cada um para benefício comum."
}, {
  "number" : 8,
  "text" : "Porque a um é dada, pelo Espírito, a palavra de sabedoria; a outro, pelo mesmo Espírito, a palavra de conhecimento."
}, {
  "number" : 9,
  "text" : "A outro, pelo mesmo Espírito, é dada a fé; a outro, pelo mesmo Espírito, dons de curar;"
}, {
  "number" : 10,
  "text" : "a outro, a realização de milagres; a outro, profecia; a outro, o dom de discernir os espíritos; a outro, variedade de línguas; e a outro, interpretação de línguas."
}, {
  "number" : 11,
  "text" : "Mas um só Espírito realiza todas essas coisas, distribuindo-as individualmente conforme deseja."
}, {
  "number" : 12,
  "text" : "Porque, assim como o corpo é uma só unidade e tem muitos membros, e todos os membros do corpo, ainda que muitos, formam um só corpo, assim também acontece com relação a Cristo."
}, {
  "number" : 13,
  "text" : "Pois todos fomos batizados por um só Espírito para ser um só corpo, quer judeus, quer gregos, quer escravos, quer livres; e a todos nós foi dado beber de um só Espírito."
}, {
  "number" : 14,
  "text" : "Porque também o corpo não é constituído de um só membro, mas de muitos."
}, {
  "number" : 15,
  "text" : "Se o pé disser: Não sou mão e, portanto, não faço parte do corpo, nem por isso deixará de ser do corpo."
}, {
  "number" : 16,
  "text" : "E se a orelha disser: Não sou olho e, portanto, não faço parte do corpo, nem por isso deixará de ser do corpo."
}, {
  "number" : 17,
  "text" : "Se o corpo todo fosse olho, onde estaria o ouvido? Se o corpo todo fosse ouvido, onde estaria o olfato?"
}, {
  "number" : 18,
  "text" : "Mas, na realidade, Deus colocou os membros no corpo, cada um conforme quis."
}, {
  "number" : 19,
  "text" : "E, se todos fossem um só membro, onde estaria o corpo?"
}, {
  "number" : 20,
  "text" : "Portanto, há muitos membros, mas um só corpo."
}, {
  "number" : 21,
  "text" : "E o olho não pode dizer à mão: Não tenho necessidade de ti; nem ainda a cabeça pode dizer aos pés: Não tenho necessidade de vós."
}, {
  "number" : 22,
  "text" : "Pelo contrário, os membros do corpo que parecem ser mais fracos são essenciais;"
}, {
  "number" : 23,
  "text" : "e os membros do corpo que consideramos menos honrados, nós os vestimos com mais honra. E os que em nós são vergonhosos vestimos com dignidade especial,"
}, {
  "number" : 24,
  "text" : "ao passo que os membros mais apresentáveis não têm necessidade disso. Mas Deus formou o corpo de tal maneira que concedeu muito mais honra ao que tinha falta dela,"
}, {
  "number" : 25,
  "text" : "para que não haja divisão no corpo, mas para que os membros tenham igual cuidado uns pelos outros."
}, {
  "number" : 26,
  "text" : "Se um membro sofre, todos os outros sofrem com ele; e, se um membro é honrado, todos os outros se alegram com ele."
}, {
  "number" : 27,
  "text" : "Vós sois o corpo de Cristo e, individualmente, membros desse corpo."
}, {
  "number" : 28,
  "text" : "Na igreja, Deus designou alguns primeiramente apóstolos; em segundo lugar, profetas; em terceiro, mestres; depois, os que realizam milagres; depois, os que têm dons de curar, os que socorrem os outros, os que administram e os que falam variedade de línguas."
}, {
  "number" : 29,
  "text" : "Acaso são todos apóstolos? São todos profetas? São todos mestres? Todos realizam milagres?"
}, {
  "number" : 30,
  "text" : "Todos têm dons de curar? Falam todos em línguas? Todos as interpretam?"
}, {
  "number" : 31,
  "text" : "Procurai com zelo os melhores dons. E agora vos mostrarei um caminho muito superior."
} ]