[ {
  "number" : 1,
  "text" : "Mesmo que eu falasse as línguas dos homens e dos anjos, mas não tivesse amor, seria como o metal que soa ou como o prato que retine."
}, {
  "number" : 2,
  "text" : "E mesmo que eu tivesse o dom de profecia, e conhecesse todos os mistérios, e tivesse todo o conhecimento, e mesmo que tivesse fé suficiente para mover montanhas, mas não tivesse amor, eu nada seria."
}, {
  "number" : 3,
  "text" : "E mesmo que eu distribuísse todos os meus bens para o sustento dos pobres, e entregasse meu corpo para ser queimado, mas não tivesse amor, nada disso me traria benefício algum."
}, {
  "number" : 4,
  "text" : "O amor é paciente; o amor é benigno. Não é invejoso; não se vangloria, não se orgulha,"
}, {
  "number" : 5,
  "text" : "não se porta com indecência, não busca os próprios interesses, não se enfurece, não guarda ressentimento do mal;"
}, {
  "number" : 6,
  "text" : "não se alegra com a injustiça, mas congratula-se com a verdade;"
}, {
  "number" : 7,
  "text" : "tudo sofre, tudo crê, tudo espera, tudo suporta."
}, {
  "number" : 8,
  "text" : "O amor jamais é vencido. Mas, havendo profecias, serão extintas; havendo línguas, silenciarão; havendo conhecimento, desaparecerá."
}, {
  "number" : 9,
  "text" : "Porque parcialmente conhecemos e parcialmente profetizamos;"
}, {
  "number" : 10,
  "text" : "mas, quando vier o que é completo, então o que é parcial será extinto."
}, {
  "number" : 11,
  "text" : "Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança; mas, assim que cheguei à idade adulta, acabei com as coisas de criança."
}, {
  "number" : 12,
  "text" : "Porque agora vemos como por um espelho, de modo obscuro, mas depois veremos face a face. Agora conheço em parte, mas depois conhecerei plenamente, assim como também sou plenamente conhecido."
}, {
  "number" : 13,
  "text" : "Portanto, agora permanecem estes três: a fé, a esperança e o amor. Mas o maior deles é o amor."
} ]