[ {
  "number" : 1,
  "text" : "Quanto à coleta para os santos, fazei vós também o mesmo que ordenei às igrejas da Galácia."
}, {
  "number" : 2,
  "text" : "No primeiro dia da semana, cada um de vós separe o que puder, de acordo com o seu ganho, e o guarde, para que não se façam coletas quando eu chegar."
}, {
  "number" : 3,
  "text" : "Quando eu chegar, enviarei, com carta de recomendação, os que aprovardes para levarem a vossa contribuição para Jerusalém."
}, {
  "number" : 4,
  "text" : "Se convier que eu também vá, eles irão comigo."
}, {
  "number" : 5,
  "text" : "Depois de passar pela Macedônia, por onde tenho de passar, irei até vós."
}, {
  "number" : 6,
  "text" : "Talvez me demore convosco algum tempo, ou até mesmo passe o inverno, a fim de que me encaminheis para onde eu for."
}, {
  "number" : 7,
  "text" : "Pois desta vez não vos quero ver apenas de passagem; pelo contrário, espero ficar convosco algum tempo, se o Senhor permitir."
}, {
  "number" : 8,
  "text" : "Ficarei, porém, em Éfeso até o Pentecostes;"
}, {
  "number" : 9,
  "text" : "porque me foi aberta uma porta grande e promissora, e há muitos adversários."
}, {
  "number" : 10,
  "text" : "Se Timóteo chegar, tomai providências para que ele não tenha nada que recear entre vós, pois ele trabalha na obra do Senhor, assim como eu."
}, {
  "number" : 11,
  "text" : "Portanto, ninguém o menospreze. Mas encaminhai-o em paz, para que venha até mim, pois o espero com os irmãos."
}, {
  "number" : 12,
  "text" : "Quanto ao irmão Apolo, pedi-lhe muito que fosse até vós com os irmãos. Mas ele não quis ir agora de modo algum. Irá, porém, quando tiver oportunidade."
}, {
  "number" : 13,
  "text" : "Vigiai, permanecei firmes na fé, portai-vos corajosamente, sede fortes."
}, {
  "number" : 14,
  "text" : "Fazei tudo com amor."
}, {
  "number" : 15,
  "text" : "Irmãos, sabeis que a família de Estéfanas são os primeiros frutos da Acaia; eles têm se dedicado ao serviço dos santos; assim, suplico-vos agora"
}, {
  "number" : 16,
  "text" : "que também vos sujeiteis aos que são como eles e a todo que coopera e trabalha na obra."
}, {
  "number" : 17,
  "text" : "Alegro-me com a vinda de Estéfanas, Fortunato e Acaico; pois eles supriram o que me faltava da vossa parte."
}, {
  "number" : 18,
  "text" : "Porque revigoraram o meu espírito assim como o vosso. Homens como eles merecem o vosso reconhecimento."
}, {
  "number" : 19,
  "text" : "As igrejas da Ásia vos cumprimentam. Áquila e Prisca vos cumprimentam com afeto no Senhor, assim como a igreja que se reúne na casa deles."
}, {
  "number" : 20,
  "text" : "Todos os irmãos vos cumprimentam. Cumprimentai-vos uns aos outros com beijo santo."
}, {
  "number" : 21,
  "text" : "Eu, Paulo, vos cumprimento, assinando de próprio punho."
}, {
  "number" : 22,
  "text" : "Se alguém não ama o Senhor, seja maldito! Vem, Senhor!"
}, {
  "number" : 23,
  "text" : "A graça do Senhor Jesus seja convosco."
}, {
  "number" : 24,
  "text" : "O meu amor seja com todos vós em Cristo Jesus."
} ]