[ {
  "number" : 1,
  "text" : "Irmãos, não vos pude falar como a pessoas espirituais, mas como a pessoas carnais, como a crianças em Cristo."
}, {
  "number" : 2,
  "text" : "O que vos dei para beber foi leite, e não alimento sólido, pois não podíeis recebê-lo, nem mesmo agora podeis,"
}, {
  "number" : 3,
  "text" : "porque ainda sois carnais. Visto que há inveja e discórdias entre vós, por acaso não estais sendo carnais, vivendo segundo padrões puramente humanos?"
}, {
  "number" : 4,
  "text" : "Pois, quando alguém diz: Eu sou de Paulo; e outro: Eu sou de Apolo; não estais agindo segundo padrões puramente humanos?"
}, {
  "number" : 5,
  "text" : "Quem é Apolo? E quem é Paulo? São apenas servos por meio de quem crestes, conforme o Senhor concedeu a cada um."
}, {
  "number" : 6,
  "text" : "Eu plantei; Apolo regou; mas foi Deus quem deu o crescimento."
}, {
  "number" : 7,
  "text" : "De modo que, nem o que planta nem o que rega são alguma coisa, mas sim Deus, que dá o crescimento."
}, {
  "number" : 8,
  "text" : "O que planta e o que rega trabalham com o mesmo propósito, e cada um receberá sua recompensa segundo seu trabalho."
}, {
  "number" : 9,
  "text" : "Porque somos cooperadores de Deus, e dele sois lavoura e edifício."
}, {
  "number" : 10,
  "text" : "Segundo a graça de Deus que me foi dada, lancei o alicerce como sábio construtor, e outro constrói sobre ele. Mas cada um veja como constrói."
}, {
  "number" : 11,
  "text" : "Porque ninguém pode lançar outro alicerce, além do que já está posto, o qual é Jesus Cristo."
}, {
  "number" : 12,
  "text" : "E, se o que alguém constrói sobre esse alicerce é ouro, prata, pedra preciosa, madeira, feno ou palha,"
}, {
  "number" : 13,
  "text" : "a obra de cada um se manifestará; pois aquele dia a demonstrará, porque será revelada pelo fogo, e o fogo testará a obra de cada um."
}, {
  "number" : 14,
  "text" : "Se a obra que alguém construiu permanecer, este receberá recompensa."
}, {
  "number" : 15,
  "text" : "Se a obra de alguém se queimar, este sofrerá prejuízo, mas será salvo, como alguém que passa pelo fogo."
}, {
  "number" : 16,
  "text" : "Não sabeis que sois santuário de Deus e que o seu Espírito habita em vós?"
}, {
  "number" : 17,
  "text" : "Se alguém destruir o santuário de Deus, este o destruirá; pois o santuário de Deus, que sois vós, é sagrado."
}, {
  "number" : 18,
  "text" : "Ninguém se engane; se alguém dentre vós se considera sábio nesta era, torne-se tolo para vir a ser sábio."
}, {
  "number" : 19,
  "text" : "Porque a sabedoria deste mundo é uma tolice diante de Deus; pois está escrito: Ele apanha os sábios na sua própria astúcia;"
}, {
  "number" : 20,
  "text" : "e ainda: O Senhor conhece os pensamentos dos sábios, que são fúteis."
}, {
  "number" : 21,
  "text" : "Portanto, ninguém se glorie nos homens, porque todas as coisas são vossas."
}, {
  "number" : 22,
  "text" : "Seja Paulo, seja Apolo, seja Cefas, seja o mundo, a vida, a morte, as coisas presentes, as futuras; todas as coisas são vossas,"
}, {
  "number" : 23,
  "text" : "e vós sois de Cristo, e Cristo, de Deus."
} ]