[ {
  "number" : 1,
  "text" : "Agora, quanto às coisas sobre as quais escrevestes, ou seja, que é bom que o homem não tenha relações com mulher."
}, {
  "number" : 2,
  "text" : "Por causa da imoralidade, cada homem tenha sua mulher, e cada mulher, seu marido."
}, {
  "number" : 3,
  "text" : "O marido cumpra a sua responsabilidade conjugal para com sua mulher, e do mesmo modo a mulher para com o marido."
}, {
  "number" : 4,
  "text" : "A mulher não tem autoridade sobre o próprio corpo, mas sim o marido. Também, da mesma forma, o marido não tem autoridade sobre o próprio corpo, mas sim a mulher."
}, {
  "number" : 5,
  "text" : "Não vos negueis um ao outro, a não ser de comum acordo por algum tempo, a fim de vos consagrardes à oração. Depois, uni-vos de novo, para que Satanás não vos tente por causa da vossa falta de controle."
}, {
  "number" : 6,
  "text" : "Todavia, digo isso como concessão e não como mandamento."
}, {
  "number" : 7,
  "text" : "Desejaria que todos os homens estivessem na mesma condição em que estou. Mas cada um tem o seu dom da parte de Deus, um de um modo, e outro de outro."
}, {
  "number" : 8,
  "text" : "Digo, porém, aos solteiros e às viúvas que lhes seria bom se permanecessem na mesma condição em que estou."
}, {
  "number" : 9,
  "text" : "Mas, se não conseguirem dominar-se, que se casem. Porque é melhor casar do que arder de paixão."
}, {
  "number" : 10,
  "text" : "No entanto, ordeno aos casados, não eu, mas o Senhor, que a mulher não se separe do marido."
}, {
  "number" : 11,
  "text" : "Se, porém, ela se separar, que não se case, ou que se reconcilie com o marido. E que o marido não se divorcie da mulher."
}, {
  "number" : 12,
  "text" : "Mas eu, não o Senhor, digo aos outros: Se algum irmão tem mulher incrédula, e esta consente em viver com ele, não se divorcie dela."
}, {
  "number" : 13,
  "text" : "E se alguma mulher tem marido incrédulo, e este consente em viver com ela, não se divorcie dele."
}, {
  "number" : 14,
  "text" : "Porque o marido incrédulo é santificado por causa da mulher, e a mulher incrédula é santificada por causa do marido crente. De outro modo, os vossos filhos seriam impuros; mas agora são santos."
}, {
  "number" : 15,
  "text" : "Mas, se o incrédulo se separar, que se separe. Nesses casos, nem o irmão nem a irmã estão sujeitos à servidão; pois Deus nos chamou para vivermos em paz."
}, {
  "number" : 16,
  "text" : "Pois, como sabes, ó mulher, se salvarás teu marido? Ou, como sabes, ó marido, se salvarás tua mulher?"
}, {
  "number" : 17,
  "text" : "Somente viva cada um como o Senhor lhe determinou, cada um como Deus o chamou. É isso que ordeno em todas as igrejas."
}, {
  "number" : 18,
  "text" : "Alguém foi chamado estando circuncidado? Não procure desfazer sua circuncisão. Alguém foi chamado na incircuncisão? Não se deixe circuncidar."
}, {
  "number" : 19,
  "text" : "A circuncisão nada é, e também a incircuncisão, mas o que importa é a observância dos mandamentos de Deus."
}, {
  "number" : 20,
  "text" : "Cada um permaneça na condição em que foi chamado."
}, {
  "number" : 21,
  "text" : "Foste chamado sendo escravo? Não te preocupes com isso. Mas, se ainda podes conseguir tua liberdade, aproveita a oportunidade."
}, {
  "number" : 22,
  "text" : "Pois quem foi chamado pelo Senhor, mesmo sendo escravo, é um liberto do Senhor; e assim também quem foi chamado sendo livre é escravo de Cristo."
}, {
  "number" : 23,
  "text" : "Fostes comprados por preço; mas não vos façais escravos de homens."
}, {
  "number" : 24,
  "text" : "Irmãos, cada um permaneça diante de Deus na condição em que foi chamado."
}, {
  "number" : 25,
  "text" : "Quanto aos solteiros, não tenho mandamento do Senhor. Dou, porém, o meu parecer, como alguém que, pela misericórdia do Senhor, tem sido fiel."
}, {
  "number" : 26,
  "text" : "Considero, pois, que é bom, por causa da dificuldade do momento, que a pessoa permaneça em sua atual condição."
}, {
  "number" : 27,
  "text" : "Estás casado? Não procures separação. Estás solteiro? Não procures casamento."
}, {
  "number" : 28,
  "text" : "Mas, se te casares, não pecaste. E, se uma virgem se casar, também não pecou. Entretanto, os que se casam enfrentarão dificuldades na vida terrena; e eu gostaria de poupar-vos."
}, {
  "number" : 29,
  "text" : "Irmãos, digo-vos, porém, isto: O tempo se abrevia. Assim, os que têm mulher vivam como se não tivessem;"
}, {
  "number" : 30,
  "text" : "os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se nada possuíssem;"
}, {
  "number" : 31,
  "text" : "e os que usam as coisas deste mundo, como se dele nada usassem, porque a forma deste mundo passa."
}, {
  "number" : 32,
  "text" : "Pois quero que estejais livres de preocupações. Quem não é casado se ocupa das coisas do Senhor e de como irá agradá-lo."
}, {
  "number" : 33,
  "text" : "Mas quem é casado se ocupa das coisas do mundo e de como irá agradar sua mulher;"
}, {
  "number" : 34,
  "text" : "e fica dividido. A mulher que não é casada e a virgem se ocupam das coisas do Senhor para serem santas, tanto no corpo como no espírito. A mulher casada, porém, ocupa-se das coisas do mundo e de como irá agradar o marido."
}, {
  "number" : 35,
  "text" : "E digo isso para o vosso benefício, não para vos limitar, mas para que vos dediqueis ao Senhor naquilo que é honroso, sem distração alguma."
}, {
  "number" : 36,
  "text" : "Mas, se alguém julgar que está agindo de forma desonrosa para com sua noiva, se ela estiver passando da idade de se casar, e se for necessário, faça o que quiser. Ele não peca por isso; que se casem."
}, {
  "number" : 37,
  "text" : "Entretanto, quem está firme no coração, não tendo necessidade, mas domínio sobre a própria vontade, se resolver no coração não se casar com sua noiva, fará bem."
}, {
  "number" : 38,
  "text" : "De modo que, quem se casa com sua noiva faz bem; mas quem não se casa faz melhor."
}, {
  "number" : 39,
  "text" : "A mulher está ligada ao marido enquanto ele vive. Mas se o marido morrer, ela ficará livre para se casar com quem quiser, contanto que seja no Senhor."
}, {
  "number" : 40,
  "text" : "Contudo, segundo meu parecer, ela será mais feliz se permanecer como está. E penso que também tenho o Espírito de Deus."
} ]