[ {
  "number" : 1,
  "text" : "Quanto à carne sacrificada aos ídolos, sabemos que todos temos conhecimento. O conhecimento dá ocasião à arrogância, mas o amor edifica."
}, {
  "number" : 2,
  "text" : "Se alguém supõe conhecer alguma coisa, ainda não conhece até o ponto em que é necessário conhecer."
}, {
  "number" : 3,
  "text" : "Mas, se alguém ama a Deus, esse é conhecido por ele."
}, {
  "number" : 4,
  "text" : "Portanto, quanto ao comer da carne sacrificada aos ídolos, sabemos que o ídolo no mundo não é nada, e não há outro Deus, senão um só."
}, {
  "number" : 5,
  "text" : "Pois, ainda que existam os supostos deuses, seja no céu, seja na terra (assim como há muitos deuses e muitos senhores),"
}, {
  "number" : 6,
  "text" : "no entanto, para nós há um só Deus, o Pai, de quem todas as coisas procedem e para quem vivemos; e um só Senhor, Jesus Cristo, pelo qual todas as coisas existem e por meio de quem também existimos."
}, {
  "number" : 7,
  "text" : "Entretanto, nem todos têm esse conhecimento. Há alguns que, acostumados até agora com o ídolo, quando comem da carne sacrificada ao ídolo se contaminam, pois têm a consciência fraca."
}, {
  "number" : 8,
  "text" : "Contudo, não é a comida que nos recomendará a Deus; pois não ficaremos piores se não comermos, nem melhores se comermos."
}, {
  "number" : 9,
  "text" : "Mas, cuidado para que essa vossa liberdade não se torne em motivo de tropeço para os fracos."
}, {
  "number" : 10,
  "text" : "Porque, se alguém vir a ti, que tens conhecimento, comendo à mesa no templo de ídolos, não será ele incentivado, por ter a consciência fraca, a comer da carne sacrificada aos ídolos?"
}, {
  "number" : 11,
  "text" : "Assim, o fraco, teu irmão, por quem Cristo morreu, é destruído pelo teu conhecimento."
}, {
  "number" : 12,
  "text" : "Pecando dessa forma contra os irmãos e ferindo-lhes a consciência fraca, pecais contra Cristo."
}, {
  "number" : 13,
  "text" : "É por isso que, se a comida fizer meu irmão tropeçar, nunca mais comerei carne, para não lhe servir de tropeço."
} ]