[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: — Vá falar com Faraó, porque lhe endureci o coração e o coração de seus oficiais, para que eu faça estes meus sinais no meio deles,"
}, {
  "number" : 2,
  "text" : "e para que você possa contar aos seus filhos e aos filhos de seus filhos como zombei dos egípcios e quantos sinais fiz no meio deles, e para que vocês saibam que eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "Moisés e Arão apresentaram-se a Faraó e lhe disseram: — Assim diz o SENHOR, o Deus dos hebreus: “Até quando você se recusará a humilhar-se diante de mim? Deixe o meu povo ir, para que me adore."
}, {
  "number" : 4,
  "text" : "Se você não deixar o meu povo ir, eis que amanhã trarei gafanhotos ao seu território."
}, {
  "number" : 5,
  "text" : "Eles cobrirão de tal maneira a face da terra que não será possível ver o chão. Comerão o restante que escapou, o que restou depois da chuva de pedras, e comerão todas as árvores que crescem no campo."
}, {
  "number" : 6,
  "text" : "Os gafanhotos encherão as suas casas, as casas de todos os seus oficiais e as casas de todos os egípcios, como nunca viram os seus pais, nem os seus antepassados desde o dia em que se estabeleceram na terra até o dia de hoje.” Moisés virou-se e saiu da presença de Faraó."
}, {
  "number" : 7,
  "text" : "Então os oficiais de Faraó disseram: — Até quando este homem será um perigo para nós? Deixe essa gente ir, para que adorem o SENHOR, o Deus deles. Será que o rei ainda não sabe que o Egito está arruinado?"
}, {
  "number" : 8,
  "text" : "Então Moisés e Arão foram conduzidos à presença de Faraó, e este lhes disse: — Vão e adorem o SENHOR, o seu Deus. Mas eu gostaria de saber quem são os que irão."
}, {
  "number" : 9,
  "text" : "Moisés respondeu: — Iremos com os nossos jovens, com os nossos velhos, com os filhos, com as filhas, com os nossos rebanhos e com os nossos gados. Iremos, porque temos de celebrar uma festa ao SENHOR."
}, {
  "number" : 10,
  "text" : "Então Faraó disse: — Que o SENHOR esteja de fato com vocês, se eu permitir que vocês saiam e levem junto as crianças. Vejam, vocês têm más intenções."
}, {
  "number" : 11,
  "text" : "Mas não é assim que vai ser. Vão somente vocês, os homens, e adorem o SENHOR, pois é isso o que vocês estão pedindo. E os expulsaram da presença de Faraó."
}, {
  "number" : 12,
  "text" : "Então o SENHOR disse a Moisés: — Estenda a mão sobre a terra do Egito, para que venham gafanhotos sobre a terra do Egito e comam toda a vegetação da terra, tudo o que a chuva de pedras não destruiu."
}, {
  "number" : 13,
  "text" : "Moisés estendeu o seu bordão sobre a terra do Egito, e o SENHOR trouxe sobre a terra um vento leste todo aquele dia e toda aquela noite. Quando amanheceu, o vento leste tinha trazido os gafanhotos."
}, {
  "number" : 14,
  "text" : "E os gafanhotos se espalharam por toda a terra do Egito e pousaram sobre todo o seu território. Eram muito numerosos. Antes destes, nunca houve tantos gafanhotos, nem depois deles virão outros assim."
}, {
  "number" : 15,
  "text" : "Porque cobriram a superfície de toda a terra, de modo que a terra se escureceu. Devoraram toda a vegetação da terra e todo fruto das árvores que a chuva de pedras não havia destruído. E não restou nada verde nas árvores, nem na vegetação do campo, em toda a terra do Egito."
}, {
  "number" : 16,
  "text" : "Então Faraó se apressou em chamar Moisés e Arão e lhes disse: — Pequei contra o SENHOR, seu Deus, e contra vocês."
}, {
  "number" : 17,
  "text" : "Agora peço que me perdoem o pecado ainda esta vez e que orem ao SENHOR, seu Deus, para que tire de mim esta praga mortal."
}, {
  "number" : 18,
  "text" : "Moisés saiu da presença de Faraó e orou ao SENHOR."
}, {
  "number" : 19,
  "text" : "Então o SENHOR fez soprar um vento oeste muito forte, que levantou os gafanhotos e os lançou no mar Vermelho. Não restou um só gafanhoto em todo o território do Egito."
}, {
  "number" : 20,
  "text" : "O SENHOR, porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."
}, {
  "number" : 21,
  "text" : "Então o SENHOR disse a Moisés: — Estenda a mão para o céu, e virão trevas sobre a terra do Egito, trevas que se possam apalpar."
}, {
  "number" : 22,
  "text" : "Moisés estendeu a mão para o céu, e houve trevas espessas sobre toda a terra do Egito durante três dias."
}, {
  "number" : 23,
  "text" : "Os egípcios não podiam ver uns aos outros, e ninguém se levantou do seu lugar durante três dias. Porém todos os filhos de Israel tinham claridade nas suas casas."
}, {
  "number" : 24,
  "text" : "Então Faraó chamou Moisés e lhe disse: — Vão e adorem o SENHOR. Fiquem somente os seus rebanhos e o seu gado; as crianças podem ir com vocês."
}, {
  "number" : 25,
  "text" : "Moisés respondeu: — Então você teria de nos providenciar os animais para os sacrifícios e holocaustos que queremos oferecer ao SENHOR, nosso Deus."
}, {
  "number" : 26,
  "text" : "Por isso os nossos rebanhos irão conosco. Nem um casco de animal ficará para trás, porque temos de escolher alguns para oferecer em sacrifício ao SENHOR, nosso Deus. E, enquanto não chegarmos lá, não saberemos com que animais teremos de adorar o SENHOR."
}, {
  "number" : 27,
  "text" : "O SENHOR, porém, endureceu o coração de Faraó, e este não quis deixá-los ir."
}, {
  "number" : 28,
  "text" : "Faraó disse a Moisés: — Saia da minha presença e tenha cuidado para nunca mais aparecer aqui. Porque, no dia em que você tornar a ver o meu rosto, será morto."
}, {
  "number" : 29,
  "text" : "Moisés respondeu: — Como queira! Nunca mais tornarei a ver o seu rosto."
} ]