[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Consagre-me todo primogênito. Todo o primeiro que sair do ventre de sua mãe entre os israelitas, tanto de homens como de animais, é meu."
}, {
  "number" : 3,
  "text" : "Moisés disse ao povo: — Lembrem-se deste dia, o dia em que vocês saíram do Egito, da casa da servidão; pois com mão forte o SENHOR os tirou de lá; portanto, não comam pão feito com fermento."
}, {
  "number" : 4,
  "text" : "Hoje, mês de abibe, vocês estão saindo do Egito."
}, {
  "number" : 5,
  "text" : "Quando o SENHOR os tiver introduzido na terra dos cananeus, dos heteus, dos amorreus, dos heveus e dos jebuseus, terra que o SENHOR jurou a seus pais que daria a vocês, terra que mana leite e mel, vocês observarão este rito neste mês."
}, {
  "number" : 6,
  "text" : "Durante sete dias vocês comerão pães sem fermento; e no sétimo dia haverá festa ao SENHOR."
}, {
  "number" : 7,
  "text" : "Durante sete dias vocês comerão pães sem fermento. Nada que tenha sido levedado se encontrará entre vocês nem ainda fermento será encontrado em todo o seu território."
}, {
  "number" : 8,
  "text" : "— Naquele mesmo dia, vocês dirão a seus filhos: “Isto é pelo que o SENHOR nos fez, quando saímos do Egito.”"
}, {
  "number" : 9,
  "text" : "E será como sinal na mão de vocês e por memorial entre os seus olhos, para que a lei do SENHOR esteja na sua boca; pois com mão forte o SENHOR os tirou do Egito."
}, {
  "number" : 10,
  "text" : "Portanto, guardem esta ordenança no tempo determinado, de ano em ano."
}, {
  "number" : 11,
  "text" : "— Quando o SENHOR os tiver introduzido na terra dos cananeus, como jurou a vocês e aos seus pais, quando ele lhes tiver dado essa terra,"
}, {
  "number" : 12,
  "text" : "vocês deverão separar para o SENHOR todo primeiro filho homem que nascer e todo primogênito dos seus animais; os filhos e filhotes machos serão do SENHOR."
}, {
  "number" : 13,
  "text" : "Porém todo primogênito da jumenta vocês poderão resgatar com um cordeiro; se não o resgatarem, deverá ser desnucado; mas vocês resgatarão todo primogênito do homem entre os seus filhos."
}, {
  "number" : 14,
  "text" : "— Se no futuro o seu filho perguntar: “O que significa isso?”, você responderá: “O SENHOR com mão forte nos tirou da casa da servidão."
}, {
  "number" : 15,
  "text" : "Pois aconteceu que, endurecendo-se Faraó para não nos deixar sair, o SENHOR matou todos os primogênitos na terra do Egito, desde o primogênito do homem até o primogênito dos animais; por isso, sacrificamos ao SENHOR todo primeiro filhote macho. Mas a todo primogênito de nossos filhos nós resgatamos.”"
}, {
  "number" : 16,
  "text" : "E isto será como sinal nas suas mãos e por frontais entre os seus olhos; porque o SENHOR com mão forte nos tirou do Egito."
}, {
  "number" : 17,
  "text" : "Quando Faraó deixou o povo ir, Deus não os levou pelo caminho da terra dos filisteus, embora fosse mais perto, pois disse: — Para não acontecer que, vendo a guerra, o povo se arrependa e queira voltar para o Egito."
}, {
  "number" : 18,
  "text" : "Porém Deus fez o povo rodear pelo caminho do deserto perto do mar Vermelho. Os filhos de Israel saíram do Egito organizados como um exército."
}, {
  "number" : 19,
  "text" : "Moisés levou consigo também os ossos de José, pois este havia feito com que os filhos de Israel jurassem solenemente, dizendo: “Deus certamente visitará vocês. Quando isso acontecer, levem os meus ossos daqui.”"
}, {
  "number" : 20,
  "text" : "Os israelitas partiram de Sucote e acamparam em Etã, à entrada do deserto."
}, {
  "number" : 21,
  "text" : "O SENHOR ia adiante deles, durante o dia, numa coluna de nuvem, para os guiar pelo caminho; durante a noite, numa coluna de fogo, para os iluminar, a fim de que caminhassem de dia e de noite."
}, {
  "number" : 22,
  "text" : "A coluna de nuvem nunca se afastou do povo durante o dia, nem a coluna de fogo durante a noite."
} ]