[ {
  "number" : 1,
  "text" : "Partiram de Elim, e toda a congregação dos filhos de Israel veio para o deserto de Sim, que está entre Elim e Sinai, aos quinze dias do segundo mês, depois que saíram da terra do Egito."
}, {
  "number" : 2,
  "text" : "Toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto."
}, {
  "number" : 3,
  "text" : "Os filhos de Israel disseram a Moisés e Arão: — Quem nos dera tivéssemos morrido pela mão do SENHOR na terra do Egito, quando estávamos sentados junto às panelas de carne e comíamos pão à vontade! Pois vocês nos trouxeram a este deserto a fim de matarem de fome toda esta multidão."
}, {
  "number" : 4,
  "text" : "Então o SENHOR disse a Moisés: — Eis que farei chover do céu pão para vocês, e o povo sairá e recolherá diariamente a porção para cada dia. Eu os porei à prova para ver se andam na minha lei ou não."
}, {
  "number" : 5,
  "text" : "No sexto dia prepararão o que recolherem, e será o dobro do que recolhem nos outros dias."
}, {
  "number" : 6,
  "text" : "Então Moisés e Arão disseram a todos os filhos de Israel: — Hoje à tarde vocês saberão que foi o SENHOR quem os tirou da terra do Egito,"
}, {
  "number" : 7,
  "text" : "e, pela manhã, vocês verão a glória do SENHOR, porque ele ouviu as murmurações de vocês contra o SENHOR. Pois quem somos nós, para que vocês fiquem murmurando contra nós?"
}, {
  "number" : 8,
  "text" : "Moisés continuou: — Isso acontecerá quando o SENHOR, à tarde, lhes der carne para comer e, pela manhã, pão à vontade, porque o SENHOR ouviu as murmurações, com que vocês se queixam contra ele. Pois quem somos nós? Vocês não estão murmurando contra nós, mas contra o SENHOR."
}, {
  "number" : 9,
  "text" : "Então Moisés disse a Arão: — Diga a toda a congregação dos filhos de Israel: “Cheguem-se à presença do SENHOR, pois ele ouviu as murmurações de vocês.”"
}, {
  "number" : 10,
  "text" : "Enquanto Arão falava a toda a congregação dos filhos de Israel, olharam para o deserto, e eis que a glória do SENHOR apareceu na nuvem."
}, {
  "number" : 11,
  "text" : "E o SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "— Tenho ouvido as murmurações dos filhos de Israel. Diga-lhes: “Ao crepúsculo da tarde, vocês comerão carne, e, pela manhã, vocês comerão pão à vontade, e saberão que eu sou o SENHOR, seu Deus.”"
}, {
  "number" : 13,
  "text" : "À tarde, apareceram codornizes e cobriram o arraial. Pela manhã, havia orvalho ao redor do arraial."
}, {
  "number" : 14,
  "text" : "E, quando o orvalho que havia caído se evaporou, na superfície do deserto restava uma coisa fina e semelhante a escamas, fina como a geada sobre a terra."
}, {
  "number" : 15,
  "text" : "Quando os filhos de Israel viram aquilo, perguntaram uns aos outros: — Que é isso? Pois não sabiam o que era. Moisés respondeu: — Isso é o pão que o SENHOR dá a vocês para comerem."
}, {
  "number" : 16,
  "text" : "Isto é o que o SENHOR ordenou: “Que cada um recolha o que se consegue comer: dois litros por cabeça, segundo o número de pessoas. Cada um pegará para todos os que vivem em sua tenda.”"
}, {
  "number" : 17,
  "text" : "Assim o fizeram os filhos de Israel. E recolheram, uns, mais, outros, menos,"
}, {
  "number" : 18,
  "text" : "conforme a medida fixada. E não sobrava para quem havia recolhido muito, nem faltava para quem havia recolhido pouco, pois cada um recolhia o quanto conseguia comer."
}, {
  "number" : 19,
  "text" : "Então Moisés disse: — Ninguém deixe nada para a manhã seguinte."
}, {
  "number" : 20,
  "text" : "Eles, porém, não deram ouvidos a Moisés, e alguns deixaram do maná para a manhã seguinte, mas deu bichos e cheirava mal. E Moisés se indignou contra eles."
}, {
  "number" : 21,
  "text" : "Colhiam-no, pois, manhã após manhã, cada um quanto conseguia comer; porque, vindo o calor do sol, o maná se derretia."
}, {
  "number" : 22,
  "text" : "No sexto dia, colheram alimento em dobro, quatro litros para cada um. E os principais da congregação vieram e contaram isso a Moisés."
}, {
  "number" : 23,
  "text" : "Ele respondeu: — Isto é o que disse o SENHOR: “Amanhã é repouso, o santo sábado dedicado ao SENHOR. O que vocês quiserem assar no forno, assem, e o que quiserem cozinhar em água, cozinhem; e tudo o que sobrar separem, guardando para a manhã seguinte.”"
}, {
  "number" : 24,
  "text" : "E guardaram-no até a manhã seguinte, como Moisés havia ordenado; e não cheirou mal, nem deu bichos."
}, {
  "number" : 25,
  "text" : "Então Moisés disse: — Comam isto hoje, pois hoje é o sábado dedicado ao SENHOR; hoje vocês não encontrarão nada no campo."
}, {
  "number" : 26,
  "text" : "Seis dias vocês o recolherão, mas o sétimo dia é o sábado; nele, não haverá nada a recolher."
}, {
  "number" : 27,
  "text" : "No sétimo dia algumas pessoas saíram para o recolher, porém não o acharam."
}, {
  "number" : 28,
  "text" : "Então o SENHOR disse a Moisés: — Até quando vocês se recusarão a guardar os meus mandamentos e as minhas leis?"
}, {
  "number" : 29,
  "text" : "Vejam! O SENHOR deu a vocês o sábado; por isso, ele, no sexto dia, lhes dá alimento para dois dias; cada um fique onde está, ninguém saia do seu lugar no sétimo dia."
}, {
  "number" : 30,
  "text" : "Assim, o povo descansou no sétimo dia."
}, {
  "number" : 31,
  "text" : "A casa de Israel deu àquele alimento o nome de maná. Ele era como semente de coentro, branco e com gosto de bolo de mel."
}, {
  "number" : 32,
  "text" : "Moisés disse: — Esta é a palavra que o SENHOR ordenou: “Dele você pegará dois litros e guardará para as futuras gerações, para que vejam o pão com que eu os sustentei no deserto, quando os tirei do Egito.”"
}, {
  "number" : 33,
  "text" : "Então Moisés disse a Arão: — Pegue um vaso, ponha nele dois litros de maná e coloque-o diante do SENHOR, para que seja guardado para as futuras gerações."
}, {
  "number" : 34,
  "text" : "Como o SENHOR havia ordenado a Moisés, assim Arão o colocou diante da arca do testemunho para o guardar."
}, {
  "number" : 35,
  "text" : "E os filhos de Israel comeram maná durante quarenta anos, até que entraram em terra habitada. Comeram maná até que chegaram aos limites da terra de Canaã."
}, {
  "number" : 36,
  "text" : "A porção de maná para cada pessoa era um décimo da medida padrão, que tinha vinte litros."
} ]