[ {
  "number" : 1,
  "text" : "São estes os estatutos que você apresentará aos filhos de Israel:"
}, {
  "number" : 2,
  "text" : "— Se você comprar um escravo hebreu, ele trabalhará para você durante seis anos; mas no sétimo ano será livre, de graça."
}, {
  "number" : 3,
  "text" : "Se chegou solteiro, irá embora sozinho; se era homem casado, a mulher irá com ele."
}, {
  "number" : 4,
  "text" : "Se o dono lhe der uma mulher, e ela der à luz filhos e filhas, a mulher e seus filhos serão do dono do escravo, e ele irá embora sozinho."
}, {
  "number" : 5,
  "text" : "Porém, se o escravo expressamente disser: “Eu amo o meu dono, a minha mulher e os meus filhos; não quero ser livre”,"
}, {
  "number" : 6,
  "text" : "então o dono do escravo o levará aos juízes, e o fará chegar à porta ou à ombreira da porta, e o seu dono furará a orelha dele com um furador; e ele será seu escravo para sempre."
}, {
  "number" : 7,
  "text" : "— Se um homem vender a sua filha para ser escrava, esta não ficará livre como ficam livres os escravos homens."
}, {
  "number" : 8,
  "text" : "Se ela não agradar ao seu senhor, que se comprometeu a casar com ela, ele terá de permitir que ela seja resgatada; não poderá vendê-la a um povo estranho, pois isso será deslealdade para com ela."
}, {
  "number" : 9,
  "text" : "Mas, se a casar com seu filho, deverá tratá-la como se tratam as filhas."
}, {
  "number" : 10,
  "text" : "Se ele der ao filho outra mulher, não diminuirá o mantimento da primeira, nem os seus vestidos, nem os seus direitos conjugais."
}, {
  "number" : 11,
  "text" : "Se não lhe fizer estas três coisas, ela poderá ir embora de graça, sem ter de pagar nada."
}, {
  "number" : 12,
  "text" : "— Quem ferir um homem, de modo que este venha a morrer, também será morto."
}, {
  "number" : 13,
  "text" : "Porém, se não lhe armou ciladas, mas Deus permitiu que ele caísse em suas mãos, então designarei a você um lugar para onde ele fugirá."
}, {
  "number" : 14,
  "text" : "Se alguém vier maliciosamente contra o próximo, matando-o à traição, você deve tirá-lo até mesmo do meu altar, para que seja morto."
}, {
  "number" : 15,
  "text" : "— Quem ferir seu pai ou sua mãe será morto."
}, {
  "number" : 16,
  "text" : "— Quem raptar alguém e o vender, ou for achado tendo esse alguém ainda em seu poder, será morto."
}, {
  "number" : 17,
  "text" : "— Quem amaldiçoar seu pai ou sua mãe será morto."
}, {
  "number" : 18,
  "text" : "— Se dois brigarem e um ferir o outro com uma pedra ou com o punho, e o ferido não morrer, mas ficar de cama;"
}, {
  "number" : 19,
  "text" : "se ele se levantar outra vez e andar fora, apoiado no seu bordão, então será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e fará com que seja completamente curado."
}, {
  "number" : 20,
  "text" : "— Se alguém ferir o seu escravo ou a sua escrava com um bordão, e o ferido morrer logo, será punido;"
}, {
  "number" : 21,
  "text" : "porém, se ele sobreviver por um ou dois dias, o dono não será punido, porque o escravo é propriedade sua."
}, {
  "number" : 22,
  "text" : "— Se homens brigarem e ferirem uma mulher grávida, e forem causa de que aborte, porém sem maior dano, aquele que feriu será obrigado a indenizar segundo o que lhe exigir o marido da mulher; e pagará como os juízes lhe determinarem."
}, {
  "number" : 23,
  "text" : "Mas, se houver dano grave, então o castigo será vida por vida,"
}, {
  "number" : 24,
  "text" : "olho por olho, dente por dente, mão por mão, pé por pé,"
}, {
  "number" : 25,
  "text" : "queimadura por queimadura, ferimento por ferimento, golpe por golpe."
}, {
  "number" : 26,
  "text" : "— Se alguém ferir o olho do seu escravo ou o olho da sua escrava e inutilizar o olho, deverá deixar o escravo ir livre como pagamento pelo olho."
}, {
  "number" : 27,
  "text" : "E, se com violência fizer cair um dente do seu escravo ou da sua escrava, deverá deixar o escravo ir livre como pagamento pelo dente."
}, {
  "number" : 28,
  "text" : "— Se um boi chifrar um homem ou uma mulher, fazendo com que morra, o boi será apedrejado e a carne dele não será comida; mas o dono do boi será absolvido."
}, {
  "number" : 29,
  "text" : "Mas, se o boi já antes costumava chifrar, e o seu dono sabia disso e não o prendeu, e o boi matar um homem ou uma mulher, o boi será apedrejado, e também será morto o seu dono."
}, {
  "number" : 30,
  "text" : "Se lhe for exigido resgate, dará, então, como resgate da sua vida tudo o que lhe for exigido."
}, {
  "number" : 31,
  "text" : "Quer tenha chifrado um filho, quer tenha chifrado uma filha, este julgamento lhe será aplicado."
}, {
  "number" : 32,
  "text" : "Se o boi chifrar um escravo ou uma escrava, o senhor deles receberá um pagamento de trezentos e sessenta gramas de prata, e o boi será apedrejado."
}, {
  "number" : 33,
  "text" : "— Se alguém deixar aberta uma cova ou se alguém cavar uma cova e não a tapar, e nela cair um boi ou um jumento,"
}, {
  "number" : 34,
  "text" : "o dono da cova pagará o valor do animal; pagará dinheiro ao seu dono, mas o animal morto será seu."
}, {
  "number" : 35,
  "text" : "— Se o boi de um homem ferir o boi de outro, e o boi ferido morrer, venderão o boi vivo e repartirão o valor; e dividirão entre si o boi morto."
}, {
  "number" : 36,
  "text" : "Mas, se for notório que o boi já antes costumava chifrar, e o seu dono não o prendeu, certamente pagará boi por boi; porém o boi morto será seu."
} ]