[ {
  "number" : 1,
  "text" : "— Não espalhe notícias falsas e não entre em acordo com o ímpio, para ser testemunha maldosa."
}, {
  "number" : 2,
  "text" : "Não siga a multidão para fazer o mal e, num processo, não deponha com a maioria, para torcer a justiça."
}, {
  "number" : 3,
  "text" : "Não seja parcial nem mesmo com o pobre nas suas demandas."
}, {
  "number" : 4,
  "text" : "— Se você encontrar desgarrado o boi ou o jumento do seu inimigo, leve-o sem falta de volta para ele."
}, {
  "number" : 5,
  "text" : "Se você vir prostrado debaixo da sua carga o jumento daquele que odeia você, não o abandone, mas ajude o dono a erguer o animal."
}, {
  "number" : 6,
  "text" : "— Não perverta o direito do pobre que vem até você com a sua causa."
}, {
  "number" : 7,
  "text" : "Fique longe da falsa acusação. Não mate o inocente e o justo, porque não justificarei o ímpio."
}, {
  "number" : 8,
  "text" : "Não aceite suborno, porque o suborno cega até o perspicaz e perverte as palavras dos justos."
}, {
  "number" : 9,
  "text" : "— Não oprima o estrangeiro; vocês sabem o que é ser estrangeiro, pois foram estrangeiros na terra do Egito."
}, {
  "number" : 10,
  "text" : "— Durante seis anos você semeará a sua terra e recolherá os seus frutos."
}, {
  "number" : 11,
  "text" : "Porém, no sétimo ano, deixe a terra descansar e não a cultive, para que os pobres do seu povo achem o que comer e os animais do campo comam do que sobrar. Faça o mesmo com a sua vinha e com o seu olival."
}, {
  "number" : 12,
  "text" : "— Seis dias você fará o seu trabalho, mas, no sétimo dia, descanse, para que descanse também o seu boi e o seu jumento, e para que o filho da sua escrava e o estrangeiro se revigorem."
}, {
  "number" : 13,
  "text" : "— Deem atenção a tudo o que eu tenho dito a vocês. O nome de outros deuses não deve ser lembrado nem pronunciado por vocês."
}, {
  "number" : 14,
  "text" : "— Três vezes no ano celebrem uma festa para mim."
}, {
  "number" : 15,
  "text" : "Celebrem a Festa dos Pães sem Fermento; durante sete dias vocês comerão pães sem fermento, como ordenei a vocês. Façam isso no tempo indicado no mês de abibe, porque nesse mês vocês saíram do Egito. Ninguém apareça diante de mim de mãos vazias."
}, {
  "number" : 16,
  "text" : "Celebrem a Festa da Ceifa, dos primeiros frutos do seu trabalho, do que vocês semeiam no campo, e a Festa da Colheita, ao final do ano, quando vocês recolhem do campo o fruto do seu trabalho."
}, {
  "number" : 17,
  "text" : "Três vezes por ano, todo homem deve comparecer diante do SENHOR Deus."
}, {
  "number" : 18,
  "text" : "— Não ofereçam o sangue do meu sacrifício com pão fermentado, nem deixem que a gordura da minha festa fique durante a noite até a manhã seguinte."
}, {
  "number" : 19,
  "text" : "Tragam as primícias dos frutos de sua terra à casa do SENHOR, seu Deus. Não cozinhem o cabrito no leite da sua própria mãe."
}, {
  "number" : 20,
  "text" : "— Eis que eu envio um Anjo adiante de vocês, para que os guarde pelo caminho e os leve ao lugar que tenho preparado."
}, {
  "number" : 21,
  "text" : "Deem atenção a ele e ouçam o que ele diz. Não se rebelem contra ele, porque não perdoará a transgressão de vocês; pois nele está o meu nome."
}, {
  "number" : 22,
  "text" : "Mas, se vocês ouvirem atentamente o que ele disser e fizerem tudo o que eu ordeno, então serei inimigo dos que são inimigos de vocês e adversário dos que são adversários de vocês."
}, {
  "number" : 23,
  "text" : "Porque o meu Anjo irá adiante de vocês e os levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus; e eu os destruirei."
}, {
  "number" : 24,
  "text" : "Não se curvem diante dos deuses deles, nem os adorem, nem sigam os costumes deles; pelo contrário, destruam totalmente esses ídolos e despedacem as suas colunas."
}, {
  "number" : 25,
  "text" : "Adorem o SENHOR, o Deus de vocês, e ele abençoará o pão e a água de vocês. Tirarei as enfermidades do meio de vocês."
}, {
  "number" : 26,
  "text" : "Na sua terra não haverá mulher que aborte, nem estéril. Darei a vocês uma vida longa."
}, {
  "number" : 27,
  "text" : "— Enviarei o meu terror diante de vocês, confundindo todos os povos que vocês encontrarem. Farei com que todos os seus inimigos virem as costas e fujam de vocês."
}, {
  "number" : 28,
  "text" : "Também enviarei vespas diante de vocês, que expulsem os heveus, os cananeus e os heteus de diante de vocês."
}, {
  "number" : 29,
  "text" : "Não os expulsarei de diante de vocês num só ano, para que a terra não se torne em desolação, e as feras do campo não se multipliquem contra vocês."
}, {
  "number" : 30,
  "text" : "Pouco a pouco os expulsarei de diante de vocês, até que vocês se multipliquem e tomem posse da terra."
}, {
  "number" : 31,
  "text" : "Porei as suas fronteiras desde o mar Vermelho até o mar dos filisteus e desde o deserto até o Eufrates; porque entregarei nas suas mãos os moradores da terra, para que vocês os expulsem de diante de vocês."
}, {
  "number" : 32,
  "text" : "Não façam nenhuma aliança com eles, nem com os deuses deles."
}, {
  "number" : 33,
  "text" : "Eles não habitarão na sua terra, para que não façam com que vocês pequem contra mim; se adorarem os deuses deles, isso será uma cilada para vocês."
} ]