[ {
  "number" : 1,
  "text" : "— Faça também um altar para queimar incenso; faça-o de madeira de acácia."
}, {
  "number" : 2,
  "text" : "Será quadrado, tendo quarenta e cinco centímetros de comprimento e quarenta e cinco de largura; a altura será de noventa centímetros. Os chifres formarão uma só peça com ele."
}, {
  "number" : 3,
  "text" : "Revista-o de ouro puro, a parte superior, as paredes ao redor e os chifres; ponha também um remate de ouro ao redor."
}, {
  "number" : 4,
  "text" : "Faça também duas argolas de ouro e coloque-as debaixo do remate; coloque-as de ambos os lados. Por essas argolas serão passados os cabos, quando o altar for transportado."
}, {
  "number" : 5,
  "text" : "Faça esses cabos de madeira de acácia, revestindo-os de ouro."
}, {
  "number" : 6,
  "text" : "Ponha o altar em frente do véu que está diante da arca do testemunho, diante do propiciatório que está sobre o testemunho, onde me encontrarei com você."
}, {
  "number" : 7,
  "text" : "Arão queimará o incenso aromático sobre o altar; cada manhã, quando preparar as lâmpadas, o queimará."
}, {
  "number" : 8,
  "text" : "Quando, ao crepúsculo da tarde, acender as lâmpadas, o queimará; será incenso contínuo diante do SENHOR, de geração em geração."
}, {
  "number" : 9,
  "text" : "Não ofereçam incenso estranho sobre esse altar, nem holocausto, nem ofertas de cereais. Também não ofereçam libações sobre ele."
}, {
  "number" : 10,
  "text" : "— Uma vez por ano, Arão fará expiação sobre os chifres do altar com o sangue da oferta pelo pecado; uma vez por ano, fará expiação sobre ele, de geração em geração; é altar santíssimo ao SENHOR."
}, {
  "number" : 11,
  "text" : "O SENHOR disse mais a Moisés:"
}, {
  "number" : 12,
  "text" : "— Quando você fizer recenseamento dos filhos de Israel, cada um deles dará ao SENHOR o resgate de si próprio, quando você fizer a contagem; para que não haja entre eles praga nenhuma, quando você fizer a contagem."
}, {
  "number" : 13,
  "text" : "Todo aquele que for incluído na lista dará isto: seis gramas, segundo o peso padrão do santuário, que é de doze gramas. Esses seis gramas são a oferta ao SENHOR."
}, {
  "number" : 14,
  "text" : "Todo aquele que for incluído na lista, de vinte anos para cima, dará a oferta ao SENHOR."
}, {
  "number" : 15,
  "text" : "O rico não dará mais de seis gramas, nem o pobre dará menos, quando derem a oferta ao SENHOR, para fazerem expiação pela vida de vocês."
}, {
  "number" : 16,
  "text" : "Você receberá o dinheiro das expiações dos filhos de Israel e o usará para o serviço da tenda do encontro; e será para memória aos filhos de Israel diante do SENHOR, para fazerem expiação pela vida de vocês."
}, {
  "number" : 17,
  "text" : "O SENHOR disse mais a Moisés:"
}, {
  "number" : 18,
  "text" : "— Faça também uma bacia de bronze com o seu suporte de bronze, para lavar. Coloque-a entre a tenda do encontro e o altar e ponha água dentro dela."
}, {
  "number" : 19,
  "text" : "Nela, Arão e seus filhos lavarão as mãos e os pés."
}, {
  "number" : 20,
  "text" : "Quando entrarem na tenda do encontro, eles se lavarão com água, para que não morram. Também quando se aproximarem do altar para ministrar, para acender a oferta queimada ao SENHOR,"
}, {
  "number" : 21,
  "text" : "lavarão as mãos e os pés, para que não morram. E isto lhes será por estatuto perpétuo, a ele e à sua posteridade, através de suas gerações."
}, {
  "number" : 22,
  "text" : "O SENHOR disse mais a Moisés:"
}, {
  "number" : 23,
  "text" : "— Pegue as mais excelentes especiarias: seis quilos de mirra líquida; a metade, a saber, três quilos de cinamomo aromático; três quilos de cálamo aromático;"
}, {
  "number" : 24,
  "text" : "seis quilos de cássia, segundo o peso padrão do santuário; e três litros e meio de azeite de oliveira."
}, {
  "number" : 25,
  "text" : "Disto você fará o óleo sagrado para a unção, o perfume composto segundo a arte do perfumista; este será o óleo sagrado da unção."
}, {
  "number" : 26,
  "text" : "Com ele você ungirá a tenda do encontro, a arca do testemunho,"
}, {
  "number" : 27,
  "text" : "a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar do incenso,"
}, {
  "number" : 28,
  "text" : "o altar do holocausto com todos os utensílios e a bacia com o seu suporte."
}, {
  "number" : 29,
  "text" : "Assim você consagrará estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo."
}, {
  "number" : 30,
  "text" : "Você ungirá também Arão e os seus filhos e os consagrará para que me sirvam como sacerdotes."
}, {
  "number" : 31,
  "text" : "Diga aos filhos de Israel: “Este me será o óleo sagrado da unção de geração em geração."
}, {
  "number" : 32,
  "text" : "Não se ungirá com ele o corpo de quem não for sacerdote. Não façam outro óleo semelhante, da mesma composição; é óleo santo e será santo para vocês."
}, {
  "number" : 33,
  "text" : "Quem preparar óleo igual a este ou com ele ungir um estranho será eliminado do meio do seu povo.”"
}, {
  "number" : 34,
  "text" : "O SENHOR disse a Moisés: — Pegue a mesma quantidade de substâncias aromáticas, estoraque, ônica, gálbano e incenso puro,"
}, {
  "number" : 35,
  "text" : "e com isto faça incenso, perfume segundo a arte do perfumista, temperado com sal, puro e santo."
}, {
  "number" : 36,
  "text" : "Moa uma parte desse incenso e coloque-o diante da arca do testemunho na tenda do encontro, onde me encontrarei com você. Esse incenso será coisa santíssima para vocês."
}, {
  "number" : 37,
  "text" : "Porém o incenso que vocês farão, segundo a composição deste, não o façam para seu uso pessoal; santo será para o SENHOR."
}, {
  "number" : 38,
  "text" : "Quem fizer incenso igual a este para o cheirar será eliminado do meio do seu povo."
} ]