[ {
  "number" : 1,
  "text" : "O povo viu que Moisés demorava para descer do monte. Então reuniu-se em volta de Arão e lhe disse: — Levante-se, faça para nós deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou do Egito, não sabemos o que lhe aconteceu."
}, {
  "number" : 2,
  "text" : "Arão respondeu: — Tirem as argolas de ouro das orelhas de suas mulheres, de seus filhos e de suas filhas e tragam para mim."
}, {
  "number" : 3,
  "text" : "Então todo o povo tirou das orelhas as argolas e as trouxe a Arão."
}, {
  "number" : 4,
  "text" : "Este, recebendo-as das mãos deles, trabalhou o ouro com buril e fez dele um bezerro de metal fundido. Então disseram: — São estes, ó Israel, os seus deuses, que tiraram você da terra do Egito."
}, {
  "number" : 5,
  "text" : "Arão, vendo isso, edificou um altar diante do bezerro e fez a seguinte proclamação: — Amanhã haverá festa ao SENHOR."
}, {
  "number" : 6,
  "text" : "No dia seguinte, madrugaram, ofereceram holocaustos e trouxeram ofertas pacíficas. E o povo sentou-se para comer e beber e levantou-se para se divertir."
}, {
  "number" : 7,
  "text" : "Então o SENHOR disse a Moisés: — Vá, desça; porque o seu povo, o povo que você tirou do Egito, se corrompeu"
}, {
  "number" : 8,
  "text" : "e depressa se desviou do caminho que eu lhe havia ordenado; fez para si um bezerro de metal fundido, o adorou e lhe ofereceu sacrifícios, dizendo: “São estes, ó Israel, os seus deuses, que tiraram você da terra do Egito.”"
}, {
  "number" : 9,
  "text" : "O SENHOR disse ainda a Moisés: — Tenho visto este povo, e eis que é povo teimoso."
}, {
  "number" : 10,
  "text" : "Agora, pois, deixe-me, para que se acenda contra eles o meu furor, e eu os consuma; e de você farei uma grande nação."
}, {
  "number" : 11,
  "text" : "Porém Moisés suplicou ao SENHOR, seu Deus, dizendo: — Ó SENHOR, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande poder e forte mão?"
}, {
  "number" : 12,
  "text" : "Por que deixar que os egípcios digam: “Ele os tirou de lá com más intenções, para matá-los nos montes e para eliminá-los da face da terra”? Deixa de lado o furor da tua ira e muda de ideia quanto a este mal contra o teu povo."
}, {
  "number" : 13,
  "text" : "Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo juraste, dizendo: “Multiplicarei a descendência de vocês como as estrelas do céu, e toda esta terra de que tenho falado, eu a darei à sua descendência, para que a possuam por herança eternamente.”"
}, {
  "number" : 14,
  "text" : "Então o SENHOR mudou de ideia quanto ao mal que ele tinha dito que traria sobre o povo."
}, {
  "number" : 15,
  "text" : "Moisés voltou-se e desceu do monte com as duas tábuas do testemunho nas mãos, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas."
}, {
  "number" : 16,
  "text" : "As tábuas eram obra de Deus; também o que estava escrito tinha sido escrito pelo próprio Deus, esculpido nas tábuas."
}, {
  "number" : 17,
  "text" : "Quando Josué ouviu a voz do povo que gritava, disse a Moisés: — Há um alarido de guerra no arraial."
}, {
  "number" : 18,
  "text" : "Moisés respondeu: — O que ouço não é alarido de vencedores nem de vencidos, mas o alarido de pessoas cantando."
}, {
  "number" : 19,
  "text" : "Logo que se aproximou do arraial e viu o bezerro e as danças, Moisés ficou muito irado. Arremessou as tábuas de pedra das suas mãos e quebrou-as ao pé do monte."
}, {
  "number" : 20,
  "text" : "E, pegando o bezerro que tinham feito, queimou-o e o reduziu a pó, que espalhou sobre a água, e deu de beber aos filhos de Israel."
}, {
  "number" : 21,
  "text" : "Depois, Moisés perguntou a Arão: — O que foi que esse povo fez a você, para que você trouxesse sobre ele tão grande pecado?"
}, {
  "number" : 22,
  "text" : "Arão respondeu: — Não fique irado, meu senhor. Você sabe que este povo é propenso para o mal."
}, {
  "number" : 23,
  "text" : "Pois me disseram: “Faça para nós deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.”"
}, {
  "number" : 24,
  "text" : "Então eu lhes disse: “Quem tem ouro, tire-o.” Eles o deram para mim, eu o lancei no fogo, e saiu este bezerro."
}, {
  "number" : 25,
  "text" : "Quando Moisés viu que o povo estava sem controle, pois Arão o tinha deixado à solta para vergonha no meio dos seus inimigos,"
}, {
  "number" : 26,
  "text" : "pôs-se em pé à entrada do arraial e disse: — Quem é do SENHOR venha até mim. Então se juntaram a ele todos os filhos de Levi,"
}, {
  "number" : 27,
  "text" : "aos quais ele disse: — Assim diz o SENHOR, o Deus de Israel: “Cada um ponha a espada na cintura. Passem e tornem a passar pelo arraial de porta em porta, e cada um mate o seu irmão, o seu amigo e o seu vizinho.”"
}, {
  "number" : 28,
  "text" : "E os filhos de Levi fizeram segundo a palavra de Moisés e, naquele dia, morreram uns três mil homens."
}, {
  "number" : 29,
  "text" : "Pois Moisés tinha dito: “Consagrem-se hoje ao SENHOR, cada um contra o seu filho e contra o seu irmão, para que hoje Deus lhes conceda uma bênção.”"
}, {
  "number" : 30,
  "text" : "No dia seguinte, Moisés disse ao povo: — Vocês cometeram um grande pecado. Agora, porém, subirei ao SENHOR; talvez eu possa fazer propiciação pelo pecado de vocês."
}, {
  "number" : 31,
  "text" : "Moisés voltou ao SENHOR e disse: — Ah! O povo cometeu grande pecado, fazendo para si deuses de ouro."
}, {
  "number" : 32,
  "text" : "Agora, pois, perdoa-lhe o pecado; ou, se não, peço-te que me risques do livro que escreveste."
}, {
  "number" : 33,
  "text" : "Então o SENHOR disse a Moisés: — Riscarei do meu livro todo aquele que pecar contra mim."
}, {
  "number" : 34,
  "text" : "Vá, pois, agora, e conduza o povo para o lugar do qual falei a você. Eis que o meu Anjo irá adiante de você. Porém, no dia da minha visitação, eu os castigarei pelo pecado que cometeram."
}, {
  "number" : 35,
  "text" : "Assim, o SENHOR feriu o povo, porque fizeram o bezerro — aquele que Arão tinha feito."
} ]