[ {
  "number" : 1,
  "text" : "Depois o SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— No primeiro dia do primeiro mês, arme o tabernáculo da tenda do encontro."
}, {
  "number" : 3,
  "text" : "Ponha nele a arca do testemunho e cubra-a com o véu."
}, {
  "number" : 4,
  "text" : "Ponha nele a mesa e coloque em ordem as coisas que estão sobre ela; ponha nele também o candelabro e monte as suas lâmpadas."
}, {
  "number" : 5,
  "text" : "Coloque o altar de ouro para o incenso diante da arca do testemunho e pendure o cortinado da porta do tabernáculo."
}, {
  "number" : 6,
  "text" : "Coloque o altar do holocausto diante da porta do tabernáculo da tenda do encontro."
}, {
  "number" : 7,
  "text" : "Ponha a bacia entre a tenda do encontro e o altar e encha-a com água."
}, {
  "number" : 8,
  "text" : "Depois, arme o átrio ao redor e pendure o cortinado à porta do átrio."
}, {
  "number" : 9,
  "text" : "— Pegue o óleo da unção, e unja o tabernáculo e tudo o que nele está, e consagre-o com todos os seus pertences; e será santo."
}, {
  "number" : 10,
  "text" : "Unja também o altar do holocausto e todos os seus utensílios e consagre o altar; e o altar se tornará santíssimo."
}, {
  "number" : 11,
  "text" : "Depois, unja a bacia e o seu suporte e consagre-a."
}, {
  "number" : 12,
  "text" : "— Faça com que Arão e seus filhos se aproximem da porta da tenda do encontro e mande que se lavem com água."
}, {
  "number" : 13,
  "text" : "Vista Arão com as vestes sagradas, unja e consagre-o para que me sirva como sacerdote."
}, {
  "number" : 14,
  "text" : "Faça com que também os filhos de Arão se aproximem, vista-os com as túnicas,"
}, {
  "number" : 15,
  "text" : "e unja-os assim como você ungiu o pai deles, para que me oficiem como sacerdotes; sua unção lhes será por sacerdócio perpétuo de geração em geração."
}, {
  "number" : 16,
  "text" : "E Moisés fez tudo segundo o SENHOR lhe havia ordenado."
}, {
  "number" : 17,
  "text" : "No primeiro mês do segundo ano, no primeiro dia do mês, o tabernáculo foi armado."
}, {
  "number" : 18,
  "text" : "Moisés ergueu o tabernáculo, pôs as suas bases, armou as suas tábuas, colocou nele as suas vigas superiores e levantou as suas colunas;"
}, {
  "number" : 19,
  "text" : "estendeu a tenda sobre o tabernáculo e pôs a cobertura da tenda por cima, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 20,
  "text" : "Pegou o testemunho e o pôs na arca, passou os cabos na arca e pôs o propiciatório em cima da arca."
}, {
  "number" : 21,
  "text" : "Introduziu a arca no tabernáculo, pendurou o véu do cortinado e com ele cobriu a arca do testemunho, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 22,
  "text" : "Pôs também a mesa na tenda do encontro, ao lado do tabernáculo, para o norte, fora do véu,"
}, {
  "number" : 23,
  "text" : "e sobre ela pôs em ordem os pães da proposição diante do SENHOR, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 24,
  "text" : "Pôs também, na tenda do encontro, o candelabro diante da mesa, ao lado do tabernáculo, para o sul,"
}, {
  "number" : 25,
  "text" : "e preparou as lâmpadas diante do SENHOR, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 26,
  "text" : "Pôs o altar de ouro na tenda do encontro, diante do véu,"
}, {
  "number" : 27,
  "text" : "e acendeu sobre ele o incenso aromático, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 28,
  "text" : "Pendurou também o cortinado da porta do tabernáculo,"
}, {
  "number" : 29,
  "text" : "pôs o altar do holocausto à porta do tabernáculo da tenda do encontro e ofereceu sobre ele holocausto e oferta de cereais, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 30,
  "text" : "Pôs a bacia entre a tenda do encontro e o altar e a encheu de água, para se lavar."
}, {
  "number" : 31,
  "text" : "Nela, Moisés, Arão e seus filhos lavavam as mãos e os pés,"
}, {
  "number" : 32,
  "text" : "quando entravam na tenda do encontro e quando se aproximavam do altar, segundo o SENHOR havia ordenado a Moisés."
}, {
  "number" : 33,
  "text" : "Levantou também o átrio ao redor do tabernáculo e do altar e pendurou o cortinado da porta do átrio. Assim Moisés acabou a obra."
}, {
  "number" : 34,
  "text" : "Então a nuvem cobriu a tenda do encontro, e a glória do SENHOR encheu o tabernáculo."
}, {
  "number" : 35,
  "text" : "Moisés não podia entrar na tenda do encontro, porque a nuvem permanecia sobre ela, e a glória do SENHOR enchia o tabernáculo."
}, {
  "number" : 36,
  "text" : "Quando a nuvem se levantava de sobre o tabernáculo, os filhos de Israel seguiam adiante, em todas as suas jornadas;"
}, {
  "number" : 37,
  "text" : "se a nuvem, porém, não se levantava, não seguiam adiante, até o dia em que ela se levantava."
}, {
  "number" : 38,
  "text" : "De dia, a nuvem do SENHOR repousava sobre o tabernáculo, e, de noite, havia fogo nela, à vista de toda a casa de Israel, em todas as suas jornadas."
} ]