[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés: — Agora você verá o que vou fazer a Faraó, pois, por mão poderosa, os deixará ir e, por mão poderosa, os expulsará da sua terra."
}, {
  "number" : 2,
  "text" : "Deus falou a Moisés e lhe disse: — Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "Apareci a Abraão, a Isaque e a Jacó como o Deus Todo-Poderoso; mas pelo meu nome, O SENHOR, não lhes fui conhecido."
}, {
  "number" : 4,
  "text" : "Também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra em que viveram como estrangeiros."
}, {
  "number" : 5,
  "text" : "Eu também ouvi os gemidos dos filhos de Israel, os quais os egípcios escravizam, e me lembrei da minha aliança."
}, {
  "number" : 6,
  "text" : "Portanto, diga aos filhos de Israel: “Eu sou o SENHOR. Vou tirá-los dos trabalhos pesados no Egito, vou livrá-los da escravidão, vou resgatar vocês com braço estendido e com grandes manifestações de juízo."
}, {
  "number" : 7,
  "text" : "Eu os tomarei por meu povo e serei o seu Deus; e vocês saberão que eu sou o SENHOR, seu Deus, que os tiro dos trabalhos pesados no Egito."
}, {
  "number" : 8,
  "text" : "Eu os levarei para a terra que jurei dar a Abraão, a Isaque e a Jacó; darei essa terra a vocês como herança. Eu sou o SENHOR.”"
}, {
  "number" : 9,
  "text" : "Desse modo Moisés falou aos filhos de Israel, mas eles não deram ouvidos a Moisés, por causa da angústia de espírito e da dura escravidão."
}, {
  "number" : 10,
  "text" : "O SENHOR falou a Moisés, dizendo:"
}, {
  "number" : 11,
  "text" : "— Vá e diga a Faraó, rei do Egito, que deixe que os filhos de Israel saiam de sua terra."
}, {
  "number" : 12,
  "text" : "Moisés, porém, respondeu ao SENHOR, dizendo: — Eis que os filhos de Israel não me têm ouvido; como, pois, me ouvirá Faraó? E não sei falar bem."
}, {
  "number" : 13,
  "text" : "No entanto, o SENHOR falou a Moisés e a Arão e lhes deu uma ordem para os filhos de Israel e para Faraó, rei do Egito: deveriam tirar os filhos de Israel da terra do Egito."
}, {
  "number" : 14,
  "text" : "São estes os chefes das famílias: os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi; são estas as famílias de Rúben."
}, {
  "number" : 15,
  "text" : "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; são estas as famílias de Simeão."
}, {
  "number" : 16,
  "text" : "São estes os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete."
}, {
  "number" : 17,
  "text" : "Os filhos de Gérson: Libni e Simei, segundo as suas famílias."
}, {
  "number" : 18,
  "text" : "Os filhos de Coate: Anrão, Isar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três."
}, {
  "number" : 19,
  "text" : "Os filhos de Merari: Mali e Musi; são estas as famílias de Levi, segundo as suas gerações."
}, {
  "number" : 20,
  "text" : "Anrão tomou por mulher Joquebede, sua tia, e ela lhe deu à luz Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete."
}, {
  "number" : 21,
  "text" : "Os filhos de Isar: Corá, Nefegue e Zicri."
}, {
  "number" : 22,
  "text" : "Os filhos de Uziel: Misael, Elzafã e Sitri."
}, {
  "number" : 23,
  "text" : "Arão tomou por mulher Eliseba, filha de Aminadabe, irmã de Naassom; e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 24,
  "text" : "Os filhos de Corá: Assir, Elcana e Abiasafe; são estas as famílias dos coraítas."
}, {
  "number" : 25,
  "text" : "Eleazar, filho de Arão, tomou por mulher, para si, uma das filhas de Putiel; e ela lhe deu à luz Fineias; são estes os chefes de suas casas, segundo as suas famílias."
}, {
  "number" : 26,
  "text" : "São estes Arão e Moisés, aos quais o SENHOR disse: “Tirem os filhos de Israel da terra do Egito, segundo os seus exércitos.”"
}, {
  "number" : 27,
  "text" : "Foram eles que falaram a Faraó, rei do Egito, a fim de tirar do Egito os filhos de Israel; são estes Moisés e Arão."
}, {
  "number" : 28,
  "text" : "No dia em que o SENHOR falou a Moisés na terra do Egito,"
}, {
  "number" : 29,
  "text" : "o SENHOR disse a Moisés: — Eu sou o SENHOR; diga a Faraó, rei do Egito, tudo o que eu digo a você."
}, {
  "number" : 30,
  "text" : "Porém Moisés respondeu na presença do SENHOR: — Eu não sei falar bem. Como é que Faraó vai me ouvir?"
} ]