[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: — Apresente-se a Faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: “Deixe o meu povo ir, para que me adore."
}, {
  "number" : 2,
  "text" : "Porque, se você se recusar a deixá-los ir e ainda por força quiser detê-los,"
}, {
  "number" : 3,
  "text" : "eis que a mão do SENHOR trará uma terrível peste sobre o seu rebanho, que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre o gado e sobre as ovelhas."
}, {
  "number" : 4,
  "text" : "E o SENHOR fará distinção entre os rebanhos de Israel e o rebanho do Egito, para que nada morra de tudo o que pertence aos filhos de Israel."
}, {
  "number" : 5,
  "text" : "O SENHOR designou certo tempo, dizendo: Amanhã o SENHOR fará isto na terra.”"
}, {
  "number" : 6,
  "text" : "E o SENHOR o fez no dia seguinte, e todo o rebanho dos egípcios morreu; porém, do rebanho dos israelitas, não morreu um único animal."
}, {
  "number" : 7,
  "text" : "Faraó mandou verificar, e eis que do rebanho de Israel não havia morrido nem um sequer. Mas o coração de Faraó se endureceu, e ele não deixou o povo ir."
}, {
  "number" : 8,
  "text" : "Então o SENHOR disse a Moisés e a Arão: — Peguem mãos cheias de cinza de um forno, e que Moisés atire essa cinza para o ar diante de Faraó."
}, {
  "number" : 9,
  "text" : "Ela se transformará em pó fino sobre toda a terra do Egito e em tumores que se arrebentem em úlceras nas pessoas e nos animais, por toda a terra do Egito."
}, {
  "number" : 10,
  "text" : "Eles pegaram cinza de um forno e se apresentaram a Faraó. Moisés atirou a cinza para o ar, e ela se transformou em tumores que se arrebentavam em úlceras nas pessoas e nos animais."
}, {
  "number" : 11,
  "text" : "Os magos não puderam permanecer diante de Moisés, por causa dos tumores, porque havia tumores nos magos e em todos os egípcios."
}, {
  "number" : 12,
  "text" : "Porém o SENHOR endureceu o coração de Faraó, e este não os ouviu, como o SENHOR tinha dito a Moisés."
}, {
  "number" : 13,
  "text" : "O SENHOR disse a Moisés: — Levante-se de manhã cedo, apresente-se a Faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: “Deixe o meu povo ir, para que me adore."
}, {
  "number" : 14,
  "text" : "Pois desta vez enviarei todas as minhas pragas sobre o seu coração, sobre os seus oficiais e sobre o seu povo, para que você saiba que em toda a terra não há ninguém que seja semelhante a mim."
}, {
  "number" : 15,
  "text" : "Pois eu já poderia ter estendido a mão para ferir você e o seu povo com peste, e você teria sido cortado da terra."
}, {
  "number" : 16,
  "text" : "Mas, em verdade, foi para isso que eu o mantive: para mostrar a você o meu poder, e para que o meu nome seja anunciado em toda a terra."
}, {
  "number" : 17,
  "text" : "Você ainda vai se levantar contra o meu povo, para não deixá-lo ir?"
}, {
  "number" : 18,
  "text" : "Eis que amanhã, por este tempo, farei cair uma forte chuva de pedras, como nunca houve no Egito, desde o dia em que foi fundado até hoje."
}, {
  "number" : 19,
  "text" : "Agora, pois, mande recolher o seu gado e tudo o que você tem no campo. Todas as pessoas e os animais que estiverem no campo e não forem levados para casa morrerão ao cair sobre eles a chuva de pedras.”"
}, {
  "number" : 20,
  "text" : "Aqueles oficiais de Faraó que temiam a palavra do SENHOR fizeram com que os seus servos e o seu gado fugissem para as casas;"
}, {
  "number" : 21,
  "text" : "aqueles, porém, que não se importavam com a palavra do SENHOR deixaram que os seus servos e o seu gado ficassem no campo."
}, {
  "number" : 22,
  "text" : "Então o SENHOR disse a Moisés: — Estenda a mão para o céu, e cairá chuva de pedras em toda a terra do Egito, sobre as pessoas, sobre animais e sobre toda planta do campo na terra do Egito."
}, {
  "number" : 23,
  "text" : "E Moisés estendeu o seu bordão para o céu e o SENHOR deu trovões e chuva de pedras, e fogo desceu sobre a terra. E o SENHOR fez cair chuva de pedras sobre a terra do Egito."
}, {
  "number" : 24,
  "text" : "De maneira que havia chuva de pedras e fogo misturado com a chuva de pedras tão grave, como nunca houve em toda a terra do Egito, desde que veio a ser uma nação."
}, {
  "number" : 25,
  "text" : "Por toda a terra do Egito a chuva de pedras destruiu tudo o que havia no campo, tanto pessoas como animais. A chuva de pedras destruiu também todas as plantas do campo e quebrou todas as árvores do campo."
}, {
  "number" : 26,
  "text" : "Somente na terra de Gósen, onde estavam os filhos de Israel, não houve chuva de pedras."
}, {
  "number" : 27,
  "text" : "Então Faraó mandou chamar Moisés e Arão e lhes disse: — Desta vez pequei. O SENHOR é justo, porém eu e o meu povo somos ímpios."
}, {
  "number" : 28,
  "text" : "Orem ao SENHOR, pois já bastam estes grandes trovões e a chuva de pedras. Eu os deixarei ir, e vocês não ficarão mais aqui."
}, {
  "number" : 29,
  "text" : "Moisés respondeu: — Quando eu sair da cidade, estenderei as mãos ao SENHOR. Os trovões cessarão, e já não haverá chuva de pedras, para que você saiba que a terra é do SENHOR."
}, {
  "number" : 30,
  "text" : "Mas quanto a você e aos seus oficiais, eu sei que ainda não temem o SENHOR Deus."
}, {
  "number" : 31,
  "text" : "O linho e a cevada foram destruídos, pois a cevada já estava na espiga e o linho estava em flor."
}, {
  "number" : 32,
  "text" : "Porém o trigo e o centeio não sofreram dano, porque ainda não haviam nascido."
}, {
  "number" : 33,
  "text" : "Moisés saiu da presença de Faraó e da cidade e estendeu as mãos ao SENHOR. Cessaram os trovões e a chuva de pedras, e não caiu mais chuva sobre a terra."
}, {
  "number" : 34,
  "text" : "Quando Faraó viu que cessaram as chuvas, as pedras e os trovões, tornou a pecar e endureceu o coração, ele e os seus oficiais."
}, {
  "number" : 35,
  "text" : "E assim Faraó, de coração endurecido, não deixou ir os filhos de Israel, como o SENHOR tinha dito a Moisés."
} ]