[ {
  "number" : 1,
  "text" : "E Salomão, filho de Davi, se esforçou no seu reino; e o SENHOR, seu Deus, era com ele e o magnificou grandemente."
}, {
  "number" : 2,
  "text" : "E falou Salomão a todo o Israel, aos capitães dos milhares e das centenas, e aos juízes, e a todos os príncipes em todo o Israel, chefes dos pais."
}, {
  "number" : 3,
  "text" : "E foram Salomão e toda a congregação com ele ao alto que estava em Gibeão; porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto."
}, {
  "number" : 4,
  "text" : "Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim ao lugar que Davi lhe tinha preparado; porque lhe tinha armado uma tenda em Jerusalém."
}, {
  "number" : 5,
  "text" : "Também o altar de cobre que tinha feito Bezalel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação o visitavam."
}, {
  "number" : 6,
  "text" : "E Salomão ofereceu ali sacrifícios perante o SENHOR, sobre o altar de cobre que estava na tenda da congregação, e ofereceu sobre ele mil holocaustos."
}, {
  "number" : 7,
  "text" : "Naquela mesma noite, Deus apareceu a Salomão e disse-lhe: Pede o que quiseres que eu te dê."
}, {
  "number" : 8,
  "text" : "E Salomão disse a Deus: Tu usaste de grande beneficência com Davi, meu pai, e a mim me fizeste rei em seu lugar."
}, {
  "number" : 9,
  "text" : "Agora, pois, ó SENHOR Deus, confirme-se a tua palavra, dada a Davi, meu pai; porque tu me fizeste rei sobre um povo numeroso como o pó da terra."
}, {
  "number" : 10,
  "text" : "Dá-me, pois, agora, sabedoria e conhecimento, para que possa sair e entrar perante este povo; porque quem poderia julgar a este teu tão grande povo?"
}, {
  "number" : 11,
  "text" : "Então, Deus disse a Salomão: Porquanto houve isso no teu coração, e não pediste riquezas, fazenda ou honra, nem a morte dos que te aborrecem, nem tampouco pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento, para poderes julgar a meu povo, sobre o qual te pus rei,"
}, {
  "number" : 12,
  "text" : "sabedoria e conhecimento te são dados; e te darei riquezas, e fazenda, e honra, qual nenhum rei antes de ti teve, e depois de ti tal não haverá."
}, {
  "number" : 13,
  "text" : "Assim, Salomão veio a Jerusalém, do alto que está em Gibeão, de diante da tenda da congregação; e reinou sobre Israel."
}, {
  "number" : 14,
  "text" : "E Salomão ajuntou carros e cavaleiros; e teve mil e quatrocentos carros e doze mil cavaleiros e pô-los nas cidades dos carros e junto ao rei, em Jerusalém."
}, {
  "number" : 15,
  "text" : "E fez o rei que houvesse ouro e prata em Jerusalém como pedras, e cedros em tanta abundância como figueiras bravas que há pelas campinas."
}, {
  "number" : 16,
  "text" : "E os cavalos que tinha Salomão se traziam do Egito; e, quanto ao fio de linho, os mercadores do rei tomavam o fio de linho por um certo preço."
}, {
  "number" : 17,
  "text" : "E faziam subir e sair do Egito cada carro por seiscentos siclos de prata, e cada cavalo, por cento e cinquenta; e assim, por meio deles, tiravam cavalos para todos os reis dos heteus e para os reis da Síria."
} ]