[ {
  "number" : 1,
  "text" : "Vindo, pois, Roboão a Jerusalém, ajuntou da casa de Judá e Benjamim cento e oitenta mil escolhidos, destros na guerra para pelejarem contra Israel e para restituírem o reino a Roboão."
}, {
  "number" : 2,
  "text" : "Porém a palavra do SENHOR veio a Semaías, homem de Deus, dizendo:"
}, {
  "number" : 3,
  "text" : "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel, em Judá e Benjamim, dizendo:"
}, {
  "number" : 4,
  "text" : "Assim diz o SENHOR: Não subireis, nem pelejareis contra os vossos irmãos; tornai cada um à sua casa, porque de mim proveio isso. E ouviram as palavras do SENHOR e desistiram de ir contra Jeroboão."
}, {
  "number" : 5,
  "text" : "E Roboão habitou em Jerusalém e edificou cidades para fortalezas, em Judá."
}, {
  "number" : 6,
  "text" : "Edificou, pois, a Belém, e a Etã, e a Tecoa,"
}, {
  "number" : 7,
  "text" : "e a Bete-Zur, e a Socó, e a Adulão,"
}, {
  "number" : 8,
  "text" : "e a Gate, e a Maressa, e a Zife,"
}, {
  "number" : 9,
  "text" : "e a Adoraim, e a Laquis, e a Azeca,"
}, {
  "number" : 10,
  "text" : "e a Zorá, e a Aijalom, e a Hebrom, que estavam em Judá e em Benjamim; cidades fortes."
}, {
  "number" : 11,
  "text" : "E fortificou essas fortalezas, e pôs nelas maiorais, e armazéns de víveres, e de azeite, e de vinho."
}, {
  "number" : 12,
  "text" : "E pôs em cada cidade paveses e lanças; fortificou-as em grande maneira; e Judá e Benjamim pertenceram-lhe."
}, {
  "number" : 13,
  "text" : "Também os sacerdotes e os levitas que havia em todo o Israel deixaram o seu território, para se ajuntarem a ele."
}, {
  "number" : 14,
  "text" : "Porque os levitas deixaram os seus arrabaldes e a sua possessão e vieram a Judá e a Jerusalém (porque Jeroboão e seus filhos os lançaram fora, para que não ministrassem ao SENHOR;"
}, {
  "number" : 15,
  "text" : "e ele constituiu para si sacerdotes para os altos, e para os demônios, e para os bezerros que fizera)."
}, {
  "number" : 16,
  "text" : "Depois desses, também de todas as tribos de Israel, os que deram o seu coração a buscarem ao SENHOR, Deus de Israel, vieram a Jerusalém, para oferecerem sacrifícios ao SENHOR Deus de seus pais."
}, {
  "number" : 17,
  "text" : "Assim, fortaleceram o reino de Judá e corroboraram Roboão, filho de Salomão, por três anos, porque três anos andaram no caminho de Davi e Salomão."
}, {
  "number" : 18,
  "text" : "E Roboão tomou para si, por mulher, a Maalate, filha de Jerimote, filho de Davi, e de Abiail, filha de Eliabe, filho de Jessé."
}, {
  "number" : 19,
  "text" : "Ela lhe deu os filhos: Jeús, e Semarias, e Zaão."
}, {
  "number" : 20,
  "text" : "E, depois dela, tomou a Maaca, filha de Absalão; esta lhe deu os filhos: Abias, e Atai, e Ziza, e Selomite."
}, {
  "number" : 21,
  "text" : "E amava Roboão mais a Maaca, filha de Absalão, do que a todas as suas outras mulheres e concubinas; porque ele tinha tomado dezoito mulheres e sessenta concubinas; e gerou vinte e oito filhos, e sessenta filhas."
}, {
  "number" : 22,
  "text" : "E Roboão pôs por cabeça a Abias, filho de Maaca, para ser maioral entre os seus irmãos, porque o queria fazer rei."
}, {
  "number" : 23,
  "text" : "E usou de prudência e, de todos os seus filhos, alguns espalhou por todas as terras de Judá e Benjamim, por todas as cidades fortes; e deu-lhes víveres em abundância e lhes procurou uma multidão de mulheres."
} ]