[ {
  "number" : 1,
  "text" : "E começou Salomão a edificar a Casa do SENHOR em Jerusalém, no monte Moriá, onde o SENHOR se tinha mostrado a Davi, seu pai, no lugar que Davi tinha preparado na eira de Ornã, o jebuseu."
}, {
  "number" : 2,
  "text" : "E começou a edificar no segundo mês, no dia segundo, no ano quarto do seu reinado."
}, {
  "number" : 3,
  "text" : "E estes foram os fundamentos que Salomão pôs para edificar a Casa de Deus: o comprimento em côvados, segundo a medida primeira, de sessenta côvados, e a largura, de vinte côvados."
}, {
  "number" : 4,
  "text" : "E o alpendre que estava na frente, de comprimento, segundo a largura da casa, era de vinte côvados, e a altura, de cento e vinte, o que, dentro, cobriu com ouro puro."
}, {
  "number" : 5,
  "text" : "E a casa grande forrou com madeira de faia, e, então, a cobriu com ouro fino, e fez sobre ela palmas e cadeias."
}, {
  "number" : 6,
  "text" : "Também a casa adornou de pedras preciosas para ornamento; e o ouro era ouro de Parvaim."
}, {
  "number" : 7,
  "text" : "Também na casa cobriu as traves, e os umbrais, e as suas paredes, e as suas portas, com ouro; e lavrou querubins nas paredes."
}, {
  "number" : 8,
  "text" : "Fez mais a Casa da Santidade das Santidades, cujo comprimento, segundo a largura da casa, era de vinte côvados, e a sua largura, de vinte côvados; e cobriu-a de ouro fino, do peso de seiscentos talentos."
}, {
  "number" : 9,
  "text" : "O peso dos pregos era de cinquenta siclos de ouro; e cobriu de ouro os cenáculos."
}, {
  "number" : 10,
  "text" : "Também fez na Casa da Santidade das Santidades dois querubins na forma de andantes e cobriu-os de ouro."
}, {
  "number" : 11,
  "text" : "E, quanto às asas dos querubins, o seu comprimento era de vinte côvados; a asa de um deles, de cinco côvados, tocava na parede da casa; e a outra asa, de cinco côvados, tocava na asa do outro querubim."
}, {
  "number" : 12,
  "text" : "Também a asa do outro querubim era de cinco côvados e tocava na parede da casa; era também a outra asa de cinco côvados e estava pegada à asa do outro querubim."
}, {
  "number" : 13,
  "text" : "E as asas desses querubins se estendiam vinte côvados; e estavam postos em pé, e os seus rostos, virados para a casa."
}, {
  "number" : 14,
  "text" : "Também fez o véu de pano azul, e púrpura, e carmesim, e linho fino; e pôs sobre ele querubins."
}, {
  "number" : 15,
  "text" : "Fez também diante da casa duas colunas de trinta e cinco côvados de altura; e o capitel, que estava sobre cada uma, era de cinco côvados."
}, {
  "number" : 16,
  "text" : "Também fez as cadeias, como no oráculo, e as pôs sobre as cabeças das colunas; fez também cem romãs, as quais pôs entre as cadeias."
}, {
  "number" : 17,
  "text" : "E levantou as colunas diante do templo, uma à direita, e outra à esquerda; e chamou o nome da que estava à direita Jaquim, e o nome da que estava à esquerda, Boaz."
} ]