[ {
  "number" : 1,
  "text" : "Porquanto muitos já tentaram compilar um relato e pôr em ordem uma declaração daquelas coisas que certamente são cridas entre nós,"
}, {
  "number" : 2,
  "text" : "quando eles nos entregaram, os que desde o princípio foram testemunhas oculares e ministros da palavra,"
}, {
  "number" : 3,
  "text" : "pareceu-me bem a mim também, tendo tido perfeitamente compreendido primeiro todas as coisas, escrevê-las em ordem a ti, ó excelentíssimo Teófilo,"
}, {
  "number" : 4,
  "text" : "para que possas conhecer a certeza destas coisas, que tu tens sido instruído."
}, {
  "number" : 5,
  "text" : "Nos dias de Herodes, rei da Judeia, havia um certo sacerdote de nome Zacarias, da turma de Abias; e sua esposa era das filhas de Arão, e o seu nome era Elisabete."
}, {
  "number" : 6,
  "text" : "E ambos eram justos diante de Deus, andando sem culpa em todos os mandamentos e ordenanças do Senhor."
}, {
  "number" : 7,
  "text" : "E eles não tinham filho, porque Elisabete era estéril, e ambos eram avançados em idade."
}, {
  "number" : 8,
  "text" : "E aconteceu que, enquanto ele exercia o sacerdócio perante Deus, na ordem da sua turma,"
}, {
  "number" : 9,
  "text" : "segundo o costume do sacerdócio, coube- lhe por sorte queimar incenso ao entrar no templo do Senhor."
}, {
  "number" : 10,
  "text" : "E toda a multidão do povo estava orando do lado de fora, à hora do incenso."
}, {
  "number" : 11,
  "text" : "E ali lhe apareceu um anjo do Senhor, em pé à direita do altar do incenso."
}, {
  "number" : 12,
  "text" : "E quando Zacarias o viu, ficou perturbado, e o medo caiu sobre ele."
}, {
  "number" : 13,
  "text" : "Mas o anjo lhe disse: Não temas, Zacarias; porque a tua oração foi ouvida, e tua esposa Elisabete te dará um filho, e tu chamarás o seu nome de João."
}, {
  "number" : 14,
  "text" : "E tu terás alegria e regozijo, e muitos se alegrarão com o seu nascimento."
}, {
  "number" : 15,
  "text" : "Porque ele será grande à vista do Senhor, e ele não beberá vinho, nem bebida forte, e ele será cheio do Espírito Santo, já desde o ventre de sua mãe."
}, {
  "number" : 16,
  "text" : "E converterá muitos dos filhos de Israel ao Senhor seu Deus."
}, {
  "number" : 17,
  "text" : "E irá adiante dele no espírito e no poder de Elias, para converter os corações dos pais aos filhos, e os desobedientes à prudência dos justos, a fim de tornar pronto um povo preparado para o Senhor."
}, {
  "number" : 18,
  "text" : "E Zacarias disse ao anjo: Como eu saberei isto? Porque eu sou um homem velho, e minha esposa avançada em idade."
}, {
  "number" : 19,
  "text" : "E, respondendo o anjo, disse-lhe: Eu sou Gabriel, que permaneço na presença de Deus, e sou enviado para falar-te, e para mostrar-te estas alegres notícias."
}, {
  "number" : 20,
  "text" : "E eis que tu ficarás mudo, e não poderás falar até o dia em que estas coisas se cumprirem, porque tu não creste nas minhas palavras, que se cumprirão ao seu tempo."
}, {
  "number" : 21,
  "text" : "E o povo esperava por Zacarias, e admiravam- se que ele demorasse tanto tempo no templo."
}, {
  "number" : 22,
  "text" : "E quando ele saiu, não podia falar com eles, e perceberam que ele havia tido uma visão no templo; porque gesticulava para eles, e permanecia mudo."
}, {
  "number" : 23,
  "text" : "E aconteceu que, tendo-se completado os dias do seu ministério, ele partiu para a sua própria casa."
}, {
  "number" : 24,
  "text" : "E, depois daqueles dias, sua esposa Elisabete engravidou, e escondeu-se por cinco meses, dizendo:"
}, {
  "number" : 25,
  "text" : "Assim o Senhor fez comigo nos dias em que ele olhou para mim, para tirar a minha vergonha entre os homens."
}, {
  "number" : 26,
  "text" : "E, no sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,"
}, {
  "number" : 27,
  "text" : "para uma virgem desposada com um homem, cujo nome era José, da casa de Davi; e o nome da virgem era Maria."
}, {
  "number" : 28,
  "text" : "E o anjo se aproximou dela, e disse: Salve, tu que és muito favorecida; o Senhor está contigo; bendita és tu entre as mulheres."
}, {
  "number" : 29,
  "text" : "E, vendo-o, ela ficou perturbada com o que ele disse, e pôs-se a pensar que tipo de saudação seria essa."
}, {
  "number" : 30,
  "text" : "E o anjo lhe disse: Não temas, Maria; porque tu achaste graça diante de Deus."
}, {
  "number" : 31,
  "text" : "E, eis que em teu ventre conceberás e darás à luz um filho, ao qual porás o nome de Jesus."
}, {
  "number" : 32,
  "text" : "Ele será grande, e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de Davi, seu pai;"
}, {
  "number" : 33,
  "text" : "e ele reinará sobre a casa de Jacó para sempre, e o seu reino não terá fim."
}, {
  "number" : 34,
  "text" : "Então, disse Maria ao anjo: Como será isto, visto que eu não conheço homem algum?"
}, {
  "number" : 35,
  "text" : "E, respondendo o anjo, disse-lhe: O Espírito Santo virá sobre ti, e o poder do Altíssimo te sombreará; por isso também o santo nascido de ti, será chamado Filho de Deus."
}, {
  "number" : 36,
  "text" : "E, eis que tua prima Elisabete, também concebeu um filho em sua velhice; e é este o sexto mês para ela, que era chamada estéril."
}, {
  "number" : 37,
  "text" : "Porque com Deus nada será impossível."
}, {
  "number" : 38,
  "text" : "E disse Maria: Eis aqui a serva do Senhor; seja comigo segundo a tua palavra. E o anjo se ausentou."
}, {
  "number" : 39,
  "text" : "E Maria se levantou naqueles dias, e foi apressadamente à região montanhosa, para uma cidade de Judá,"
}, {
  "number" : 40,
  "text" : "e entrou na casa de Zacarias, e saudou a Elizabete."
}, {
  "number" : 41,
  "text" : "E aconteceu que, quando Elizabete ouviu a saudação de Maria, o bebê saltou no seu ventre, e Elizabete ficou cheia do Espírito Santo;"
}, {
  "number" : 42,
  "text" : "e ela falou em alta voz, dizendo: Abençoada és tu entre as mulheres, e abençoado é o fruto do teu ventre."
}, {
  "number" : 43,
  "text" : "E por que motivo isso é para mim, que a mãe do meu Senhor venha a mim?"
}, {
  "number" : 44,
  "text" : "Pois, eis que assim que a voz da tua saudação soou aos meus ouvidos, o bebê saltou de alegria no meu ventre."
}, {
  "number" : 45,
  "text" : "E abençoada a que creu; porque haverá cumprimento das coisas que foram ditas pelo Senhor."
}, {
  "number" : 46,
  "text" : "E Maria disse: A minha alma engrandece ao Senhor."
}, {
  "number" : 47,
  "text" : "E o meu espírito regozijou-se em Deus meu Salvador."
}, {
  "number" : 48,
  "text" : "Pois ele tem considerado a humildade de sua serva; porquanto, eis que daqui em diante todas as gerações me chamarão de abençoada."
}, {
  "number" : 49,
  "text" : "Porque aquele que é poderoso me fez grandes coisas; e santo é o seu nome."
}, {
  "number" : 50,
  "text" : "E a sua misericórdia está sobre os que o temem de geração em geração."
}, {
  "number" : 51,
  "text" : "Ele mostrou força com o seu braço; ele espalhou os orgulhosos na imaginação de seus corações."
}, {
  "number" : 52,
  "text" : "Ele derrubou os poderosos de seus assentos, e exaltou os humildes."
}, {
  "number" : 53,
  "text" : "Ele encheu de coisas boas os famintos, e ao rico ele enviou vazio."
}, {
  "number" : 54,
  "text" : "Ele ajudou a seu servo Israel, em lembrança de sua misericórdia."
}, {
  "number" : 55,
  "text" : "Como ele falou a nossos pais, a Abraão e a sua semente para sempre."
}, {
  "number" : 56,
  "text" : "E Maria ficou com ela em torno de três meses, e depois voltou para sua própria casa."
}, {
  "number" : 57,
  "text" : "Ora, completou-se o tempo de Elisabete para o parto; e ela teve um filho."
}, {
  "number" : 58,
  "text" : "E os seus vizinhos e parentes ouviram que o Senhor tinha mostrado grande misericórdia sobre ela, e regozijaram-se com ela."
}, {
  "number" : 59,
  "text" : "E aconteceu que, ao oitavo dia, eles vieram circuncidar o menino; e chamaram-no Zacarias, conforme o nome de seu pai."
}, {
  "number" : 60,
  "text" : "E, respondendo sua mãe, disse: Não! Mas ele será chamado de João."
}, {
  "number" : 61,
  "text" : "E disseram-lhe: Não há ninguém na tua parentela que se chame por este nome."
}, {
  "number" : 62,
  "text" : "E eles fizeram sinais ao pai, como ele queria que o chamasse."
}, {
  "number" : 63,
  "text" : "E, ele pedindo uma tábua de escrever, escreveu, dizendo: O seu nome é João. E todos se maravilharam."
}, {
  "number" : 64,
  "text" : "E sua boca foi aberta imediatamente, e soltou- se sua língua; e ele falava, louvando a Deus."
}, {
  "number" : 65,
  "text" : "E veio temor sobre todos os que moravam ao seu redor; e todos estes dizeres foram divulgados ao longo de toda região montanhosa da Judeia."
}, {
  "number" : 66,
  "text" : "E todos os que ouviam os colocavam no seu coração, dizendo: Que tipo de criança será essa? E a mão do Senhor estava com ele."
}, {
  "number" : 67,
  "text" : "E seu pai Zacarias ficou cheio do Espírito Santo, e profetizou, dizendo:"
}, {
  "number" : 68,
  "text" : "Bendito seja o Senhor Deus de Israel, porque tem visitado e redimido o seu povo,"
}, {
  "number" : 69,
  "text" : "e nos levantou uma trombeta de salvação na casa de seu servo Davi,"
}, {
  "number" : 70,
  "text" : "como ele falou pela boca dos seus santos profetas, desde o princípio do mundo;"
}, {
  "number" : 71,
  "text" : "para nos salvar dos nossos inimigos e da mão de todos os que nos odeiam,"
}, {
  "number" : 72,
  "text" : "para realizar a misericórdia prometida a nossos pais, e lembrar-se do seu santo pacto;"
}, {
  "number" : 73,
  "text" : "e do juramento que ele prometeu a nosso pai Abraão,"
}, {
  "number" : 74,
  "text" : "de nos conceder que, libertados da mão dos nossos inimigos, possamos serví-lo sem medo,"
}, {
  "number" : 75,
  "text" : "em santidade e justiça perante ele, todos os dias da nossa vida."
}, {
  "number" : 76,
  "text" : "E tu, ó menino, serás chamado profeta do Altíssimo; porque tu irás ante a face do Senhor, para preparar os seus caminhos,"
}, {
  "number" : 77,
  "text" : "para dar o conhecimento da salvação ao seu povo, pela remissão dos seus pecados,"
}, {
  "number" : 78,
  "text" : "mediante a terna misericórdia do nosso Deus, pela qual na aurora lá do alto nos visitou;"
}, {
  "number" : 79,
  "text" : "para dar luz aos que estão assentados em escuridão e na sombra da morte, para guiar os nossos pés no caminho da paz."
}, {
  "number" : 80,
  "text" : "E o menino crescia, e se fortalecia no espírito, e estava nos desertos até o dia da sua chegada a Israel."
} ]