[ {
  "number" : 1,
  "text" : "Enquanto isso ajuntou-se uma multidão de inúmeras pessoas, de tal modo que pisoteavam umas as outras, e ele começou a dizer primeiro aos seus discípulos: Cuidado com o fermento dos fariseus, que é a hipocrisia."
}, {
  "number" : 2,
  "text" : "Porque não há nada encoberto que não será revelado, nem oculto que não venha a se tornar conhecido."
}, {
  "number" : 3,
  "text" : "Porquanto tudo o que em trevas falastes, será ouvido na luz, e o que nos quartos tiverdes falado nos ouvidos, será proclamado dos telhados."
}, {
  "number" : 4,
  "text" : "E eu vos digo meus amigos: Não tenham medo dos que matam o corpo e depois não têm mais o que fazer."
}, {
  "number" : 5,
  "text" : "Mas eu vos mostrarei a quem deveis temer: Temei aquele que, depois de matar, tem poder para lançar no inferno; sim, eu vos digo, a esse temei."
}, {
  "number" : 6,
  "text" : "Não se vendem cinco pardais por dois asses e nenhum deles fica esquecido diante de Deus?"
}, {
  "number" : 7,
  "text" : "Mas até os muitos cabelos da vossa cabeça estão todos contados. Não temais, porque valeis mais do que muitos pardais."
}, {
  "number" : 8,
  "text" : "Eu também vos digo: Todo aquele que me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus;"
}, {
  "number" : 9,
  "text" : "mas quem me negar diante dos homens, será negado diante dos anjos de Deus."
}, {
  "number" : 10,
  "text" : "E a todo aquele que falar uma palavra contra o Filho do homem, lhe será perdoada, mas ao que blasfemar contra o Espírito Santo não lhe será perdoado."
}, {
  "number" : 11,
  "text" : "E, quando eles vos conduzirem às sinagogas, aos magistrados e poderosos, não cuideis de como ou o que respondereis, ou o que direis;"
}, {
  "number" : 12,
  "text" : "porque o Espírito Santo vos ensinará na mesma hora o que deveis dizer."
}, {
  "number" : 13,
  "text" : "E disse-lhe um da multidão: Mestre, fala ao meu irmão que ele divida comigo a herança."
}, {
  "number" : 14,
  "text" : "E ele lhe disse: Homem, quem me fez por juiz ou um divisor entre vós?"
}, {
  "number" : 15,
  "text" : "E ele disse-lhes: Acautelai-vos e guardai- vos da cobiça; porque a vida do homem não consiste na abundância das coisas que ele possui."
}, {
  "number" : 16,
  "text" : "E ele falou-lhes uma parábola, dizendo: A terra de um certo homem rico produziu com abundância."
}, {
  "number" : 17,
  "text" : "E ele pensava consigo mesmo, dizendo: O que eu farei? Porque não tenho onde colocar os meus frutos."
}, {
  "number" : 18,
  "text" : "E ele disse: Eu farei isto: derrubarei os meus celeiros, e edificarei maiores, e ali eu colocarei todos os meus frutos e os meus bens."
}, {
  "number" : 19,
  "text" : "E eu direi à minha alma: Alma, tens em depósito muitos bens, para muitos anos; descansa, come, bebe e alegra-te."
}, {
  "number" : 20,
  "text" : "Mas Deus lhe disse: Tolo, esta noite te requisitarão tua alma, e de quem será estas coisas que tu preparaste?"
}, {
  "number" : 21,
  "text" : "Assim é aquele que para si ajunta tesouros, e não é rico para com Deus."
}, {
  "number" : 22,
  "text" : "E ele disse aos seus discípulos: Por isso eu vos digo: Não sejais cuidadosos quanto à vossa vida, pelo que haveis de comer, nem quanto ao vosso corpo, pelo que haveis de vestir."
}, {
  "number" : 23,
  "text" : "A vida é mais do que a comida, e o corpo é mais do que o vestuário."
}, {
  "number" : 24,
  "text" : "Considerai os corvos, que não semeiam, nem colhem, nem têm despensa, nem celeiro, e Deus os alimenta; quanto mais sois vós, melhores do que as aves?"
}, {
  "number" : 25,
  "text" : "E qual de vós poderá, com os seus cuidados, acrescentar um côvado à sua estatura?"
}, {
  "number" : 26,
  "text" : "Então se não sois capazes de fazer as coisas mínimas, por que andais cuidadosos com o restante?"
}, {
  "number" : 27,
  "text" : "Considerai os lírios, como eles crescem; eles não trabalham, nem fiam; e eu vos digo que Salomão em toda a sua glória não se vestiu como um deles."
}, {
  "number" : 28,
  "text" : "Então se Deus assim veste a erva, que hoje está no campo e amanhã é lançada no forno, quanto mais vestirá a vós, oh! de pouca fé?"
}, {
  "number" : 29,
  "text" : "E não busqueis o que comer, ou o que beber, nem sejais de mente duvidosa."
}, {
  "number" : 30,
  "text" : "Porque todas estas coisas as nações do mundo buscam; mas vosso Pai sabe que necessitais destas coisas."
}, {
  "number" : 31,
  "text" : "Mas antes, buscai o reino de Deus, e todas essas coisas vos serão acrescentadas."
}, {
  "number" : 32,
  "text" : "Não temas, ó pequeno rebanho, porque é aprazível a vosso Pai dar-vos o reino."
}, {
  "number" : 33,
  "text" : "Vendei o que tendes, e dai esmolas; provei para vós bolsas que não envelheçam, tesouro inesgotável nos céus, aonde não chega ladrão, nem a traça corroi."
}, {
  "number" : 34,
  "text" : "Porque onde estiver o vosso tesouro, aí estará também o vosso coração."
}, {
  "number" : 35,
  "text" : "Estejam cingidos os vossos lombos, e as vossas luzes acesas,"
}, {
  "number" : 36,
  "text" : "e sede vós semelhantes aos homens que esperam que o seu senhor retorne das bodas, para que, quando ele vier e bater, eles possam abrir-lhe imediatamente."
}, {
  "number" : 37,
  "text" : "Abençoados são aqueles servos que, quando vier o senhor, os ache vigiando; em verdade eu vos digo que ele se cingirá, e os fará assentar à mesa, e, chegando-se, os servirá."
}, {
  "number" : 38,
  "text" : "E, se ele vier na segunda vigília, ou vier na terceira vigília, e assim os encontrar, abençoados são estes servos."
}, {
  "number" : 39,
  "text" : "Mas sabei isto: que se o dono da casa soubesse a que hora viria o ladrão, ele teria vigiado, e não teria permitido que quebrasse a sua casa."
}, {
  "number" : 40,
  "text" : "Por isso, estai vós prontos também; porque o Filho do homem vem em uma hora que não penseis."
}, {
  "number" : 41,
  "text" : "Então, Pedro lhe disse: Senhor, dizes essa parábola a nós, ou também a todos?"
}, {
  "number" : 42,
  "text" : "E disse o Senhor: Qual é, pois, o mordomo fiel e prudente, que seu senhor fará governante sobre os servos, para lhes dar uma porção de alimento na estação devida?"
}, {
  "number" : 43,
  "text" : "Abençoado é aquele servo, a quem o senhor, quando vier, achar fazendo assim."
}, {
  "number" : 44,
  "text" : "Em verdade eu vos digo que ele o fará governante sobre tudo o que ele tem."
}, {
  "number" : 45,
  "text" : "Mas, e se aquele servo disser em seu coração: O meu senhor atrasa em sua vinda, e começa a espancar os servos e servas, e a comer e a beber, e a embriagar-se,"
}, {
  "number" : 46,
  "text" : "o senhor daquele servo virá num dia quando ele não espera, e numa hora em que ele não está ciente, e cortá-lo-á pelo meio, e lhe dará a sua porção com os incrédulos."
}, {
  "number" : 47,
  "text" : "E o servo que sabia a vontade do seu senhor e não se preparou, nem fez conforme a sua vontade, será castigado com muitos açoites."
}, {
  "number" : 48,
  "text" : "Mas, o que a não sabia e fez coisas dignas de açoites, será castigado com poucos açoites. Porque a quem quer que muito for dado, muito será requerido dele; e para o homem que muito foi confiado, muito mais se exigirá dele."
}, {
  "number" : 49,
  "text" : "Eu vim para lançar fogo na terra; e o que eu quero, se este já está aceso?"
}, {
  "number" : 50,
  "text" : "Mas eu tenho um batismo para ser batizado; e como estou afligido até que venha a cumprir-se!"
}, {
  "number" : 51,
  "text" : "Suponhas que eu vim dar paz à terra? Eu vos digo: Não; mas antes divisão."
}, {
  "number" : 52,
  "text" : "Porque, daqui em diante, estarão cinco divididos em uma casa: três contra dois, e dois contra três."
}, {
  "number" : 53,
  "text" : "O pai estará dividido contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a sua nora, e a nora contra sua sogra."
}, {
  "number" : 54,
  "text" : "E ele também dizia à multidão: Quando vedes subir uma nuvem do oeste, imediatamente dizeis: Lá vem chuva; e assim acontece."
}, {
  "number" : 55,
  "text" : "E quando vedes soprar o vento sul, dizeis: Haverá calor; e assim acontece."
}, {
  "number" : 56,
  "text" : "Hipócritas, podeis discernir a face da terra e do céu; mas, como não discernis este tempo?"
}, {
  "number" : 57,
  "text" : "Sim! Por que não julgueis por vós mesmos o que é certo?"
}, {
  "number" : 58,
  "text" : "Porque, quando fores com o teu adversário ao magistrado, esforça-te para pôr em ordem o assunto com ele no caminho, para que ele não te arraste ao juiz, e o juiz te entregue ao oficial, e o oficial te lance na prisão."
}, {
  "number" : 59,
  "text" : "Eu te digo que não sairás de lá enquanto não pagares o último ceitil."
} ]