[ {
  "number" : 1,
  "text" : "Então ele disse aos discípulos: É impossível que não venham ofensas; mas ai daquele por quem elas vierem!"
}, {
  "number" : 2,
  "text" : "Melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho, e que ele fosse lançado ao mar, do que ofender um destes pequeninos."
}, {
  "number" : 3,
  "text" : "Tomai cuidado de vós mesmos, se teu irmão peca contra ti, repreende-o; e, se ele se arrepender, perdoa-lhe;"
}, {
  "number" : 4,
  "text" : "e, se ele peca contra ti sete vezes em um dia, e sete vezes em um dia retornar a ti, dizendo: Eu me arrependo, tu lhe perdoarás."
}, {
  "number" : 5,
  "text" : "E os apóstolos disseram ao Senhor: Aumenta a nossa fé."
}, {
  "number" : 6,
  "text" : "E disse o Senhor: Se tiverdes fé como um grão de semente de mostarda, podeis dizer a esta amoreira: Desarraiga-te daqui e planta- te no mar, e ela vos obedecerá."
}, {
  "number" : 7,
  "text" : "Mas qual de vós, tendo um servo lavrando ou apascentando o gado, lhe dirá, ao voltar ele do campo: Chega-te e assenta-te à mesa?"
}, {
  "number" : 8,
  "text" : "E não lhe dirá antes: Prepara-me a ceia, e cinge-te, e serve-me, até que eu tenha comido e bebido, e depois tu comerás e beberás!"
}, {
  "number" : 9,
  "text" : "Ele agradecerá ao servo, porque este fez as coisas que lhe foi mandado? Creio que não."
}, {
  "number" : 10,
  "text" : "Assim também vós, quando tiverdes feito as coisas que vos for mandado, dizei: Nós somos servos inúteis, fizemos o que era nosso dever fazer."
}, {
  "number" : 11,
  "text" : "E aconteceu que, indo ele para Jerusalém, passou pelo meio de Samaria e da Galileia;"
}, {
  "number" : 12,
  "text" : "e, entrando ele em uma certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais ficaram parados de longe;"
}, {
  "number" : 13,
  "text" : "e eles levantaram sua voz, dizendo: Jesus, Mestre, tem misericórdia de nós!"
}, {
  "number" : 14,
  "text" : "E ele, vendo-os, disse-lhes: Ide e mostrai- vos aos sacerdotes. E aconteceu que, enquanto iam, eles foram purificados."
}, {
  "number" : 15,
  "text" : "E um deles, quando viu que estava curado, retornou, glorificando a Deus em alta voz."
}, {
  "number" : 16,
  "text" : "E caiu sobre sua face aos seus pés, dando- lhe graças, e ele era um samaritano."
}, {
  "number" : 17,
  "text" : "E, respondendo Jesus, disse: Não foram dez os purificados? Mas onde estão os nove?"
}, {
  "number" : 18,
  "text" : "Não se achou quem retornasse para dar glória a Deus, senão este estrangeiro."
}, {
  "number" : 19,
  "text" : "E ele disse-lhe: Levanta-te e vai pelo teu caminho; a tua fé te curou."
}, {
  "number" : 20,
  "text" : "E, sendo interrogado pelos fariseus sobre quando havia de vir o reino de Deus, ele respondeu- lhes, e disse: O reino de Deus não vem com advertência;"
}, {
  "number" : 21,
  "text" : "nem eles dirão: Ei-lo aqui! Ou: Ei-lo ali! Porque eis que o reino de Deus está dentro de vós."
}, {
  "number" : 22,
  "text" : "E ele disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem e não o vereis."
}, {
  "number" : 23,
  "text" : "E eles vos dirão: Ei-lo aqui, ou: Ei-lo ali; não vades, nem os sigais,"
}, {
  "number" : 24,
  "text" : "porque, como o relâmpago ilumina desde uma extremidade inferior do céu até a outra extremidade, assim será também o Filho do homem no seu dia."
}, {
  "number" : 25,
  "text" : "Mas primeiro é necessário que ele sofra muitas coisas, e que seja rejeitado por esta geração."
}, {
  "number" : 26,
  "text" : "E, como aconteceu nos dias de Noé, assim será também nos dias do Filho do homem."
}, {
  "number" : 27,
  "text" : "Eles comiam, bebiam, casavam e davam- se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio, e destruiu a todos."
}, {
  "number" : 28,
  "text" : "Semelhante também como aconteceu nos dias de Ló; eles comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
}, {
  "number" : 29,
  "text" : "mas no mesmo dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu, e destruiu a todos."
}, {
  "number" : 30,
  "text" : "Assim será no dia em que o Filho do homem for revelado."
}, {
  "number" : 31,
  "text" : "Naquele dia, quem estiver no telhado, tendo os seus bens em casa, não desça para tirá-los; e o que estiver no campo, semelhantemente, não volte para trás."
}, {
  "number" : 32,
  "text" : "Lembrai-vos da mulher de Ló."
}, {
  "number" : 33,
  "text" : "Qualquer que procurar salvar a sua vida perdê-la-á, e qualquer que a perder a sua vida preserva-la-á."
}, {
  "number" : 34,
  "text" : "Eu vos digo que, naquela noite, estarão dois numa cama; um será tomado, e outro será deixado."
}, {
  "number" : 35,
  "text" : "Duas mulheres estarão juntas moendo; uma será tomada, e outra será deixada."
}, {
  "number" : 36,
  "text" : "Dois homens estarão no campo; um será tomado, e outro será deixado."
}, {
  "number" : 37,
  "text" : "E, eles respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, aí se ajuntarão as águias."
} ]