[ {
  "number" : 1,
  "text" : "E ele falou-lhes uma parábola com este fim, de que os homens devem sempre orar e nunca desfalecer, Cap.18 LUCAS"
}, {
  "number" : 2,
  "text" : "dizendo: Havia em uma cidade um juiz que não temia a Deus, nem respeitava os homens;"
}, {
  "number" : 3,
  "text" : "e havia naquela cidade uma viúva; e ela veio a ele, dizendo: Vingue-me do meu adversário."
}, {
  "number" : 4,
  "text" : "E por algum tempo ele não quis; mas depois ele disse consigo: Ainda que eu não temo a Deus, nem respeito os homens,"
}, {
  "number" : 5,
  "text" : "todavia, como esta viúva me incomoda, vou vingá-la, para que ela não continue a vir me cansar."
}, {
  "number" : 6,
  "text" : "E disse o Senhor: Ouvi o que diz o injusto juiz."
}, {
  "number" : 7,
  "text" : "E Deus não vingará aos seus próprios eleitos, que clamam a ele dia e noite, já que é longânimo para com eles?"
}, {
  "number" : 8,
  "text" : "Eu vos digo que, ele os vingará rapidamente. Quando, porém, vier o Filho do homem, porventura achará fé na terra?"
}, {
  "number" : 9,
  "text" : "E ele falou esta parábola a uns que confiavam em si mesmos, que eles eram justos, e desprezavam os outros:"
}, {
  "number" : 10,
  "text" : "Dois homens subiram ao templo para orar; um fariseu, e o outro publicano."
}, {
  "number" : 11,
  "text" : "O fariseu, posto em pé, assim orava consigo mesmo: Ó Deus, eu te agradeço, porque não sou como os outros homens, extorsionários, injustos e adúlteros; nem como este publicano."
}, {
  "number" : 12,
  "text" : "Eu jejuo duas vezes na semana, dou os dízimos de tudo quanto eu possuo."
}, {
  "number" : 13,
  "text" : "E o publicano, estando em pé de longe, não queria levantar seus olhos ao céu, mas batia sobre o seu peito, dizendo: Ó Deus, tem misericórdia de mim, pecador!"
}, {
  "number" : 14,
  "text" : "Eu vos digo que este desceu justificado para sua casa, em vez do outro; porque todo o que a si mesmo se exaltar será humilhado, e o que a si mesmo se humilhar será exaltado."
}, {
  "number" : 15,
  "text" : "E eles traziam-lhe também crianças, para que ele os tocasse; mas os seus discípulos, vendo isso, os repreendiam."
}, {
  "number" : 16,
  "text" : "Jesus, porém, chamando-as para si, disse: Deixai vir a mim as criancinhas, e não as proibais; porque de tais é o reino de Deus."
}, {
  "number" : 17,
  "text" : "Verdadeiramente eu vos digo: Qualquer que não receber o reino de Deus como uma criancinha de forma alguma entrará nele."
}, {
  "number" : 18,
  "text" : "E um certo governante perguntou-lhe, dizendo: Bom Mestre, o que eu farei para herdar a vida eterna?"
}, {
  "number" : 19,
  "text" : "E Jesus lhe disse: Por que me chamas bom? Ninguém é bom, senão um, que é Deus."
}, {
  "number" : 20,
  "text" : "Tu sabes os mandamentos: Não cometerás adultério, não assassinarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe."
}, {
  "number" : 21,
  "text" : "E ele disse: Tudo isso eu tenho guardado desde a minha juventude."
}, {
  "number" : 22,
  "text" : "Ora, Jesus ouvindo estas coisas, lhe disse: Ainda te falta uma coisa; vende tudo quanto tens, e distribua entre os pobres, e tu terás um tesouro no céu; e vem e segue-me."
}, {
  "number" : 23,
  "text" : "E, ao ouvir esta palavra, ele ficou muito triste; porque ele era muito rico."
}, {
  "number" : 24,
  "text" : "E, vendo Jesus que ele ficara muito triste, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!"
}, {
  "number" : 25,
  "text" : "Porque é mais fácil um camelo passar por um olho de agulha, do que entrar um homem rico no reino de Deus."
}, {
  "number" : 26,
  "text" : "E os que ouviram isso disseram: Então, quem poderá ser salvo?"
}, {
  "number" : 27,
  "text" : "E ele disse: As coisas que são impossíveis com homens são possíveis com Deus."
}, {
  "number" : 28,
  "text" : "Então, disse Pedro: Eis que nós deixamos tudo, e te seguimos."
}, {
  "number" : 29,
  "text" : "E, ele lhes disse: Verdadeiramente eu vos digo: Não há homem que, tendo deixado casa, ou pais, ou irmãos, ou esposa, ou filhos por causa do reino de Deus,"
}, {
  "number" : 30,
  "text" : "que não receba, nesse tempo presente, muito mais, e no mundo vindouro a vida eterna."
}, {
  "number" : 31,
  "text" : "Então, ele tomando consigo os doze, disse- lhes: Eis que estamos subindo para Jerusalém, e todas as coisas escritas pelos profetas a respeito do Filho do homem serão cumpridas."
}, {
  "number" : 32,
  "text" : "Porque ele será entregue aos gentios, e será escarnecido, humilhado e cuspido;"
}, {
  "number" : 33,
  "text" : "e, eles o açoitarão, e o matarão; e ao terceiro dia ele será ressuscitado."
}, {
  "number" : 34,
  "text" : "E eles não entendiam nenhuma dessas coisas; e esta palavra lhes era encoberta, e eles não entenderam as coisas que foram faladas."
}, {
  "number" : 35,
  "text" : "E aconteceu que, chegando ele perto de Jericó, estava um certo homem cego assentado junto do caminho, mendigando."
}, {
  "number" : 36,
  "text" : "E, ouvindo passar a multidão, ele perguntou o que isto significava."
}, {
  "number" : 37,
  "text" : "E disseram-lhe que Jesus de Nazaré estava passando."
}, {
  "number" : 38,
  "text" : "E ele gritou, dizendo: Jesus, Filho de Davi, tem misericórdia de mim."
}, {
  "number" : 39,
  "text" : "E os que iam à frente repreendiam-no, para que se calasse; mas ele gritava ainda mais: Filho de Davi, tem misericórdia de mim."
}, {
  "number" : 40,
  "text" : "E Jesus, parando, ordenou que lho trouxessem. E ele chegando perto, perguntou- lhe,"
}, {
  "number" : 41,
  "text" : "dizendo: O que queres que eu te faça? E ele disse: Senhor, que eu possa receber a minha visão."
}, {
  "number" : 42,
  "text" : "E Jesus lhe disse: Recebe a visão, a tua fé te salvou."
}, {
  "number" : 43,
  "text" : "E ele imediatamente recuperou a sua visão, e o foi seguindo, glorificando a Deus; e todo o povo, vendo isso, dava louvores a Deus."
} ]