[ {
  "number" : 1,
  "text" : "E aconteceu que, naqueles dias saiu um decreto de César Augusto, para que todo o mundo fosse tributado."
}, {
  "number" : 2,
  "text" : "(E esta tributação foi realizada pela primeira vez quando Quirino era governador da Síria)."
}, {
  "number" : 3,
  "text" : "E todos passaram a ser tributados, cada um à sua própria cidade."
}, {
  "number" : 4,
  "text" : "E José também subiu da Galileia, da cidade de Nazaré, à Judeia, até a cidade de Davi, que é chamada Belém, (porque ele era da casa e da linhagem de Davi);"
}, {
  "number" : 5,
  "text" : "para ser tributado com Maria, sua esposa, que estava grávida."
}, {
  "number" : 6,
  "text" : "E aconteceu que, estando eles ali, cumpriram- se os dias para o parto."
}, {
  "number" : 7,
  "text" : "E deu à luz ao seu filho primogênito, e envolveu- o em faixas de pano, e deitou- o em uma manjedoura, porque não havia quarto para eles na estalagem."
}, {
  "number" : 8,
  "text" : "E havia naquela mesma região pastores que estavam no campo, vigiando durante a noite o seu rebanho."
}, {
  "number" : 9,
  "text" : "E, eis que o anjo do Senhor veio sobre eles, e a glória do Senhor brilhou ao seu redor; e eles ficaram com medo."
}, {
  "number" : 10,
  "text" : "E o anjo lhes disse: Não temais; porque eis que vos trago boa nova de grande alegria, que será para todo o povo."
}, {
  "number" : 11,
  "text" : "Porque vos nasceu neste dia, na cidade de Davi, um Salvador, que é Cristo, o Senhor."
}, {
  "number" : 12,
  "text" : "E isto vos será por sinal: Achareis o bebê envolto em faixas de pano, deitado em uma manjedoura."
}, {
  "number" : 13,
  "text" : "E, de repente, estava ali com o anjo uma multidão dos exércitos celestes, louvando a Deus, e dizendo:"
}, {
  "number" : 14,
  "text" : "Glória a Deus nas alturas, e paz na terra, boa vontade para com os homens."
}, {
  "number" : 15,
  "text" : "E aconteceu que, quando os anjos foram embora para o céu, disseram os pastores uns aos outros: Vamos agora até Belém, e vejamos estas coisas que aconteceram, e que o Senhor nos fez saber."
}, {
  "number" : 16,
  "text" : "E eles foram apressadamente, e acharam Maria, e José, e o bebê deitado na manjedoura."
}, {
  "number" : 17,
  "text" : "E, vendo-o, eles o fizeram saber a palavra, que foi contado sobre esta criança."
}, {
  "number" : 18,
  "text" : "E todos os que ouviram se maravilharam das coisas que foram contadas pelos pastores."
}, {
  "number" : 19,
  "text" : "Mas Maria guardava todas estas coisas, meditando-as em seu coração."
}, {
  "number" : 20,
  "text" : "E os pastores voltaram, glorificando e louvando a Deus por todas as coisas que eles tinham ouvido e visto, como lhes fora contado."
}, {
  "number" : 21,
  "text" : "E, ao completarem-se os oito dias para circuncidar o menino, seu nome foi chamado de Jesus, que pelo anjo lhe fora nomeado antes de ser concebido no ventre."
}, {
  "number" : 22,
  "text" : "E, cumprindo-se os dias da sua purificação, segundo a lei de Moisés, eles o levaram para Jerusalém, para apresentá-lo ao Senhor,"
}, {
  "number" : 23,
  "text" : "(conforme está escrito na lei do Senhor: Todo homem que abrir o ventre será chamado de santo ao Senhor);"
}, {
  "number" : 24,
  "text" : "e para oferecerem um sacrifício de acordo com o que foi dito na lei do Senhor: Um par de rolas ou dois pombinhos."
}, {
  "number" : 25,
  "text" : "E, eis que havia em Jerusalém um homem cujo nome era Simeão; e este homem era justo e piedoso, esperando a consolação de Israel; e o Espírito Santo estava sobre ele."
}, {
  "number" : 26,
  "text" : "E lhe fora revelado pelo Espírito Santo, que ele não morreria antes de ter visto o Cristo do Senhor."
}, {
  "number" : 27,
  "text" : "E pelo Espírito ele foi ao templo, e quando os pais trouxeram o menino Jesus para fazerem com ele segundo o costume da lei,"
}, {
  "number" : 28,
  "text" : "então tomou-o em seus braços, e bendisse a Deus, e disse:"
}, {
  "number" : 29,
  "text" : "Senhor, agora despedes o teu servo em paz, de acordo com a tua palavra;"
}, {
  "number" : 30,
  "text" : "porque os meus olhos têm visto a tua salvação,"
}, {
  "number" : 31,
  "text" : "a qual tu preparaste perante a face de todos os povos:"
}, {
  "number" : 32,
  "text" : "luz para iluminar os gentios, e para a glória de teu povo Israel."
}, {
  "number" : 33,
  "text" : "E José, e sua mãe, se maravilharam das coisas que eram faladas sobre ele."
}, {
  "number" : 34,
  "text" : "E Simeão os abençoou, e disse a Maria, sua mãe: Eis que este menino é posto para a queda e o levantamento de muitos em Israel, e para um sinal que será contraditado"
}, {
  "number" : 35,
  "text" : "(sim, e uma espada traspassará também a tua própria alma), para que os pensamentos de muitos corações possam ser revelados."
}, {
  "number" : 36,
  "text" : "E estava ali Ana, a profetisa, filha de Fanuel, da tribo de Aser; ela era de idade avançada, e tinha vivido com o marido sete anos, desde a sua virgindade;"
}, {
  "number" : 37,
  "text" : "e era viúva, de quase oitenta e quatro anos, e não se afastava do templo, servindo dia e noite a Deus, com jejuns e orações."
}, {
  "number" : 38,
  "text" : "E, vindo ela naquele momento, também deu graças ao Senhor, e falava dele a todos os que consideravam a redenção em Jerusalém."
}, {
  "number" : 39,
  "text" : "E, havendo concluído todas as coisas segundo a lei do Senhor, eles voltaram à Galileia, para a sua própria cidade, Nazaré."
}, {
  "number" : 40,
  "text" : "E o menino crescia, e se fortalecia no espírito, cheio de sabedoria; e a graça de Deus estava sobre ele."
}, {
  "number" : 41,
  "text" : "Ora, seus pais iam todos os anos para Jerusalém à festa da Páscoa."
}, {
  "number" : 42,
  "text" : "E quando ele tinha doze anos, eles subiram para Jerusalém segundo o costume da festa."
}, {
  "number" : 43,
  "text" : "E quando haviam cumprido os dias, enquanto eles retornavam, o menino Jesus ficou para trás em Jerusalém, e José e sua mãe não souberam."
}, {
  "number" : 44,
  "text" : "Mas, supondo que ele estivesse na companhia, andaram uma jornada de um dia, e procuravam-no entre os seus parentes e conhecidos."
}, {
  "number" : 45,
  "text" : "E não tendo-o encontrado, retornaram para Jerusalém em busca dele."
}, {
  "number" : 46,
  "text" : "E aconteceu que, após três dias, eles o acharam no templo, assentado no meio dos doutores, ouvindo-os, e dirigindo-lhes perguntas."
}, {
  "number" : 47,
  "text" : "E todos os que o ouviam se admiravam com o seu entendimento e com as suas respostas."
}, {
  "number" : 48,
  "text" : "E quando eles o viram, ficaram maravilhados; e disse-lhe sua mãe: Filho, por que tu tens tratado assim para conosco? Eis que teu pai e eu, aflitos, te procurávamos."
}, {
  "number" : 49,
  "text" : "E ele lhes disse: Por que procurastes por mim? Não sabeis que eu devo estar sobre os negócios de meu Pai?"
}, {
  "number" : 50,
  "text" : "E eles não entenderam as palavras que lhes dissera."
}, {
  "number" : 51,
  "text" : "E desceu com eles, e foi para Nazaré, e era-lhes sujeito; mas sua mãe guardava todas estes dizeres no seu coração."
}, {
  "number" : 52,
  "text" : "E Jesus crescia em sabedoria e estatura, e na graça para com Deus e os homens."
} ]