[ {
  "number" : 1,
  "text" : "E aconteceu que, em um daqueles dias, enquanto ele ensinava o povo no templo, e pregava o evangelho, os principais sacerdotes e os escribas vieram a ele com os anciãos,"
}, {
  "number" : 2,
  "text" : "e falaram-lhe, dizendo: Dize-nos, com que autoridade fazes tu essas coisas? Ou quem é que te deu tal autoridade?"
}, {
  "number" : 3,
  "text" : "E, respondendo ele, disse-lhes: Eu também vos perguntarei uma coisa, responda- me:"
}, {
  "number" : 4,
  "text" : "O batismo de João era do céu ou dos homens?"
}, {
  "number" : 5,
  "text" : "E eles arrazoavam entre si, dizendo: Se nós dissermos: Do céu, ele nos dirá: Por que então não crestes?"
}, {
  "number" : 6,
  "text" : "Mas, e se nós dissermos: Dos homens, todo o povo nos apedrejará, porque eles estão convencidos que João era profeta."
}, {
  "number" : 7,
  "text" : "E eles responderam que não podiam dizer de onde era."
}, {
  "number" : 8,
  "text" : "E Jesus lhes disse: Tampouco eu vos direi com que autoridade faço estas coisas."
}, {
  "number" : 9,
  "text" : "Então, ele começou a falar ao povo esta parábola: Certo homem plantou uma vinha, e arrendou-a a uns lavradores, e foi para uma terra distante por muito tempo."
}, {
  "number" : 10,
  "text" : "E, no devido tempo, enviou um servo aos lavradores, para que lhe dessem dos frutos da vinha; mas os lavradores, espancando- o, mandaram- no embora vazio."
}, {
  "number" : 11,
  "text" : "E novamente ele enviou outro servo; e eles também o espancaram, e o insultaram e o mandaram embora vazio."
}, {
  "number" : 12,
  "text" : "E ele enviou novamente um terceiro; e eles também feriram a este, e o expulsaram."
}, {
  "number" : 13,
  "text" : "Então, disse o senhor da vinha: O que eu farei? Enviarei o meu filho amado; talvez, vendo- o, o respeitem."
}, {
  "number" : 14,
  "text" : "Mas, vendo-o os lavradores, eles arrazoaram entre si dizendo: Este é o herdeiro; vinde, matemo-lo, para que a herança seja nossa."
}, {
  "number" : 15,
  "text" : "Assim, eles lançaram-no fora da vinha, e o mataram. O que lhes fará, pois, o senhor da vinha?"
}, {
  "number" : 16,
  "text" : "Ele virá e destruirá esses lavradores, e dará a vinha a outros. E, ouvindo eles isso, disseram: Deus o proíba!"
}, {
  "number" : 17,
  "text" : "E ele observando-os, disse: Então, o que é isto que está escrito: A pedra que os edificadores rejeitaram, essa se tornou a cabeça do ângulo."
}, {
  "number" : 18,
  "text" : "Qualquer que cair sobre aquela pedra será despedaçado, mas naquele em que ela cair, ela triturará ao pó."
}, {
  "number" : 19,
  "text" : "E os principais sacerdotes e os escribas procuraram lançar mão dele naquela mesma hora, mas eles temiam o povo; pois perceberam que ele tinha falado a parábola contra eles."
}, {
  "number" : 20,
  "text" : "E, eles vigiando-o, enviaram espiões, os quais se fingiam de homens justos, para o apanharem em alguma palavra, e o entregarem ao poder e à autoridade do governador."
}, {
  "number" : 21,
  "text" : "E eles perguntaram-lhe, dizendo: Mestre, nós sabemos que tu falas e ensinas retamente, e que não fazes acepção de pessoas, mas ensinas o caminho de Deus verdadeiramente;"
}, {
  "number" : 22,
  "text" : "é lícito dar tributo a César ou não?"
}, {
  "number" : 23,
  "text" : "Mas, ele percebendo a sua astúcia, disse- lhes: Por que vós me tentais?"
}, {
  "number" : 24,
  "text" : "Mostrai-me uma moeda. De quem é a imagem e a inscrição? E, eles respondendo, disseram: De César."
}, {
  "number" : 25,
  "text" : "E ele lhes disse: Dai, pois, a César as coisas que são de César, e a Deus as coisas que são de Deus."
}, {
  "number" : 26,
  "text" : "E eles não puderam tomá-lo em suas palavras diante do povo; e eles maravilhados da sua resposta, calaram-se."
}, {
  "number" : 27,
  "text" : "Então, chegaram-se a ele alguns dos saduceus, que negam haver ressurreição, e eles perguntaram- lhe,"
}, {
  "number" : 28,
  "text" : "dizendo: Mestre, Moisés nos escreveu que, se morresse o irmão de um homem, tendo esposa, e ele não deixasse filhos, seu irmão tomasse a esposa dele, e levantasse descendência a seu irmão."
}, {
  "number" : 29,
  "text" : "Houve, pois, sete irmãos; e o primeiro tomou uma mulher, e morreu sem filhos."
}, {
  "number" : 30,
  "text" : "E o segundo a tomou como esposa, e morreu sem filhos."
}, {
  "number" : 31,
  "text" : "E o terceiro a tomou, e semelhantemente também os sete, e eles não tiveram filhos e morreram."
}, {
  "number" : 32,
  "text" : "E depois de todos, a mulher também morreu."
}, {
  "number" : 33,
  "text" : "Portanto, na ressurreição, de qual deles será a mulher? Pois os sete a tiveram por esposa."
}, {
  "number" : 34,
  "text" : "E, Jesus respondendo, disse-lhes: Os filhos deste mundo casam-se, e dão-se em casamento;"
}, {
  "number" : 35,
  "text" : "mas os que são considerados dignos de alcançar o mundo vindouro, e a ressurreição dos mortos, não se casam, nem se dão em casamento;"
}, {
  "number" : 36,
  "text" : "nem podem mais morrer; porque são iguais aos anjos, e são filhos de Deus, sendo filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "Agora que os mortos hão de ressuscitar, até Moisés o mostrou no arbusto, quando ele chamou ao Senhor Deus de Abraão, e Deus de Isaque, e Deus de Jacó."
}, {
  "number" : 38,
  "text" : "Porque ele não é Deus de mortos, mas de vivos; porque todos vivem para ele."
}, {
  "number" : 39,
  "text" : "Então, alguns dos escribas disseram, respondendo- lhe: Mestre, tu dissestes bem."
}, {
  "number" : 40,
  "text" : "E depois disso, eles não ousaram perguntar- lhe questão nenhuma."
}, {
  "number" : 41,
  "text" : "E ele lhes disse: Como eles dizem que Cristo é filho de Davi?"
}, {
  "number" : 42,
  "text" : "E o próprio Davi disse no livro dos Salmos: O Senhor disse ao meu Senhor: Assenta-te à minha direita,"
}, {
  "number" : 43,
  "text" : "até que eu faça dos teus inimigos teu escabelo."
}, {
  "number" : 44,
  "text" : "Portanto, se Davi mesmo lhe chama Senhor, como é ele seu filho?"
}, {
  "number" : 45,
  "text" : "Então, ouvindo-o todo o povo, ele disse aos seus discípulos:"
}, {
  "number" : 46,
  "text" : "Cuidado com os escribas, que querem andar com vestes compridas, e amam saudações nos mercados, e os principais assentos nas sinagogas, e os principais lugares nos banquetes;"
}, {
  "number" : 47,
  "text" : "que devoram as casas das viúvas, e, por aparência, fazem longas orações; estes receberão maior condenação."
} ]