[ {
  "number" : 1,
  "text" : "E ele olhando para cima, e viu os ricos lançarem as suas ofertas na tesouraria."
}, {
  "number" : 2,
  "text" : "E ele viu também uma certa viúva pobre lançar ali dois leptos."
}, {
  "number" : 3,
  "text" : "E ele disse: Verdadeiramente eu vos digo que esta pobre viúva lançou mais do que todos;"
}, {
  "number" : 4,
  "text" : "porque todos estes lançaram como ofertas a Deus do que tinham em abundância; mas ela, da sua pobreza, lançou todo o sustento que tinha."
}, {
  "number" : 5,
  "text" : "E, quando alguns falaram sobre o templo, que estava adornado de formosas pedras e dádivas, ele disse:"
}, {
  "number" : 6,
  "text" : "Quanto a estas coisas que vedes, dias virão em que não se deixará uma pedra sobre outra que não seja derrubada."
}, {
  "number" : 7,
  "text" : "E eles perguntaram-lhe, dizendo: Mestre, mas quando serão essas coisas? E que sinal haverá quando estas coisas estiverem para acontecer?"
}, {
  "number" : 8,
  "text" : "E ele disse: Acautelai-vos para que não vos enganem; porque muitos virão em meu nome, dizendo: Eu sou o Cristo, e o tempo está próximo; não vades, portanto, após eles."
}, {
  "number" : 9,
  "text" : "Mas, quando ouvirdes de guerras e tumultos, não vos apavoreis; porque é necessário que primeiro aconteçam essas coisas, mas o fim não será logo."
}, {
  "number" : 10,
  "text" : "Então, lhes disse: Nação se levantará contra nação, e reino contra reino;"
}, {
  "number" : 11,
  "text" : "e haverá em vários lugares, grandes terremotos, e fomes, e pestilências; haverá fenômenos atemorizantes e grandes sinais haverá do céu."
}, {
  "number" : 12,
  "text" : "Mas, antes de todas essas coisas, eles lançarão mão de vós e vos perseguirão, entregando-vos às sinagogas e às prisões, e conduzindo-vos diante de reis e governadores, por causa do meu nome."
}, {
  "number" : 13,
  "text" : "E isso voltará para vós por testemunho."
}, {
  "number" : 14,
  "text" : "Decidi, pois, em vosso coração a não premeditar como haveis de responder;"
}, {
  "number" : 15,
  "text" : "porque eu vos darei boca e sabedoria, que todos os seus adversários não poderão resistir nem contradizer."
}, {
  "number" : 16,
  "text" : "E vós sereis traídos pelos pais, e irmãos, e parentes, e amigos; e eles matarão alguns de vós."
}, {
  "number" : 17,
  "text" : "E sereis odiados por todos os homens por causa do meu nome."
}, {
  "number" : 18,
  "text" : "Mas não perecerá um único cabelo da vossa cabeça."
}, {
  "number" : 19,
  "text" : "Na vossa paciência, possuí a vossa alma. É na vossa perseverança que confirmais a salvação da vossa alma."
}, {
  "number" : 20,
  "text" : "E, quando virdes Jerusalém cercada de exércitos, então sabei que é chegada a sua desolação."
}, {
  "number" : 21,
  "text" : "Então, deixai os que estiverem na Judeia, fugirem para os montes; e deixai os que estiverem no meio dela, saírem; e não deixai os que estiverem no campo, entrarem nela."
}, {
  "number" : 22,
  "text" : "Porque estes são dias de vingança, para que tudo o que está escrito seja cumprido."
}, {
  "number" : 23,
  "text" : "Mas ai das grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição na terra e ira sobre este povo."
}, {
  "number" : 24,
  "text" : "E eles cairão ao fio de espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos gentios, até que os tempos dos gentios se completem."
}, {
  "number" : 25,
  "text" : "E haverá sinais no sol, e na lua, e nas estrelas, e sobre a terra, aflição das nações, com perplexidade; o mar e as ondas bramindo;"
}, {
  "number" : 26,
  "text" : "o coração dos homens desfalecerão por medo da expectativa daquilo que sobrevirá a terra; porque os poderes do céu serão abalados."
}, {
  "number" : 27,
  "text" : "E eles então verão o Filho do Homem vindo em uma nuvem, com poder e grande glória."
}, {
  "number" : 28,
  "text" : "E quando essas coisas começarem a acontecer, olhai para cima e levantai a vossa cabeça, porque a vossa redenção está próxima."
}, {
  "number" : 29,
  "text" : "E ele falou-lhes uma parábola: Olhai para a figueira e para todas as árvores;"
}, {
  "number" : 30,
  "text" : "quando elas já começam a brotar, as vedes e, por vós mesmos, sabeis que o verão está próximo."
}, {
  "number" : 31,
  "text" : "Assim também vós, quando virdes acontecer essas coisas, sabei que o reino de Deus está próximo."
}, {
  "number" : 32,
  "text" : "Verdadeiramente eu vos digo que não passará esta geração até que tudo se cumpra."
}, {
  "number" : 33,
  "text" : "O céu e a terra passarão, mas as minhas palavras não passarão."
}, {
  "number" : 34,
  "text" : "E tomai cuidado por vós mesmos, para que em nenhum momento os vossos corações sejam sobrecarregados com excessos, e embriaguez, e cuidados da vida, e aquele dia vos sobrevenha desprevenidamente."
}, {
  "number" : 35,
  "text" : "Porque virá como um laço sobre todos os que habitam na face de toda a terra."
}, {
  "number" : 36,
  "text" : "Vigiai, pois, orando sempre, para serdes considerados dignos de escapar de todas essas coisas que hão de acontecer, e de estar em pé diante do Filho do homem."
}, {
  "number" : 37,
  "text" : "E, de dia ele ensinava no templo, e à noite, saindo, ficava no monte chamado monte das Oliveiras."
}, {
  "number" : 38,
  "text" : "E todo o povo chegava cedo de manhã a ele no templo, para ouvi-lo."
} ]