[ {
  "number" : 1,
  "text" : "Ora, aproximava-se a festa dos pães ázimos, que é chamada Páscoa."
}, {
  "number" : 2,
  "text" : "E os principais sacerdotes e os escribas procuravam como o matariam, pois eles temiam o povo."
}, {
  "number" : 3,
  "text" : "Então, entrou Satanás em Judas, que tinha por sobrenome Iscariotes, o qual era do número dos doze."
}, {
  "number" : 4,
  "text" : "E ele foi no seu caminho, e comunicou aos principais sacerdotes e capitães como ele poderia traí-lo."
}, {
  "number" : 5,
  "text" : "E eles se alegraram, e concordaram em lhe dar dinheiro."
}, {
  "number" : 6,
  "text" : "E ele prometeu, e buscava uma oportunidade de traí-lo na ausência da multidão."
}, {
  "number" : 7,
  "text" : "Então, chegou o dia dos pães sem fermento, em que se devia matar a Páscoa."
}, {
  "number" : 8,
  "text" : "E ele enviou a Pedro e a João, dizendo: Ide, preparai-nos a Páscoa, para que nós possamos comer."
}, {
  "number" : 9,
  "text" : "E eles lhe disseram: Onde tu queres que a preparemos?"
}, {
  "number" : 10,
  "text" : "E ele lhes disse: Eis que, quando entrardes na cidade, encontrareis um homem carregando um cântaro de água; segui-o até a casa em que ele entrar."
}, {
  "number" : 11,
  "text" : "E direis ao dono da casa: O Mestre te diz: Onde está o quarto dos convidados, onde comerei a Páscoa com os meus discípulos?"
}, {
  "number" : 12,
  "text" : "Então, ele vos mostrará um grande quarto superior mobiliado; ali fazei os preparativos."
}, {
  "number" : 13,
  "text" : "E eles foram, e acharam como lhes tinha dito; e prepararam a Páscoa."
}, {
  "number" : 14,
  "text" : "E, chegada a hora, pôs-se à mesa, e os doze apóstolos com ele."
}, {
  "number" : 15,
  "text" : "E ele disse-lhes: Quão intensamente desejei comer convosco esta Páscoa, antes que eu sofra,"
}, {
  "number" : 16,
  "text" : "porque eu vos digo que não mais comerei dela, até que se cumpra no reino de Deus."
}, {
  "number" : 17,
  "text" : "E ele tomando o cálice, e tendo dado graças, disse: Tomai-o e dividi-o entre vós,"
}, {
  "number" : 18,
  "text" : "porque eu vos digo que não mais beberei do fruto da videira até que venha o reino de Deus."
}, {
  "number" : 19,
  "text" : "E ele tomando o pão, e tendo dado graças, partiu-o e deu-lho, dizendo: Isto é o meu corpo, que é dado por vós; fazei isso em memória de mim."
}, {
  "number" : 20,
  "text" : "Semelhantemente também o cálice, depois da ceia, dizendo: Este cálice é o novo testamento no meu sangue, que é derramado por vós."
}, {
  "number" : 21,
  "text" : "Mas eis que a mão do que me trai está comigo à mesa."
}, {
  "number" : 22,
  "text" : "E, na verdade, o Filho do homem vai conforme o que está determinado; mas ai daquele homem por quem ele é traído!"
}, {
  "number" : 23,
  "text" : "E eles começaram a perguntar entre si qual deles seria o que havia de fazer isso."
}, {
  "number" : 24,
  "text" : "E houve também uma contenda entre eles, sobre qual deles deveria se considerar o maior."
}, {
  "number" : 25,
  "text" : "E ele lhes disse: Os reis dos gentios exercem senhorio sobre eles, e os que exercem autoridade sobre eles são chamados benfeitores."
}, {
  "number" : 26,
  "text" : "Mas não será assim com vós; mas o maior entre vós será como o mais jovem; e quem governa, como quem serve."
}, {
  "number" : 27,
  "text" : "Porquanto qual é maior, quem está à mesa ou quem serve? Porventura, não é quem está à mesa? Mas eu estou entre vós como aquele que serve."
}, {
  "number" : 28,
  "text" : "Vós sois os que tendes permanecido comigo nas minhas tentações."
}, {
  "number" : 29,
  "text" : "E eu vos designo o reino, como meu Pai me designou,"
}, {
  "number" : 30,
  "text" : "para que comais e bebais à minha mesa no meu reino, e vos assenteis sobre tronos, julgando as doze tribos de Israel."
}, {
  "number" : 31,
  "text" : "E o Senhor disse: Simão, Simão, eis que Satanás tem desejado te ter, para vos peneirar como trigo;"
}, {
  "number" : 32,
  "text" : "mas eu orei por ti, para que a tua fé não desfaleça; e tu, quando te converteres, fortalece teus irmãos."
}, {
  "number" : 33,
  "text" : "E ele lhe disse: Senhor, eu estou pronto a ir contigo até a prisão e à morte."
}, {
  "number" : 34,
  "text" : "E ele disse: Digo-te, Pedro, que o galo não cantará hoje, antes que tu negues por três vezes, de conhecer-me."
}, {
  "number" : 35,
  "text" : "E ele disse-lhes: Quando eu vos enviei sem bolsa, alforje ou calçados, faltou-vos alguma coisa? E eles responderam: Nada."
}, {
  "number" : 36,
  "text" : "Então ele disse-lhes: Mas agora aquele que tiver bolsa, tome-a, como também seu alforje; e o que não tem espada, venda a sua veste e compre uma."
}, {
  "number" : 37,
  "text" : "Pois eu vos digo que é necessário que aquilo que está escrito se cumpra em mim: E ele foi contado entre os transgressores; porque as coisas que me dizem respeito têm um fim."
}, {
  "number" : 38,
  "text" : "E eles disseram: Senhor, eis que aqui estão duas espadas. E ele lhes disse: É o suficiente."
}, {
  "number" : 39,
  "text" : "E, ele saindo, foi, como costumava, para o monte das Oliveiras; e seus discípulos também o seguiram."
}, {
  "number" : 40,
  "text" : "E, ele chegando ao lugar, disse- lhes: Orai, para que não entreis em tentação."
}, {
  "number" : 41,
  "text" : "E retirou-se deles cerca de um tiro de pedra, e, ajoelhando-se, orava,"
}, {
  "number" : 42,
  "text" : "dizendo: Pai, se tu quiseres, remove de mim este cálice; todavia, não se faça a minha vontade, mas a tua."
}, {
  "number" : 43,
  "text" : "E apareceu-lhe um anjo do céu, fortalecendo- o."
}, {
  "number" : 44,
  "text" : "E, estando em agonia, ele orava mais intensamente; e o seu suor tornou-se como grandes gotas de sangue que caíam por terra."
}, {
  "number" : 45,
  "text" : "E ele levantando-se da oração, veio para os seus discípulos, e ele encontrou-os dormindo de tristeza."
}, {
  "number" : 46,
  "text" : "E ele disse-lhes: Por que estais dormindo? Levantai-vos, e orai, para que não entreis em tentação."
}, {
  "number" : 47,
  "text" : "E, estando ele ainda a falar, eis que uma multidão, e aquele que se chamava Judas, um dos doze, ia adiante dela, e aproximou- se de Jesus para o beijar."
}, {
  "number" : 48,
  "text" : "Mas Jesus lhe disse: Judas, com um beijo tu trais o Filho do homem?"
}, {
  "number" : 49,
  "text" : "Quando os que estavam ao redor, viram o que ia acontecer, eles disseram-lhe: Senhor, feriremos com a espada?"
}, {
  "number" : 50,
  "text" : "E um deles feriu o servo do sumo sacerdote, e cortou-lhe a sua orelha direita."
}, {
  "number" : 51,
  "text" : "E, Jesus respondendo, disse: Permiti ainda isto! E, tocando sua orelha, o curou."
}, {
  "number" : 52,
  "text" : "E disse Jesus aos principais sacerdotes, e aos capitães do templo, e aos anciãos que tinham vindo contra ele: Viestes contra um ladrão, com espadas e bastões."
}, {
  "number" : 53,
  "text" : "Eu tenho estado diariamente convosco no templo, não estendestes as mãos contra mim; mas esta é a vossa hora e o poder das trevas."
}, {
  "number" : 54,
  "text" : "Então, tomando-o, levaram-no, e o trouxeram para a casa do sumo sacerdote. E Pedro seguia-o de longe."
}, {
  "number" : 55,
  "text" : "E, havendo-se acendido fogo no meio do pátio, estando todos sentados, assentou- se Pedro entre eles."
}, {
  "number" : 56,
  "text" : "Mas uma certa serva vendo-o assentado ao lado do fogo, e olhando-o seriamente, disse: Este homem também estava com ele."
}, {
  "number" : 57,
  "text" : "E ele negou-o, dizendo: Mulher, eu não o conheço."
}, {
  "number" : 58,
  "text" : "E, um pouco depois, vendo-o outro, disse: Tu és também deles. E Pedro disse: Homem, eu não sou."
}, {
  "number" : 59,
  "text" : "E, passada quase uma hora, um outro com confiança afirmava, dizendo: Com certeza este indivíduo também estava com ele; pois ele é um galileu."
}, {
  "number" : 60,
  "text" : "E Pedro disse: Homem, eu não sei o que tu dizes. E imediatamente, enquanto ele falava, o galo cantou."
}, {
  "number" : 61,
  "text" : "E, virando-se o Senhor, olhou para Pedro, e Pedro lembrou-se da palavra do Senhor, como lhe tinha dito: Antes do galo cantar, tu me negará três vezes."
}, {
  "number" : 62,
  "text" : "E, Pedro saindo, chorou amargamente."
}, {
  "number" : 63,
  "text" : "E os homens que guardavam Jesus zombavam dele, e feriam-no."
}, {
  "number" : 64,
  "text" : "E, vendando-lhe os olhos, o batiam na sua face, perguntando-lhe, dizendo: Profetiza, quem é que te bateu?"
}, {
  "number" : 65,
  "text" : "E muitas outras coisas diziam contra ele, blasfemando."
}, {
  "number" : 66,
  "text" : "E logo que amanheceu, ajuntaram-se os anciãos do povo, os principais dos sacerdotes e os escribas, e o conduziram ao seu concílio, dizendo:"
}, {
  "number" : 67,
  "text" : "Se tu és o Cristo, dize-nos. E ele lhes disse: Se eu vo-lo disser, não o crereis."
}, {
  "number" : 68,
  "text" : "E se eu também vos perguntar, não me respondereis, nem me soltareis."
}, {
  "number" : 69,
  "text" : "De hoje em diante, o Filho do homem se assentará à direita do poder de Deus."
}, {
  "number" : 70,
  "text" : "Então, todos disseram: És tu então o Filho de Deus? E ele lhes disse: Vós dizeis que eu sou."
}, {
  "number" : 71,
  "text" : "E eles disseram: Por que ainda temos necessidade de outro testemunho? Porque nós mesmos o ouvimos da sua própria boca."
} ]