[ {
  "number" : 1,
  "text" : "Ora, no primeiro dia da semana, muito cedo de manhã, elas foram ao sepulcro, levando as especiarias que tinham preparado, e algumas outras com elas."
}, {
  "number" : 2,
  "text" : "Elas acharam a pedra do sepulcro revolvida."
}, {
  "number" : 3,
  "text" : "E, elas entrando, não acharam o corpo do Senhor Jesus."
}, {
  "number" : 4,
  "text" : "E aconteceu que, estando elas muito perplexas a esse respeito, eis que pararam junto delas dois homens com vestes resplandecentes;"
}, {
  "number" : 5,
  "text" : "e, estando elas com medo, e abaixando as suas faces para o chão, eles lhe disseram: Por que procurais o vivo dentre os mortos?"
}, {
  "number" : 6,
  "text" : "Ele não está aqui, mas está ressuscitado; lembrai- vos como ele vos falou, estando ainda na Galileia,"
}, {
  "number" : 7,
  "text" : "dizendo: O Filho do homem deve ser entregue nas mãos dos homens pecadores, e ser crucificado, e ao terceiro dia ressuscitar."
}, {
  "number" : 8,
  "text" : "E elas lembraram-se das suas palavras."
}, {
  "number" : 9,
  "text" : "E, retornando do sepulcro, contaram todas essas coisas aos onze, e a todos os demais."
}, {
  "number" : 10,
  "text" : "Estas eram: Maria Madalena, e Joana, e Maria, mãe de Tiago, e as outras mulheres que estavam com elas, que contaram estas coisas aos apóstolos."
}, {
  "number" : 11,
  "text" : "E as palavras delas lhes pareciam contos infundados, e não acreditavam nelas."
}, {
  "number" : 12,
  "text" : "Então, Pedro levantando-se, correu para o sepulcro; e, abaixando-se, viu os panos de linho ali postos; e retirou-se, admirando consigo mesmo o que acontecera."
}, {
  "number" : 13,
  "text" : "E eis que, dois deles foram naquele mesmo dia para uma aldeia chamada Emaús, que distante de Jerusalém sessenta estádios;"
}, {
  "number" : 14,
  "text" : "e iam falando um com o outro sobre todas estas coisas que tinham acontecido."
}, {
  "number" : 15,
  "text" : "E aconteceu que, enquanto eles caminhavam juntos e arrazoavam entre si, o próprio Jesus se aproximou, e ia com eles."
}, {
  "number" : 16,
  "text" : "Mas os seus olhos foram retidos, para que o não conhecessem."
}, {
  "number" : 17,
  "text" : "E ele lhes disse: Que tipo de comuni- cações são essas que tendes um com o outro enquanto caminhais, e estais tristes?"
}, {
  "number" : 18,
  "text" : "E um deles, cujo nome era Cleopas, respondendo, disse-lhe: És tu somente um estrangeiro em Jerusalém e não soube das coisas que nela têm acontecido nestes dias?"
}, {
  "number" : 19,
  "text" : "E ele disse-lhes: Quais coisas? E eles lhe disseram: A respeito de Jesus de Nazaré, que foi um profeta poderoso em feitos e palavras diante de Deus e de todo o povo;"
}, {
  "number" : 20,
  "text" : "e como os principais sacerdotes e os nossos governantes o entregaram para ser condenado à morte, e o crucificaram."
}, {
  "number" : 21,
  "text" : "Mas nós esperávamos que fosse ele quem havia de remir Israel; e, todavia, além do mais, já é hoje o terceiro dia desde que essas coisas aconteceram."
}, {
  "number" : 22,
  "text" : "Sim, e também algumas mulheres de nossa companhia, nos surpreenderam, as quais de madrugada foram ao sepulcro;É verdade também que algumas mulheres, seguidoras conosco, nos assustaram. Porquanto foram de madrugada ao sepulcro,"
}, {
  "number" : 23,
  "text" : "e, não achando o seu corpo, elas vieram, dizendo que também haviam tido uma visão de anjos que diziam estar ele vivo."
}, {
  "number" : 24,
  "text" : "E alguns dos que estavam conosco foram ao sepulcro e acharam isto mesmo como as mulheres haviam dito; mas a ele não viram."
}, {
  "number" : 25,
  "text" : "Então, ele lhes disse: Ó tolos, e tardos de coração para crerdes em tudo o que os profetas falaram!"
}, {
  "number" : 26,
  "text" : "Não convinha que o Cristo sofresse essas coisas e entrasse na sua glória?"
}, {
  "number" : 27,
  "text" : "E, começando por Moisés e por todos os profetas, explicou-lhes em todas as escrituras as coisas a seu respeito."
}, {
  "number" : 28,
  "text" : "E, aproximando-se à aldeia para onde iam; ele fez como quem ia para mais longe."
}, {
  "number" : 29,
  "text" : "Mas eles o constrangeram, dizendo: Fica conosco; porque já é tarde, e já declinou o dia. E ele entrou para permanecer com eles."
}, {
  "number" : 30,
  "text" : "E aconteceu que, estando assentado com eles à mesa, ele tomou o pão e o abençoou, e partiu- o e deu-lhes."
}, {
  "number" : 31,
  "text" : "E os seus olhos foram abertos, e eles o reconheceram; e ele desapareceu de diante deles."
}, {
  "number" : 32,
  "text" : "E eles disseram um para o outro: Não ardia nosso coração enquanto ele falava conosco no caminho, e quando ele nos abria as escrituras?"
}, {
  "number" : 33,
  "text" : "E na mesma hora levantaram-se e retornaram para Jerusalém, e encontraram os onze reunidos, e os que estavam com eles,"
}, {
  "number" : 34,
  "text" : "dizendo: Realmente o Senhor ressuscitou, e apareceu a Simão."
}, {
  "number" : 35,
  "text" : "E eles contaram que coisas tinham acontecido no caminho, e como o reconheceram no partir do pão."
}, {
  "number" : 36,
  "text" : "E, enquanto eles falavam isto, o próprio Jesus ficou no meio deles, e disse- lhes: Paz seja convosco."
}, {
  "number" : 37,
  "text" : "Mas eles, espantados e atemorizados, pensavam estar vendo um espírito."
}, {
  "number" : 38,
  "text" : "E ele lhes disse: Por que estais perturbados? E por que surgem pensamentos em vossos corações?"
}, {
  "number" : 39,
  "text" : "Olhai as minhas mãos e os meus pés, que sou eu mesmo; tocai-me e vede, porque um espírito não tem carne nem ossos, como vedes que eu tenho."
}, {
  "number" : 40,
  "text" : "E, falando isso, ele mostrou-lhes suas mãos e seus pés."
}, {
  "number" : 41,
  "text" : "E, eles ainda não crendo, por causa da alegria e admiração, disse-lhes: Tendes aqui algo de comer?"
}, {
  "number" : 42,
  "text" : "Então, eles deram-lhe um pedaço de um peixe assado, e um favo de mel,"
}, {
  "number" : 43,
  "text" : "e ele tomou-o e comeu diante deles."
}, {
  "number" : 44,
  "text" : "E ele disse-lhes: Estas são as palavras que eu vos falei, estando ainda convosco, que era necessário que se cumprissem todas as coisas que foram escritas a respeito de mim na lei de Moisés, e nos profetas, e nos salmos."
}, {
  "number" : 45,
  "text" : "Então, ele abriu o seu entendimento, para que eles pudessem compreender as escrituras,"
}, {
  "number" : 46,
  "text" : "e disse-lhes: Assim está escrito, e assim convinha que o Cristo sofresse e ressuscitasse dos mortos no terceiro dia,"
}, {
  "number" : 47,
  "text" : "e que em seu nome se pregasse o arrependimento e a remissão dos pecados a todas as nações, começando por Jerusalém."
}, {
  "number" : 48,
  "text" : "E vós sois testemunhas destas coisas."
}, {
  "number" : 49,
  "text" : "E eis que, eu envio sobre vós a promessa de meu Pai; mas ficai na cidade de Jerusalém, até que do alto sejais revestidos de poder."
}, {
  "number" : 50,
  "text" : "E ele levou-os para fora, até Betânia, e ele levantando as suas mãos, os abençoou."
}, {
  "number" : 51,
  "text" : "E aconteceu que, enquanto os abençoava, apartou-se deles e foi elevado ao céu."
}, {
  "number" : 52,
  "text" : "E eles o adoraram, e retornaram para Jerusalém com grande júbilo."
}, {
  "number" : 53,
  "text" : "E estavam continuamente no templo, louvando e bendizendo a Deus. Amém."
} ]