[ {
  "number" : 1,
  "text" : "Ora, no décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judeia, e Herodes sendo o tetrarca da Galileia, e seu irmão Filipe, tetrarca da Itureia e da região de Traconites, e Lisânias, tetrarca de Abilene,"
}, {
  "number" : 2,
  "text" : "sendo Anás e Caifás sumos sacerdotes, veio a palavra de Deus até João, filho de Zacarias, no deserto."
}, {
  "number" : 3,
  "text" : "E ele percorreu toda a região ao redor do Jordão, pregando o batismo do arrependimento para remissão dos pecados;"
}, {
  "number" : 4,
  "text" : "conforme está escrito no livro das palavras do profeta Isaías, dizendo: A voz de um clamando no deserto: Preparai o caminho do Senhor, faça seus caminhos retos."
}, {
  "number" : 5,
  "text" : "Todo vale se encherá, e todo monte e colina será reduzida; o que é torto será feito reto, e os caminhos acidentados serão aplanados;"
}, {
  "number" : 6,
  "text" : "e toda carne verá a salvação de Deus."
}, {
  "number" : 7,
  "text" : "Então, ele dizia às multidões que vinham para ser batizados por ele: Ó geração de víboras, quem vos advertiu para fugir da ira vindoura?"
}, {
  "number" : 8,
  "text" : "Produzi, pois, frutos dignos de arrependimento, e não comeceis a dizer dentro de vós mesmos: Nós temos a Abraão por nosso pai; porque eu vos digo que, destas pedras, Deus pode levantar filhos a Abraão."
}, {
  "number" : 9,
  "text" : "E também agora está posto o machado à raiz das árvores; toda árvore, portanto, que não produz bom fruto é cortada, e lançada no fogo."
}, {
  "number" : 10,
  "text" : "E o povo perguntava-lhe, dizendo: Então, o que nós faremos?"
}, {
  "number" : 11,
  "text" : "Ele respondendo, disse-lhes: Aquele que tiver duas túnicas, reparta com o que não tem; e aquele que tem alimentos, faça o mesmo."
}, {
  "number" : 12,
  "text" : "Então, vieram também os publicanos para serem batizados e disseram-lhe: Mestre, o que nós faremos?"
}, {
  "number" : 13,
  "text" : "E ele disse-lhes: Não cobreis além daquilo que vos foi designado."
}, {
  "number" : 14,
  "text" : "E também os soldados perguntaram- lhe, dizendo: E nós, o que faremos? E ele lhes disse: Não pratiqueis violência a nenhum homem, nem acuseis ninguém falsamente, e contentai-vos com o vosso salário."
}, {
  "number" : 15,
  "text" : "E, enquanto o povo estava em expectativa, e todos os homens meditavam em seus corações sobre João, se ele era o Cristo ou não,"
}, {
  "number" : 16,
  "text" : "João respondeu, dizendo a todos: Em verdade, eu vos batizo com água, mas vem o que é mais poderoso do que eu, do qual não sou digno de desatar as correias de seus calçados; ele vos batizará com o Espírito Santo e com fogo;"
}, {
  "number" : 17,
  "text" : "cuja a pá está em sua mão, e ele limpará cuidadosamente a sua eira, e recolherá o trigo ao seu celeiro; mas ele queimará a palha no fogo inextinguível."
}, {
  "number" : 18,
  "text" : "E muitas outras coisas em sua exortação ele pregava ao povo."
}, {
  "number" : 19,
  "text" : "Mas Herodes, o tetrarca, sendo repreendido por ele, por causa de Herodias, esposa de seu irmão Filipe, e por todas as maldades que Herodes havia feito,"
}, {
  "number" : 20,
  "text" : "acrescentou a todas elas ainda esta, a de prender João na prisão."
}, {
  "number" : 21,
  "text" : "Ora, quando todo o povo fora batizado, aconteceu que, Jesus também foi batizado, e orando, o céu foi aberto,"
}, {
  "number" : 22,
  "text" : "e o Espírito Santo desceu como uma pomba, em forma corpórea sobre ele, e uma voz veio do céu, dizendo: Tu és o meu Filho amado, em ti eu me satisfaço."
}, {
  "number" : 23,
  "text" : "E Jesus, ele mesmo, iniciou em seus quase trinta anos de idade, sendo (como se supunha) filho de José, que era filho de Eli,"
}, {
  "number" : 24,
  "text" : "que era filho de Matate, que era filho de Levi, que era filho de Melqui, que era filho de Janai, que era filho de José,"
}, {
  "number" : 25,
  "text" : "que era filho de Matatias, que era filho de Amós, que era filho de Naum, que era filho de Esli, que era filho de Nagai,"
}, {
  "number" : 26,
  "text" : "que era filho de Maate, que era filho de Matatias, que era filho de Semei, que era filho de José, que era filho de Judá,"
}, {
  "number" : 27,
  "text" : "que era filho de Joanã, que era filho de Resá, que era filho de Zorobabel, que era filho de Salatiel, que era filho de Neri,"
}, {
  "number" : 28,
  "text" : "que era filho de Melqui, que era filho de Adi, que era filho de Cosã, que era filho de Elmadã, que era filho de Er,"
}, {
  "number" : 29,
  "text" : "que era filho de Josué, que era filho de Eliézer, que era filho de Jorim, que era filho de Matate, que era filho de Levi,"
}, {
  "number" : 30,
  "text" : "que era filho de Simeão, que era filho de Judá, que era filho de José, que era filho de Jonã, que era filho de Eliaquim,"
}, {
  "number" : 31,
  "text" : "que era filho de Meleá, que era filho de Mená, que era filho de Matatá, que era filho de Natã, que era filho de Davi,"
}, {
  "number" : 32,
  "text" : "que era filho de Jessé, que era filho de Obede, que era filho de Boaz, que era filho de Salmon, que era filho de Naassom,"
}, {
  "number" : 33,
  "text" : "que era filho de Aminadabe, que era filho de Arão, que era filho de Esrom, que era filho de Perez, que era filho de Judá,"
}, {
  "number" : 34,
  "text" : "que era filho de Jacó, que era filho de Isaque, que era filho de Abraão, que era filho de Terá, que era filho de Nacor,"
}, {
  "number" : 35,
  "text" : "que era filho de Serugue, que era filho de Ragaú, que era filho de Faleque, que era filho de Eber, que era filho de Salá,"
}, {
  "number" : 36,
  "text" : "que era filho de Cainã, que era filho de A/naxade, que era filho de Sem, que era filho de Noé, que era filho de Lameque,"
}, {
  "number" : 37,
  "text" : "que era filho de Metusalém, que era filho de Enoque, que era filho de Jarede, que era filho de Maalalel, que era filho de Cainã,"
}, {
  "number" : 38,
  "text" : "que era filho de Enos, que era filho de Sete, que era filho de Adão, que era filho de Deus."
} ]