[ {
  "number" : 1,
  "text" : "E Jesus, sendo cheio do Espírito Santo, voltou do Jordão, e foi conduzido pelo Espírito ao deserto,"
}, {
  "number" : 2,
  "text" : "sendo tentado pelo diabo durante quarenta dias. E naqueles dias ele não comeu nada; e terminados eles, teve fome."
}, {
  "number" : 3,
  "text" : "E disse-lhe o diabo: Se tu és o Filho de Deus, ordene que esta pedra se transforme em pão."
}, {
  "number" : 4,
  "text" : "E Jesus lhe respondeu, dizendo: Está escrito que nem só de pão viverá o homem, mas de toda a palavra de Deus."
}, {
  "number" : 5,
  "text" : "E o diabo, levando-o a um alto monte, mostrou-lhe em um instante todos os reinos do mundo."
}, {
  "number" : 6,
  "text" : "E disse-lhe o diabo: Dar-te-ei todo este poder e a sua glória; porque foi entregue a mim, e o dou a quem eu quero."
}, {
  "number" : 7,
  "text" : "Portanto, se tu me adorares, tudo será teu."
}, {
  "number" : 8,
  "text" : "E Jesus, respondendo, disse-lhe: Vai-te para trás de mim, Satanás; porque está escrito: Tu adorarás o Senhor teu Deus, e só a ele tu servirás."
}, {
  "number" : 9,
  "text" : "E ele o trouxe para Jerusalém, e o colocou sobre o pináculo do templo, e disse-lhe: Se tu és o Filho de Deus, lança-te daqui para abaixo;"
}, {
  "number" : 10,
  "text" : "porque está escrito: Ele dará aos seus anjos ordem sobre ti, para te guardar;"
}, {
  "number" : 11,
  "text" : "e eles te sustentarão em suas mãos, para que em algum momento o teu pé nunca tropece contra uma pedra."
}, {
  "number" : 12,
  "text" : "E Jesus, respondendo, disse-lhe: Dito está: Tu não tentarás o Senhor teu Deus."
}, {
  "number" : 13,
  "text" : "E, acabando o diabo toda a tentação, ausentou- se dele por um tempo."
}, {
  "number" : 14,
  "text" : "E Jesus retornou para a Galileia no poder do Espírito, e ali a sua fama saiu por toda a região ao redor."
}, {
  "number" : 15,
  "text" : "E ele ensinava nas suas sinagogas, sendo glorificado por todos."
}, {
  "number" : 16,
  "text" : "E ele chegou a Nazaré, onde fora criado; e, segundo o seu costume, ele entrou na sinagoga no dia do shabat, e levantou-se para ler."
}, {
  "number" : 17,
  "text" : "E ali foi-lhe entregue o livro do profeta Isaías. E, tendo aberto o livro, achou o lugar em que estava escrito:"
}, {
  "number" : 18,
  "text" : "O Espírito do Senhor está sobre mim, porque me ungiu para pregar o evangelho aos pobres; ele enviou-me para curar os de coração partido, para pregar libertação aos cativos e restauração da vista aos cegos, e para pôr em liberdade os oprimidos,"
}, {
  "number" : 19,
  "text" : "para pregar o ano aceitável do Senhor."
}, {
  "number" : 20,
  "text" : "E ele fechando o livro, e o deu novamente ao ministro, e assentou-se. E os olhos de todos que estavam na sinagoga estavam fixos nele."
}, {
  "number" : 21,
  "text" : "E ele começou a dizer-lhes: Neste dia se cumpriu esta escritura em vossos ouvidos."
}, {
  "number" : 22,
  "text" : "E todos lhe davam testemunho, e se maravilhavam das palavras de graça que procediam de sua boca. E eles diziam: Não é este o filho de José?"
}, {
  "number" : 23,
  "text" : "E ele lhes disse: Certamente me direis este provérbio: Médico, cura-te a ti mesmo; tudo o que nós temos ouvido do que tens feito em Cafarnaum, faze-o também aqui na tua terra."
}, {
  "number" : 24,
  "text" : "E ele disse: Em verdade eu vos digo que nenhum profeta é aceito na sua própria terra."
}, {
  "number" : 25,
  "text" : "Mas em verdade eu vos digo que muitas viúvas existiam em Israel nos dias de Elias, quando o céu se fechou por três anos e seis meses, e houve grande fome por toda a terra;"
}, {
  "number" : 26,
  "text" : "mas a nenhuma delas Elias foi enviado, senão a Sarepta, uma cidade de Sidom, a uma mulher que era viúva."
}, {
  "number" : 27,
  "text" : "E muitos leprosos havia em Israel no tempo do profeta Eliseu, e nenhum deles foi purificado, senão Naamã, o sírio."
}, {
  "number" : 28,
  "text" : "E todos na sinagoga, ouvindo estas coisas, ficaram cheios de ira."
}, {
  "number" : 29,
  "text" : "E, levantando-se, expulsaram-no da cidade, e o levaram até o cume do monte em que a sua cidade estava edificada, para poderem precipitá-lo dali."
}, {
  "number" : 30,
  "text" : "Mas ele, passando pelo meio deles, seguiu o seu caminho."
}, {
  "number" : 31,
  "text" : "E desceu a Cafarnaum, uma cidade da Galileia, e os ensinava nos dias do shabat."
}, {
  "number" : 32,
  "text" : "E eles maravilharam-se da sua doutrina; porque a sua palavra era com poder."
}, {
  "number" : 33,
  "text" : "E na sinagoga havia um homem que tinha o espírito de um demônio imundo, e gritava em alta voz,"
}, {
  "number" : 34,
  "text" : "dizendo: Deixa-nos sozinho. O que temos nós para fazer contigo, ó Jesus de Nazaré? Vieste para nos destruir? Eu sei quem tu és: O Santo de Deus."
}, {
  "number" : 35,
  "text" : "E Jesus o repreendeu, dizendo: Emudece, e sai dele! E o demônio, lançando- o por terra no meio deles, saiu dele sem lhe fazer mal."
}, {
  "number" : 36,
  "text" : "E todos se admiraram, e falavam entre eles, dizendo: Que palavra é esta, porque com autoridade e poder ele ordena os espíritos imundos, e eles saem?"
}, {
  "number" : 37,
  "text" : "E a sua fama saia por todos os lugares ao redor daquela região."
}, {
  "number" : 38,
  "text" : "E ele levantando-se da sinagoga, entrou na casa de Simão. E a mãe da esposa de Simão estava acometida por uma febre alta, e eles pediram-lhe por ela."
}, {
  "number" : 39,
  "text" : "E, inclinando-se para ela, repreendeu a febre, e esta a deixou; e, levantando-se imediatamente, os serviu."
}, {
  "number" : 40,
  "text" : "Ora, quando o sol estava se pondo, trouxeram- lhe todos que estavam doentes com diversas doenças; e ele colocando as mãos sobre cada um deles, os curava."
}, {
  "number" : 41,
  "text" : "E também de muitos saíam demônios, gritando e dizendo: Tu és o Cristo, o Filho de Deus. E ele, repreendendo-os, não os deixava falar; porque sabiam que ele era o Cristo."
}, {
  "number" : 42,
  "text" : "E quando já era dia, ele partiu e foi para um lugar deserto; e a multidão o procurava, e vindo a ele, e tentavam impedi-lo de retirar- se deles."
}, {
  "number" : 43,
  "text" : "E ele disse-lhes: Eu também necessito pregar o reino de Deus para outras cidades; porque para isso eu fui enviado."
}, {
  "number" : 44,
  "text" : "E ele pregava nas sinagogas da Galileia."
} ]