[ {
  "number" : 1,
  "text" : "E aconteceu que, apertando-o a multidão para ouvir a palavra de Deus, ele estava junto ao lago de Genesaré,"
}, {
  "number" : 2,
  "text" : "e viu dois barcos parados junto ao lago; mas os pescadores tinham descido deles, e estavam lavando suas redes."
}, {
  "number" : 3,
  "text" : "E, ele entrou em um dos barcos, que era de Simão, e lhe pediu que o afastasse um pouco da terra. E sentando-se, ensinava do barco a multidão."
}, {
  "number" : 4,
  "text" : "E, quando ele terminou de falar, disse a Simão: Velejai para o profundo, e lançai as redes para um arrastão."
}, {
  "number" : 5,
  "text" : "E, respondendo Simão, disse-lhe: Mestre, nós trabalhamos toda a noite, e nada apanhamos; mas, sobre a tua palavra, eu lançarei a rede."
}, {
  "number" : 6,
  "text" : "E, fazendo assim, eles pegaram uma grande quantidade de peixes; e a rede se rompia."
}, {
  "number" : 7,
  "text" : "E eles acenaram aos seus companheiros, que estavam no outro barco, para virem ajudá- los. E eles vieram, e encheram ambos os barcos, a ponto de começarem a afundar."
}, {
  "number" : 8,
  "text" : "E vendo isso Simão Pedro, caiu de joelhos diante de Jesus, dizendo: Afasta-te de mim, Senhor, porque eu sou um homem pecador."
}, {
  "number" : 9,
  "text" : "Pois ele estava admirado, e todos os que estavam com ele, diante do arrastão de peixes que haviam feito."
}, {
  "number" : 10,
  "text" : "E assim também estavam Tiago e João, filhos de Zebedeu, que eram sócios de Simão. E disse Jesus a Simão: Não temas; de agora em diante tu pescarás homens."
}, {
  "number" : 11,
  "text" : "E, levando os seus barcos para terra, eles abandonaram tudo, e o seguiram."
}, {
  "number" : 12,
  "text" : "E aconteceu que, estando ele em uma daquelas cidades, eis que um homem cheio de lepra, vendo a Jesus, caiu sobre a sua face, e pediu-lhe, dizendo: Senhor, se tu quiseres, podes purificar-me."
}, {
  "number" : 13,
  "text" : "E ele colocou a sua mão e tocou-o, dizendo: Eu quero, seja purificado. E imediatamente a lepra o deixou."
}, {
  "number" : 14,
  "text" : "E ele ordenou-lhe para que não contasse a nenhum homem: Mas vai, mostra-te ao sacerdote, e oferece pela tua purificação, conforme Moisés ordenou, como testemunho para eles."
}, {
  "number" : 15,
  "text" : "A sua fama, porém, se propagava ainda mais; e grandes multidões se ajuntavam para ouvi-lo, e para serem por ele curadas de suas enfermidades."
}, {
  "number" : 16,
  "text" : "E ele retirou-se para os desertos para orar."
}, {
  "number" : 17,
  "text" : "E aconteceu que, em um certo dia, enquanto ele estava ensinando, estavam ali assentados fariseus e doutores da lei, que tinham vindo de todas as aldeias da Galileia, e da Judeia, e de Jerusalém; e o poder do Senhor estava presente para curá-los."
}, {
  "number" : 18,
  "text" : "E, eis que uns homens, traziam em uma maca um homem paralítico; e buscavam meios de levá-lo, e colocá-lo diante dele."
}, {
  "number" : 19,
  "text" : "E, eles não encontrando um caminho pelo qual o pudessem levá-lo por causa da multidão, subiram ao telhado, e desceram- no pelas telhas com a sua maca para o meio, diante de Jesus."
}, {
  "number" : 20,
  "text" : "E, ele vendo a fé deles, disse-lhe: Homem, os teus pecados te foram perdoados."
}, {
  "number" : 21,
  "text" : "E os escribas e os fariseus começaram a argumentar, dizendo: Quem é este que fala blasfêmias? Quem pode perdoar pecados, senão só Deus?"
}, {
  "number" : 22,
  "text" : "Mas Jesus, conhecendo-lhes os pensamentos, disse-lhes: O que argumentais em vossos corações?"
}, {
  "number" : 23,
  "text" : "O que é mais fácil dizer: Os teus pecados foram perdoados; ou dizer: Levanta-te, e anda?"
}, {
  "number" : 24,
  "text" : "Mas para que possas saber que o Filho do homem tem poder sobre a terra para perdoar pecados (ele disse ao paralítico), digo-te: Levanta- te, toma a tua maca, e vai para tua casa."
}, {
  "number" : 25,
  "text" : "E imediatamente, levantando-se diante deles, e tomando o que estava deitado, ele partiu para sua própria casa, glorificando a Deus."
}, {
  "number" : 26,
  "text" : "E todos ficaram maravilhados, e glorificaram a Deus, e ficaram cheios de temor, dizendo: Hoje nós vimos coisas estranhas."
}, {
  "number" : 27,
  "text" : "E, depois dessas coisas, ele saiu, e viu um publicano, de nome Levi, sentado na coletoria; e disse-lhe: Segue-me."
}, {
  "number" : 28,
  "text" : "E ele, deixando tudo, levantou-se e o seguiu."
}, {
  "number" : 29,
  "text" : "E fez Levi uma grande festa em sua própria casa; e ali havia uma grande companhia de publicanos e outros que estavam sentados com ele."
}, {
  "number" : 30,
  "text" : "Mas os escribas deles, e os fariseus, murmuravam contra os seus discípulos, dizendo: Por que comeis e bebeis com publicanos e pecadores?"
}, {
  "number" : 31,
  "text" : "E Jesus, respondendo, disse-lhes: Os sãos não necessitam de médico, mas aqueles que estão enfermos."
}, {
  "number" : 32,
  "text" : "Eu não vim para chamar os justos, mas pecadores ao arrependimento."
}, {
  "number" : 33,
  "text" : "E lhe disseram: Por que jejuam os discípulos de João muitas vezes, e fazem orações, e semelhante os discípulos dos fariseus, mas os teus comem e bebem?"
}, {
  "number" : 34,
  "text" : "E ele lhes respondeu: Podeis fazer com que os filhos das núpcias jejuem, enquanto o noivo está com eles?"
}, {
  "number" : 35,
  "text" : "Mas dias virão em que lhes será tirado o noivo, e então, naqueles dias, eles jejuarão."
}, {
  "number" : 36,
  "text" : "E ele também falou uma parábola para eles: Nenhum homem põe um pedaço de uma roupa nova sobre uma velha; do contrário a nova rasga a ambos. E o pedaço que foi tirado da nova não combina com a velha."
}, {
  "number" : 37,
  "text" : "E nenhum homem põe vinho novo em odres velhos; do contrário, o vinho novo romperá os odres e se derramará, e os odres se perderão."
}, {
  "number" : 38,
  "text" : "Mas vinho novo deve ser posto em odres novos, e ambos são preservados."
}, {
  "number" : 39,
  "text" : "E nenhum homem tendo bebido o vinho velho quer logo o novo; porque diz: O velho é melhor."
} ]