[ {
  "number" : 1,
  "text" : "Ora, quando ele acabou todos os seus discursos na audiência do povo, entrou em Cafarnaum."
}, {
  "number" : 2,
  "text" : "E o servo de um certo centurião, que era querido para ele, estava doente, prestes a morrer."
}, {
  "number" : 3,
  "text" : "E ele quando ouviu falar de Jesus, enviou- lhe os anciãos dos judeus, suplicando- lhe que viesse curar o seu servo."
}, {
  "number" : 4,
  "text" : "E, chegando eles junto de Jesus, suplicavam- lhe com instância, dizendo: Ele é digno de que lhe faças isto;"
}, {
  "number" : 5,
  "text" : "porque ele ama a nossa nação, e nos edificou a sinagoga."
}, {
  "number" : 6,
  "text" : "Então, Jesus foi com eles. E quando já estava perto da casa, o centurião enviou-lhe amigos, dizendo-lhe: Senhor, não te incomodes; porque eu não sou digno de que tu entres debaixo do meu telhado;"
}, {
  "number" : 7,
  "text" : "e por isso nem eu considerei-me digno de ir a ti, mas dize uma palavra, e o meu servo será curado."
}, {
  "number" : 8,
  "text" : "Porque eu também sou homem sob autoridade, e tenho soldados sob mim, e eu digo a um: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz."
}, {
  "number" : 9,
  "text" : "Quando Jesus ouviu essas coisas, maravilhou- se dele, e voltando-se, disse à multidão que o seguia: Digo-vos, eu não encontrei tão grande fé, não, não em Israel."
}, {
  "number" : 10,
  "text" : "E retornando para casa os que haviam sido enviados, encontraram são o servo que estivera enfermo."
}, {
  "number" : 11,
  "text" : "E aconteceu que, no dia seguinte, ele foi à cidade chamada Naim, e com ele iam muitos dos seus discípulos, e uma grande multidão."
}, {
  "number" : 12,
  "text" : "Ora, quando ele chegou perto da porta da cidade, eis que ali um homem morto era carregado para fora, filho único de sua mãe, que era viúva; e uma grande multidão estava com ela."
}, {
  "number" : 13,
  "text" : "E, vendo-a, o Senhor se compadeceu dela, e disse-lhe: Não chores."
}, {
  "number" : 14,
  "text" : "E, chegando-se, tocou o esquife; e os que o levavam pararam. E ele disse: Jovem, digo- te: Levanta-te."
}, {
  "number" : 15,
  "text" : "E o que estivera morto sentou-se, e começou a falar. E ele entregou-o à sua mãe."
}, {
  "number" : 16,
  "text" : "E a todos sobreveio o temor, e eles glorificavam a Deus, dizendo: Que um grande profeta se levantou entre nós, e que Deus visitou o seu povo."
}, {
  "number" : 17,
  "text" : "E este rumor sobre ele se espalhou por toda a Judeia, e por toda a região ao redor."
}, {
  "number" : 18,
  "text" : "E os discípulos de João relataram-lhe todas estas coisas."
}, {
  "number" : 19,
  "text" : "E João, chamando a si dois dos seus discípulos, enviou-os a Jesus, dizendo: És tu aquele que deveria vir, ou devemos aguardar por outro?"
}, {
  "number" : 20,
  "text" : "Quando aqueles homens chegaram junto dele, disseram: João, o Batista, enviou-nos, dizendo: És tu aquele que deveria vir, ou devemos aguardar por outro?"
}, {
  "number" : 21,
  "text" : "E, na mesma hora, ele curou a muitos de suas enfermidades, e males, e espíritos malignos, e a muitos que eram cegos ele deu a visão."
}, {
  "number" : 22,
  "text" : "Então, Jesus respondendo, disse-lhes: Ide, e anunciai a João as coisas que ouvis e vedes, que os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e aos pobres é pregado o evangelho."
}, {
  "number" : 23,
  "text" : "E abençoado é aquele que não se ofender em mim."
}, {
  "number" : 24,
  "text" : "E quando os mensageiros de João partiram, ele começou a falar à multidão acerca de João: O que fostes ver no deserto? Uma cana agitada pelo vento?"
}, {
  "number" : 25,
  "text" : "Mas o que fostes ver? Um homem trajado de roupas finas? Eis que aqueles que vestem roupas esplêndidas, e vivem delicadamente estão nos tribunais reais."
}, {
  "number" : 26,
  "text" : "Mas o que fostes ver? Um profeta? Sim, eu vos digo, e muito mais do que um profeta."
}, {
  "number" : 27,
  "text" : "Este é ele, de quem está escrito: Eis que eu envio o meu mensageiro diante da tua face, que preparará diante de ti o teu caminho."
}, {
  "number" : 28,
  "text" : "E eu vos digo que, entre os nascidos de mulher, não há maior profeta do que João, o Batista; mas aquele que é o menor no reino de Deus é maior do que ele."
}, {
  "number" : 29,
  "text" : "E todo o povo que o ouviu e os publicanos, tendo sido batizados com o batismo de João, justificaram a Deus."
}, {
  "number" : 30,
  "text" : "Mas os fariseus e os intérpretes da lei rejeitaram o conselho de Deus contra si mesmos, não tendo sido batizados por ele."
}, {
  "number" : 31,
  "text" : "E disse o Senhor: A quem, pois, eu compararei os homens desta geração, e a quem eles são semelhantes?"
}, {
  "number" : 32,
  "text" : "Eles são semelhantes as crianças que, assentadas nas praças, chamam umas as outras, e dizem: Tocamo-vos flauta, e não dançastes; cantamo-vos murmurações, e não lamentastes."
}, {
  "number" : 33,
  "text" : "Porque veio João, o Batista, que não comia pão nem bebia vinho, e dizeis: Ele tem um demônio."
}, {
  "number" : 34,
  "text" : "Veio o Filho do homem, comendo e bebendo, e dizeis: Eis aí um homem comilão e bebedor de vinho, amigo dos publicanos e pecadores."
}, {
  "number" : 35,
  "text" : "Mas a sabedoria é justificada por todos os seus filhos."
}, {
  "number" : 36,
  "text" : "E um dos fariseus desejava que ele comesse com ele. E ele entrando na casa do fariseu, reclinou-se à mesa."
}, {
  "number" : 37,
  "text" : "E eis que uma mulher da cidade, que era uma pecadora, sabendo que Jesus estava à mesa na casa do fariseu, trouxe um vaso de alabastro com unguento,"
}, {
  "number" : 38,
  "text" : "e ficando atrás de seus pés chorando, começou a derramar lágrimas sobre os seus pés, e enxugava-lhos com os cabelos da sua cabeça, e beijava-lhe os pés, e ungia-os com o unguento."
}, {
  "number" : 39,
  "text" : "Ora, quando o fariseu que o havia convidado viu isto, falava consigo, dizendo: Se este homem fosse profeta, saberia quem e que tipo de mulher é esta que o toca; pois ela é uma pecadora."
}, {
  "number" : 40,
  "text" : "E respondendo, Jesus disse-lhe: Simão, eu tenho algo a dizer-te. E ele disse: Mestre, diga."
}, {
  "number" : 41,
  "text" : "Havia um certo credor que tinha dois devedores; um lhe devia quinhentos denários, e outro cinquenta."
}, {
  "number" : 42,
  "text" : "E, não tendo eles com que pagar, perdoou a ambos. Dize, pois, qual deles o amará mais?"
}, {
  "number" : 43,
  "text" : "E Simão, respondendo, disse: Eu suponho que é aquele a quem mais perdoou. E ele lhe disse: Tu julgaste corretamente."
}, {
  "number" : 44,
  "text" : "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Eu entrei em tua casa, e não me deste água para os pés; mas esta derramou lágrimas sobre os meus pés, e os enxugou com os cabelos de sua cabeça."
}, {
  "number" : 45,
  "text" : "Tu não me beijaste, mas esta mulher desde que entrou, não parou de beijar os meus pés."
}, {
  "number" : 46,
  "text" : "Tu não ungiste a minha cabeça com óleo; mas esta mulher com unguento ungiu os meus pés."
}, {
  "number" : 47,
  "text" : "Por isso, eu te digo: Os pecados dela, que são muitos, lhe são perdoados, porque ela muito amou; mas a quem pouco é perdoado, pouco ama."
}, {
  "number" : 48,
  "text" : "E disse-lhe: Os teus pecados são perdoados."
}, {
  "number" : 49,
  "text" : "E os que estavam à mesa começaram a dizer entre si: Quem é este, que também perdoa pecados?"
}, {
  "number" : 50,
  "text" : "E ele disse à mulher: A tua fé te salvou; vai em paz."
} ]