[ {
  "number" : 1,
  "text" : "Então, ele chamando os seus doze discípulos, lhes deu poder e autoridade sobre todos os demônios, e para curarem doenças."
}, {
  "number" : 2,
  "text" : "E ele enviou-os para pregar o reino de Deus, e para curar os doentes."
}, {
  "number" : 3,
  "text" : "E ele disse-lhes: Nada leveis convosco para vossa jornada, nem bordões, nem alforje, nem pão, nem dinheiro; nem tenhais duas túnicas."
}, {
  "number" : 4,
  "text" : "E em qualquer casa em que entrardes, nela permanecei, e dali partireis."
}, {
  "number" : 5,
  "text" : "E onde quer que não vos receberem, saindo daquela cidade, sacudi a poeira de vossos pés, como testemunho contra eles."
}, {
  "number" : 6,
  "text" : "E, eles partindo, foram pelas aldeias, pregando o evangelho, e curando em todos os lugares."
}, {
  "number" : 7,
  "text" : "Ora, o tetrarca Herodes ouviu tudo que estava sendo feito por ele, e ficou perplexo, porque alguns diziam que João ressuscitara dentre os mortos,"
}, {
  "number" : 8,
  "text" : "e alguns que Elias tinha aparecido, e outros que um profeta dos antigos havia ressuscitado."
}, {
  "number" : 9,
  "text" : "E disse Herodes: A João decapitei; mas quem é este do qual eu ouço dizer tais coisas? E ele desejava vê-lo."
}, {
  "number" : 10,
  "text" : "E quando os apóstolos retornaram, contaram- lhe tudo o que eles haviam feito. E, tomando- os, retirou-se à parte, para um lugar deserto pertencente a uma cidade chamada Betsaida."
}, {
  "number" : 11,
  "text" : "E as pessoas, sabendo isto, seguiram-no; e ele as recebeu, e falava-lhes do reino de Deus, e curava os que necessitavam de cura."
}, {
  "number" : 12,
  "text" : "E quando o dia começou a declinar, vindo os doze, disseram-lhe: Manda a multidão embora, para que indo às aldeias e nas regiões ao redor, se hospedem, e consigam mantimentos, porque aqui estamos em um lugar deserto."
}, {
  "number" : 13,
  "text" : "Mas ele disse-lhes: Dai-lhes vós de comer. E eles disseram: Nós não temos senão cinco pães e dois peixes, exceto se nós formos comprar comida para todo este povo."
}, {
  "number" : 14,
  "text" : "Porque eles eram cerca de cinco mil homens. E ele disse aos seus discípulos: Fazei- os assentar em grupos de cinquenta."
}, {
  "number" : 15,
  "text" : "E assim eles fizeram, fazendo-os assentar a todos."
}, {
  "number" : 16,
  "text" : "Então, ele tomou os cinco pães e os dois peixes, e olhando para o céu, ele abençoou- os, e partiu-os, e deu-os aos seus discípulos para os colocarem diante da multidão."
}, {
  "number" : 17,
  "text" : "E todos comeram e se fartaram; e foram tomados doze cestos dos pedaços que sobraram."
}, {
  "number" : 18,
  "text" : "E aconteceu que, enquanto ele orava a sós, estavam com ele os discípulos, e ele lhes perguntou, dizendo: Quem dizem as pessoas que eu sou?"
}, {
  "number" : 19,
  "text" : "E, respondendo eles, disseram: João, o Batista; mas alguns dizem: Elias, e outros dizem que um dos antigos profetas ressuscitou."
}, {
  "number" : 20,
  "text" : "E disse-lhes: Mas vós, quem dizeis que eu sou? E, respondendo Pedro, disse: O Cristo de Deus."
}, {
  "number" : 21,
  "text" : "E advertindo-os com rigor, ordenou-lhes que não contassem a nenhum homem estas coisas,"
}, {
  "number" : 22,
  "text" : "dizendo: O Filho do Homem tem que sofrer muitas coisas, e ser rejeitado pelos anciãos, e pelos principais sacerdotes e pelos escribas, e ser morto e ser ressuscitado ao terceiro dia."
}, {
  "number" : 23,
  "text" : "E dizia a todos eles: Se algum homem quiser vir após mim, negue-se a si mesmo, e diariamente tome a sua cruz, e siga-me."
}, {
  "number" : 24,
  "text" : "Porque aquele que quiser salvar a sua vida, perdê-la-á; mas quem perder a sua vida por minha causa, este salva-la-á."
}, {
  "number" : 25,
  "text" : "Pois que vantagem tem ao homem em ganhar o mundo inteiro, se ele se perde ou se destrói a si mesmo?"
}, {
  "number" : 26,
  "text" : "Porquanto, qualquer que se envergonhar de mim e das minhas palavras, dele se envergonhará o Filho do homem, quando ele vier em sua própria glória, e na de seu Pai e dos santos anjos."
}, {
  "number" : 27,
  "text" : "Mas em verdade eu vos digo: Há alguns, dos que estão aqui, que não provarão a morte até que vejam o reino de Deus."
}, {
  "number" : 28,
  "text" : "E aconteceu que, quase oito dias depois destes dizeres, ele tomou consigo a Pedro, a João e a Tiago, e subiu ao monte a orar."
}, {
  "number" : 29,
  "text" : "E enquanto ele orava, foi alterada a aparência da sua face, e a sua veste estava branca e brilhante."
}, {
  "number" : 30,
  "text" : "E eis que estavam falando com ele dois homens, que eram Moisés e Elias,"
}, {
  "number" : 31,
  "text" : "os quais apareceram em glória, e falavam da sua morte, a qual havia de cumprir- se em Jerusalém."
}, {
  "number" : 32,
  "text" : "Mas Pedro e os que estavam com ele estavam carregados de sono; e, quando eles acordaram, viram a sua glória e aqueles dois homens que estavam com ele."
}, {
  "number" : 33,
  "text" : "E aconteceu que, quando aqueles se apartaram dele, Pedro disse a Jesus: Mestre, é bom estarmos aqui; façamos aqui três tabernáculos, um para ti, um para Moisés, e um para Elias; não sabendo o que dizia."
}, {
  "number" : 34,
  "text" : "Enquanto ele ainda falava, veio uma nuvem que os cobriu; e se atemorizaram ao entrarem na nuvem."
}, {
  "number" : 35,
  "text" : "E saiu da nuvem uma voz que dizia: Este é o meu Filho amado; a ele ouvi."
}, {
  "number" : 36,
  "text" : "E, ao vir a voz, Jesus foi achado só. E eles guardaram silêncio, e naqueles dias não contaram a nenhum homem daquelas coisas que tinham visto."
}, {
  "number" : 37,
  "text" : "E aconteceu que, no dia seguinte, descendo eles do monte, veio ao encontro dele uma grande multidão."
}, {
  "number" : 38,
  "text" : "E, eis que um homem da multidão gritou, dizendo: Mestre, eu te suplico que olhes para meu filho, porque ele é meu único filho."
}, {
  "number" : 39,
  "text" : "Eis que um espírito o toma, e ele de repente grita; e ele toma-o até ele espumar novamente, e com dificuldade o abandona, ferindo-o."
}, {
  "number" : 40,
  "text" : "E eu pedi aos teus discípulos que o expulsassem, e eles não puderam."
}, {
  "number" : 41,
  "text" : "E, respondendo Jesus, disse: Ó geração incrédula e perversa! Até quando eu estarei contigo e vos suportarei? Traze-me aqui teu o filho."
}, {
  "number" : 42,
  "text" : "E, quando ele se aproximava, o demônio o derrubou e o agitou. E Jesus repreendeu o espírito imundo, e curou o menino, e o entregou novamente ao seu pai."
}, {
  "number" : 43,
  "text" : "E todos se maravilhavam da grandeza do poder de Deus. Mas enquanto todos maravilhavam- se de todas as coisas que Jesus fazia, ele disse aos seus discípulos:"
}, {
  "number" : 44,
  "text" : "Deixai estes provérbios em vossos ouvidos; porque o Filho do homem será entregue nas mãos dos homens."
}, {
  "number" : 45,
  "text" : "Mas eles não entendiam este provérbio, e foi-lhe encoberto, para que não o percebessem. E eles temiam perguntá-lo acerca deste provérbio."
}, {
  "number" : 46,
  "text" : "Então, suscitou-se entre eles uma discussão sobre qual deles seria o maior."
}, {
  "number" : 47,
  "text" : "E Jesus, percebendo o pensamento de seus corações, tomou uma criança, colocou- a ao seu lado,"
}, {
  "number" : 48,
  "text" : "e disse-lhes: Qualquer que receber esta criança em meu nome, recebe a mim; e qualquer que receber a mim, recebe aquele que me enviou; porque aquele que entre vós todos for o menor, esse será o maior."
}, {
  "number" : 49,
  "text" : "E, respondendo João, disse: Mestre, nós vimos alguém expulsando demônios em teu nome e lho proibimos, porque ele não segue conosco."
}, {
  "number" : 50,
  "text" : "E Jesus lhe disse: Não o proibais; porque quem não é contra nós, é por nós."
}, {
  "number" : 51,
  "text" : "E aconteceu que, sendo chegado o tempo para a sua ascensão ele fixou sua face para ir a Jerusalém."
}, {
  "number" : 52,
  "text" : "E enviou mensageiros diante de sua face, e eles foram e entraram em uma aldeia dos samaritanos, para lhe fazer os preparativos."
}, {
  "number" : 53,
  "text" : "E eles não o receberam, porque a sua face era como de quem ia para Jerusalém."
}, {
  "number" : 54,
  "text" : "E quando os seus discípulos, Tiago e João, viram isso, eles disseram: Senhor, queres que ordenemos que desça fogo do céu para os consumir, assim como fez Elias?"
}, {
  "number" : 55,
  "text" : "Mas, ele voltando-se, repreendeu-os, e disse: Não sabeis de que tipo de espírito sois vós."
}, {
  "number" : 56,
  "text" : "Porque o Filho do homem não veio para destruir a vida dos homens, mas para salvá- los. E eles foram para outra aldeia."
}, {
  "number" : 57,
  "text" : "E aconteceu que, indo eles pelo caminho, um certo homem lhe disse: Senhor, eu desejo te seguir para onde quer que tu fores."
}, {
  "number" : 58,
  "text" : "E Jesus lhe disse: As raposas têm covas, e as aves do céu têm ninhos, mas o Filho do homem não tem onde reclinar a sua cabeça."
}, {
  "number" : 59,
  "text" : "E ele disse a outro: Segue-me. Mas ele disse: Senhor, permite-me ir primeiro enterrar o meu pai."
}, {
  "number" : 60,
  "text" : "Jesus lhe disse: Deixa que os mortos enterrem os seus mortos; mas vai tu e prega o reino de Deus."
}, {
  "number" : 61,
  "text" : "E outro também disse: Senhor, eu desejo te seguir, mas deixa-me primeiro despedir- me dos que estão em minha casa."
}, {
  "number" : 62,
  "text" : "E Jesus lhe disse: Nenhum homem, tendo posto a mão no arado, e olhando para trás, é apto para o reino de Deus."
} ]