[ {
  "number" : 1,
  "text" : "O destruidor avança contra você, Nínive! Guarde a fortaleza, vigie o caminho, prepare-se para lutar, reúna todas as suas forças!"
}, {
  "number" : 2,
  "text" : "Porque o SENHOR restaurará a glória de Jacó, como a glória de Israel; porque saqueadores os saquearam e destruíram os seus ramos."
}, {
  "number" : 3,
  "text" : "Os escudos dos seus heróis são vermelhos; os homens valentes vestem escarlate. Os carros de guerra brilham como fogo no dia da sua preparação, e as lanças são agitadas."
}, {
  "number" : 4,
  "text" : "Os carros de guerra passam furiosamente pelas ruas e se cruzam velozes pelas praças; parecem tochas, correm como relâmpago."
}, {
  "number" : 5,
  "text" : "Os nobres são chamados, mas tropeçam no seu caminho; apressam-se para chegar à muralha e preparam a defesa."
}, {
  "number" : 6,
  "text" : "As comportas dos rios se abrem, e o palácio é destruído."
}, {
  "number" : 7,
  "text" : "Está decretado: a cidade-rainha está despida, levada em cativeiro; as suas servas gemem como pombas e batem no peito."
}, {
  "number" : 8,
  "text" : "Nínive, desde que existe, tem sido como um tanque de águas; mas, agora, o seu povo foge. Alguém grita: “Parem! Parem!”, mas ninguém se volta."
}, {
  "number" : 9,
  "text" : "Saqueiem a prata, saqueiem o ouro, porque os tesouros não têm fim; a cidade está repleta de objetos de valor."
}, {
  "number" : 10,
  "text" : "Vazio, desolação, ruína! O coração se derrete, os joelhos tremem, acabam-se as forças, e o rosto de todos empalidece."
}, {
  "number" : 11,
  "text" : "Onde está, agora, o covil dos leões e o lugar onde os leõezinhos se alimentavam, onde passeavam o leão, a leoa e o filhote do leão, sem que ninguém os espantasse?"
}, {
  "number" : 12,
  "text" : "O leão arrebatava o bastante para os seus filhotes, estrangulava a presa para as suas leoas, e enchia de vítimas as suas cavernas, e os seus covis, de rapina."
}, {
  "number" : 13,
  "text" : "“Eis que eu estou contra você”, diz o SENHOR dos Exércitos; “queimarei os seus carros de guerra, a espada devorará os seus leõezinhos, arrancarei da terra a sua presa, e nunca mais se ouvirá a voz dos seus embaixadores.”"
} ]