[ {
  "number" : 1,
  "text" : "Ai da cidade sanguinária, toda cheia de mentiras e de roubo e que não solta a sua presa!"
}, {
  "number" : 2,
  "text" : "Eis o estalo dos açoites, o estrondo das rodas, o galope dos cavalos e os carros que vão saltando!"
}, {
  "number" : 3,
  "text" : "Os cavaleiros que esporeiam, as espadas brilhantes, as lanças reluzentes, uma multidão de feridos, massa de cadáveres, mortos sem fim — chegam a tropeçar sobre os mortos."
}, {
  "number" : 4,
  "text" : "Tudo isso por causa da grande prostituição da bela e encantadora prostituta, da mestra de feitiçarias, que seduzia as nações com a sua prostituição e os povos, com as suas feitiçarias."
}, {
  "number" : 5,
  "text" : "“Eis que eu estou contra você”, diz o SENHOR dos Exércitos. “Levantarei as abas de sua saia sobre o seu rosto, e mostrarei às nações a sua nudez, e aos reinos, as suas vergonhas."
}, {
  "number" : 6,
  "text" : "Vou jogar sujeira sobre você, tratá-la com desprezo e transformá-la em espetáculo."
}, {
  "number" : 7,
  "text" : "Todos os que a virem fugirão de você e dirão: ‘Nínive está destruída!’ Quem terá compaixão dela? De onde buscarei quem a console?”"
}, {
  "number" : 8,
  "text" : "Será que você é melhor do que Tebas, que estava situada junto ao Nilo, cercada de águas, protegida pelo mar e tendo as águas por muralha?"
}, {
  "number" : 9,
  "text" : "A Etiópia e o Egito eram a sua força, força sem limites; Pute e Líbia eram seus aliados."
}, {
  "number" : 10,
  "text" : "Todavia, ela foi levada ao exílio, foi para o cativeiro. Também os seus filhos foram despedaçados nas esquinas de todas as ruas. Sobre os seus nobres lançaram sortes, e todos os seus grandes foram presos com correntes."
}, {
  "number" : 11,
  "text" : "Também você, Nínive, será embriagada e se esconderá. Também você procurará um refúgio contra o inimigo."
}, {
  "number" : 12,
  "text" : "Todas as suas fortalezas são como figueiras com figos prematuros: é só sacudir a figueira, que os figos caem na boca de quem os há de comer."
}, {
  "number" : 13,
  "text" : "Eis que os seus soldados são como mulheres. Os portões do seu país estão completamente abertos para os seus inimigos; o fogo destruiu as trancas."
}, {
  "number" : 14,
  "text" : "Tire água para o tempo do cerco, reforce as suas fortalezas, entre no lodo e pise o barro, pegue as formas para fazer tijolos."
}, {
  "number" : 15,
  "text" : "No entanto, você será consumida pelo fogo e exterminada pela espada como folhas devoradas pelos gafanhotos. Multipliquem-se como os gafanhotos! Tornem-se tão numerosos como eles!"
}, {
  "number" : 16,
  "text" : "Os seus negociantes eram mais numerosos do que as estrelas do céu, mas como gafanhotos bateram asas e voaram."
}, {
  "number" : 17,
  "text" : "Os seus príncipes eram como gafanhotos, e os seus chefes, como gafanhotos grandes, que pousam nos muros em dias de frio; quando o sol aparece, voam embora, e não se sabe para onde vão."
}, {
  "number" : 18,
  "text" : "Os seus pastores dormem, ó rei da Assíria; os seus nobres cochilam. O seu povo está espalhado pelos montes, e não há quem possa ajuntá-lo."
}, {
  "number" : 19,
  "text" : "Não há remédio para o seu mal; o seu ferimento é grave. Todos os que ouvirem falar do que aconteceu com você baterão palmas. Pois quem não foi vítima da sua crueldade sem fim?"
} ]