[ {
  "number" : 1,
  "text" : "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."
}, {
  "number" : 2,
  "text" : "Ele estava no princípio com Deus."
}, {
  "number" : 3,
  "text" : "Todas as coisas foram feitas por ele, e, sem ele, nada do que foi feito se fez."
}, {
  "number" : 4,
  "text" : "A vida estava nele e a vida era a luz dos homens."
}, {
  "number" : 5,
  "text" : "A luz resplandece nas trevas, e as trevas não prevaleceram contra ela."
}, {
  "number" : 6,
  "text" : "Houve um homem enviado por Deus, e o nome dele era João."
}, {
  "number" : 7,
  "text" : "Este veio como testemunha para testificar a respeito da luz, para que todos viessem a crer por meio dele."
}, {
  "number" : 8,
  "text" : "Ele não era a luz, mas veio para dar testemunho da luz,"
}, {
  "number" : 9,
  "text" : "a verdadeira luz, que, vinda ao mundo, ilumina toda a humanidade."
}, {
  "number" : 10,
  "text" : "O Verbo estava no mundo, o mundo foi feito por meio dele, mas o mundo não o conheceu."
}, {
  "number" : 11,
  "text" : "Veio para o que era seu, e os seus não o receberam."
}, {
  "number" : 12,
  "text" : "Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, a saber, aos que creem no seu nome,"
}, {
  "number" : 13,
  "text" : "os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus."
}, {
  "number" : 14,
  "text" : "E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai."
}, {
  "number" : 15,
  "text" : "João dá testemunho a respeito dele e exclama: — Este é aquele de quem eu dizia: “Ele vem depois de mim, mas é mais importante do que eu, pois já existia antes de mim.”"
}, {
  "number" : 16,
  "text" : "Porque todos nós temos recebido da sua plenitude e graça sobre graça."
}, {
  "number" : 17,
  "text" : "Porque a lei foi dada por meio de Moisés; a graça e a verdade vieram por meio de Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém jamais viu Deus; o Deus unigênito, que está junto do Pai, é quem o revelou."
}, {
  "number" : 19,
  "text" : "Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para perguntar: “Quem é você?”"
}, {
  "number" : 20,
  "text" : "Ele confessou e não negou; confessou: — Eu não sou o Cristo."
}, {
  "number" : 21,
  "text" : "Diante disso, lhe perguntaram: — Quem é você, então? Você é Elias? Ele disse: — Não sou. Então perguntaram: — Você é o profeta? Ele respondeu: — Não, não sou."
}, {
  "number" : 22,
  "text" : "Disseram-lhe, então: — Diga quem é você, para podermos dar uma resposta àqueles que nos enviaram. O que é que você diz a respeito de si mesmo?"
}, {
  "number" : 23,
  "text" : "Então ele respondeu: — Eu sou “a voz do que clama no deserto: Endireitem o caminho do Senhor”, como disse o profeta Isaías."
}, {
  "number" : 24,
  "text" : "Ora, os que haviam sido enviados eram do grupo dos fariseus."
}, {
  "number" : 25,
  "text" : "E perguntaram a João: — Então por que você batiza, se não é o Cristo, nem Elias, nem o profeta?"
}, {
  "number" : 26,
  "text" : "João respondeu: — Eu batizo com água, mas no meio de vocês está alguém que vocês não conhecem."
}, {
  "number" : 27,
  "text" : "Ele vem depois de mim, mas não sou digno de desamarrar as correias das suas sandálias."
}, {
  "number" : 28,
  "text" : "Essas coisas aconteceram em Betânia, do outro lado do Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, vendo que Jesus vinha em sua direção, João disse: — Eis o Cordeiro de Deus, que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Este é aquele a respeito de quem eu falava, quando disse: “Depois de mim vem um homem que é mais importante do que eu, porque já existia antes de mim.”"
}, {
  "number" : 31,
  "text" : "Eu mesmo não o conhecia, mas vim batizando com água a fim de que ele fosse manifestado a Israel."
}, {
  "number" : 32,
  "text" : "E João testemunhou, dizendo: — Vi o Espírito descer do céu como pomba e pousar sobre ele."
}, {
  "number" : 33,
  "text" : "Eu não o conhecia; aquele, porém, que me enviou a batizar com água me disse: “Aquele sobre quem você vir descer e pousar o Espírito, esse é o que batiza com o Espírito Santo.”"
}, {
  "number" : 34,
  "text" : "Pois eu mesmo vi e dou testemunho de que ele é o Filho de Deus."
}, {
  "number" : 35,
  "text" : "No dia seguinte, João estava outra vez na companhia de dois dos seus discípulos"
}, {
  "number" : 36,
  "text" : "e, vendo Jesus passar, disse: — Eis o Cordeiro de Deus!"
}, {
  "number" : 37,
  "text" : "Os dois discípulos, ouvindo-o dizer isso, seguiram Jesus."
}, {
  "number" : 38,
  "text" : "E Jesus, voltando-se e vendo que o seguiam, disse-lhes: — O que vocês estão procurando? Eles disseram: — Rabi, onde o senhor mora? (“Rabi” quer dizer “Mestre”.)"
}, {
  "number" : 39,
  "text" : "Jesus respondeu: — Venham ver! Então eles foram, viram onde Jesus estava morando e ficaram com ele aquele dia. Eram mais ou menos quatro horas da tarde."
}, {
  "number" : 40,
  "text" : "André, o irmão de Simão Pedro, era um dos dois que tinham ouvido o testemunho de João e seguido Jesus."
}, {
  "number" : 41,
  "text" : "Ele encontrou primeiro o seu próprio irmão, Simão, a quem disse: — Achamos o Messias! (“Messias” quer dizer “Cristo”.)"
}, {
  "number" : 42,
  "text" : "E o levou a Jesus. Jesus olhou para ele e disse: — Você é Simão, filho de João, mas agora será chamado Cefas. (“Cefas” quer dizer “Pedro”.)"
}, {
  "number" : 43,
  "text" : "No dia seguinte, Jesus resolveu ir para a Galileia e encontrou Filipe, a quem disse: — Siga-me."
}, {
  "number" : 44,
  "text" : "Esse Filipe era de Betsaida, cidade de André e de Pedro."
}, {
  "number" : 45,
  "text" : "Filipe encontrou Natanael e lhe disse: — Achamos aquele de quem Moisés escreveu na Lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José."
}, {
  "number" : 46,
  "text" : "Então Natanael perguntou: — De Nazaré pode sair alguma coisa boa? Filipe respondeu: — Venha ver!"
}, {
  "number" : 47,
  "text" : "Jesus viu Natanael se aproximar e disse a respeito dele: — Eis um verdadeiro israelita, em quem não existe fingimento algum!"
}, {
  "number" : 48,
  "text" : "Natanael perguntou a Jesus: — De onde o senhor me conhece? Jesus respondeu: — Antes de Filipe chamá-lo, eu já tinha visto você debaixo da figueira."
}, {
  "number" : 49,
  "text" : "Então Natanael exclamou: — Mestre, o senhor é o Filho de Deus! O senhor é o Rei de Israel!"
}, {
  "number" : 50,
  "text" : "Ao que Jesus lhe respondeu: — Você crê porque eu disse que tinha visto você debaixo da figueira? Pois você verá coisas maiores do que estas."
}, {
  "number" : 51,
  "text" : "E acrescentou: — Em verdade, em verdade lhes digo que vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem."
} ]