[ {
  "number" : 1,
  "text" : "Seis dias antes da Páscoa, Jesus foi para Betânia, onde estava Lázaro, a quem ele tinha ressuscitado dentre os mortos."
}, {
  "number" : 2,
  "text" : "Prepararam-lhe, ali, uma ceia. Marta servia, e Lázaro era um dos que estavam à mesa com Jesus."
}, {
  "number" : 3,
  "text" : "Então Maria, pegando um frasco de perfume de nardo puro, muito precioso, ungiu os pés de Jesus e os enxugou com os seus cabelos. E toda a casa se encheu com o cheiro do perfume."
}, {
  "number" : 4,
  "text" : "Mas Judas Iscariotes, um dos seus discípulos, aquele que estava para trair Jesus, disse:"
}, {
  "number" : 5,
  "text" : "— Por que este perfume não foi vendido por trezentos denários e o valor não foi dado aos pobres?"
}, {
  "number" : 6,
  "text" : "Ele disse isso não porque se preocupava com os pobres, mas porque era ladrão e, tendo a bolsa do dinheiro, tirava o que era colocado nela."
}, {
  "number" : 7,
  "text" : "Mas Jesus disse: — Deixe-a! Que ela guarde isto para o dia do meu sepultamento."
}, {
  "number" : 8,
  "text" : "Porque os pobres estão sempre com vocês, mas a mim vocês nem sempre terão."
}, {
  "number" : 9,
  "text" : "Uma numerosa multidão dos judeus ficou sabendo que Jesus estava em Betânia. Eles foram até lá não só por causa dele, mas também para ver Lázaro, a quem ele tinha ressuscitado dentre os mortos."
}, {
  "number" : 10,
  "text" : "Mas os principais sacerdotes resolveram matar também Lázaro,"
}, {
  "number" : 11,
  "text" : "porque muitos dos judeus, por causa dele, voltavam crendo em Jesus."
}, {
  "number" : 12,
  "text" : "No dia seguinte, a numerosa multidão que tinha vindo à festa, tendo ouvido que Jesus estava a caminho de Jerusalém,"
}, {
  "number" : 13,
  "text" : "pegou ramos de palmeiras e saiu ao encontro dele, clamando: “Hosana! Bendito o que vem em nome do Senhor e que é Rei de Israel!”"
}, {
  "number" : 14,
  "text" : "E Jesus, tendo conseguido um jumentinho, montou-o, segundo está escrito:"
}, {
  "number" : 15,
  "text" : "“Não tema, filha de Sião, eis que o seu Rei está vindo, montado num filho de jumenta.”"
}, {
  "number" : 16,
  "text" : "Seus discípulos a princípio não compreenderam isso. Mas, quando Jesus foi glorificado, então eles se lembraram de que essas coisas estavam escritas a respeito dele e também de que tinham feito isso com ele."
}, {
  "number" : 17,
  "text" : "A multidão que estava com Jesus quando ele chamou Lázaro do túmulo e o levantou dentre os mortos dava testemunho."
}, {
  "number" : 18,
  "text" : "Por causa disso, também, a multidão saiu ao encontro de Jesus, pois ouviu que ele tinha feito esse sinal."
}, {
  "number" : 19,
  "text" : "Então os fariseus disseram entre si: — Vocês podem ver que não estão conseguindo nada! Eis que o mundo vai atrás dele."
}, {
  "number" : 20,
  "text" : "Ora, entre os que foram para adorar durante a festa, havia alguns gregos."
}, {
  "number" : 21,
  "text" : "Estes se dirigiram a Filipe, que era de Betsaida da Galileia, e lhe pediram: — Senhor, queremos ver Jesus."
}, {
  "number" : 22,
  "text" : "Filipe foi dizê-lo a André, e André e Filipe o comunicaram a Jesus."
}, {
  "number" : 23,
  "text" : "Então Jesus se dirigiu a eles, dizendo: — É chegada a hora de ser glorificado o Filho do Homem."
}, {
  "number" : 24,
  "text" : "Em verdade, em verdade lhes digo: se o grão de trigo, caindo na terra, não morrer, fica ele só; mas, se morrer, produz muito fruto."
}, {
  "number" : 25,
  "text" : "Quem ama a sua vida perde-a; mas aquele que odeia a sua vida neste mundo irá preservá-la para a vida eterna."
}, {
  "number" : 26,
  "text" : "Se alguém me serve, siga-me, e, onde eu estou, ali estará também o meu servo. E, se alguém me servir, meu Pai o honrará."
}, {
  "number" : 27,
  "text" : "— Agora a minha alma está angustiada, e o que direi? “Pai, salva-me desta hora”? Não, pois foi precisamente com este propósito que eu vim para esta hora."
}, {
  "number" : 28,
  "text" : "Pai, glorifica o teu nome. Então veio uma voz do céu: — Eu já o glorifiquei e ainda o glorificarei."
}, {
  "number" : 29,
  "text" : "A multidão que ali estava e que ouviu aquela voz dizia ter havido um trovão. Outros diziam: — Foi um anjo que lhe falou."
}, {
  "number" : 30,
  "text" : "Então Jesus explicou: — Não foi por minha causa que veio esta voz, e sim por causa de vocês."
}, {
  "number" : 31,
  "text" : "Chegou o momento de este mundo ser julgado, e agora o seu príncipe será expulso."
}, {
  "number" : 32,
  "text" : "E eu, quando for levantado da terra, atrairei todos a mim."
}, {
  "number" : 33,
  "text" : "Ele dizia isto, significando com que tipo de morte estava para morrer."
}, {
  "number" : 34,
  "text" : "A multidão disse: — Nós ouvimos da Lei que o Cristo permanece para sempre. Como, então, você diz que é necessário que o Filho do Homem seja levantado? Quem é esse Filho do Homem?"
}, {
  "number" : 35,
  "text" : "Jesus respondeu: — Ainda por um pouco a luz está com vocês. Andem enquanto vocês têm a luz, para que não sejam surpreendidos pelas trevas. E quem anda nas trevas não sabe para onde vai."
}, {
  "number" : 36,
  "text" : "Enquanto vocês têm a luz, creiam na luz, para que se tornem filhos da luz. Depois de dizer isso, Jesus foi embora e ocultou-se deles."
}, {
  "number" : 37,
  "text" : "E, embora tivesse feito tantos sinais na presença deles, não creram nele,"
}, {
  "number" : 38,
  "text" : "para se cumprir a palavra do profeta Isaías, que diz: “Senhor, quem creu em nossa pregação? E a quem foi revelado o braço do Senhor?”"
}, {
  "number" : 39,
  "text" : "Por isso, não podiam crer, porque Isaías disse ainda:"
}, {
  "number" : 40,
  "text" : "“Cegou os olhos deles e endureceu-lhes o coração, para que não vejam com os olhos, nem entendam com o coração, e se convertam, e sejam por mim curados.”"
}, {
  "number" : 41,
  "text" : "Isaías disse isso porque viu a glória dele e falou a respeito dele."
}, {
  "number" : 42,
  "text" : "No entanto, muitos dentre as próprias autoridades creram em Jesus, mas, por causa dos fariseus, não o confessavam, para não serem expulsos da sinagoga."
}, {
  "number" : 43,
  "text" : "Porque amaram mais a glória dos homens do que a glória de Deus."
}, {
  "number" : 44,
  "text" : "E Jesus clamou, dizendo: — Quem crê em mim crê não em mim, mas naquele que me enviou."
}, {
  "number" : 45,
  "text" : "E quem vê a mim vê aquele que me enviou."
}, {
  "number" : 46,
  "text" : "Eu vim como luz para o mundo, a fim de que todo aquele que crê em mim não permaneça nas trevas."
}, {
  "number" : 47,
  "text" : "Se alguém ouvir as minhas palavras e não as guardar, eu não o julgo. Porque eu não vim para julgar o mundo, e sim para salvá-lo."
}, {
  "number" : 48,
  "text" : "Quem me rejeita e não recebe as minhas palavras tem quem o julgue; a própria palavra que falei, essa o julgará no último dia."
}, {
  "number" : 49,
  "text" : "Porque eu não falei por mim mesmo, mas o Pai, que me enviou, esse me ordenou o que dizer e o que anunciar."
}, {
  "number" : 50,
  "text" : "E sei que o seu mandamento é a vida eterna. Portanto, as coisas que eu digo, digo exatamente assim como o Pai me falou."
} ]