[ {
  "number" : 1,
  "text" : "— Eu sou a videira verdadeira, e o meu Pai é o lavrador."
}, {
  "number" : 2,
  "text" : "Todo ramo que, estando em mim, não der fruto, ele o corta; e todo o que dá fruto ele limpa, para que produza mais fruto ainda."
}, {
  "number" : 3,
  "text" : "Vocês já estão limpos por causa da palavra que lhes tenho falado."
}, {
  "number" : 4,
  "text" : "Permaneçam em mim, e eu permanecerei em vocês. Como o ramo não pode produzir fruto de si mesmo se não permanecer na videira, assim vocês não podem dar fruto se não permanecerem em mim."
}, {
  "number" : 5,
  "text" : "— Eu sou a videira, vocês são os ramos. Quem permanece em mim, e eu, nele, esse dá muito fruto; porque sem mim vocês não podem fazer nada."
}, {
  "number" : 6,
  "text" : "Se alguém não permanecer em mim, será lançado fora, à semelhança do ramo, e secará; e o apanham, lançam no fogo e o queimam."
}, {
  "number" : 7,
  "text" : "Se permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e lhes será feito."
}, {
  "number" : 8,
  "text" : "Nisto é glorificado o meu Pai: que vocês deem muito fruto; e assim mostrarão que são meus discípulos."
}, {
  "number" : 9,
  "text" : "Como o Pai me amou, também eu amei vocês; permaneçam no meu amor."
}, {
  "number" : 10,
  "text" : "Se vocês guardarem os meus mandamentos, permanecerão no meu amor, assim como também eu tenho guardado os mandamentos de meu Pai e no seu amor permaneço."
}, {
  "number" : 11,
  "text" : "Tenho lhes dito estas coisas para que a minha alegria esteja em vocês, e a alegria de vocês seja completa."
}, {
  "number" : 12,
  "text" : "— O meu mandamento é este: que vocês amem uns aos outros, assim como eu os amei."
}, {
  "number" : 13,
  "text" : "Ninguém tem amor maior do que este: de alguém dar a própria vida pelos seus amigos."
}, {
  "number" : 14,
  "text" : "Vocês são meus amigos se fazem o que eu lhes ordeno."
}, {
  "number" : 15,
  "text" : "Já não chamo vocês de servos, porque o servo não sabe o que o seu senhor faz; mas tenho chamado vocês de amigos, porque tudo o que ouvi de meu Pai eu lhes dei a conhecer."
}, {
  "number" : 16,
  "text" : "Não foram vocês que me escolheram; pelo contrário, eu os escolhi e os designei para que vão e deem fruto, e o fruto de vocês permaneça, a fim de que tudo o que pedirem ao Pai em meu nome, ele lhes conceda."
}, {
  "number" : 17,
  "text" : "O que eu lhes ordeno é isto: que vocês amem uns aos outros."
}, {
  "number" : 18,
  "text" : "— Se o mundo odeia vocês, saibam que, antes de odiar vocês, odiou a mim."
}, {
  "number" : 19,
  "text" : "Se vocês fossem do mundo, o mundo amaria o que era seu; mas vocês não são do mundo — pelo contrário, eu dele os escolhi — e, por isso, o mundo odeia vocês."
}, {
  "number" : 20,
  "text" : "Lembrem-se da palavra que eu disse a vocês: “O servo não é maior do que seu senhor.” Se perseguiram a mim, também perseguirão vocês; se guardaram a minha palavra, também guardarão a de vocês."
}, {
  "number" : 21,
  "text" : "Tudo isso, porém, farão com vocês por causa do meu nome, porque não conhecem aquele que me enviou."
}, {
  "number" : 22,
  "text" : "Se eu não tivesse vindo e lhes falado, eles não teriam nenhum pecado; mas, agora, não têm desculpa do seu pecado."
}, {
  "number" : 23,
  "text" : "Quem odeia a mim odeia também o meu Pai."
}, {
  "number" : 24,
  "text" : "Se eu não tivesse feito entre eles as obras que nenhum outro fez, eles não teriam nenhum pecado; mas, agora, não somente viram como também odiaram tanto a mim como o meu Pai."
}, {
  "number" : 25,
  "text" : "Isso, porém, é para que se cumpra a palavra escrita na Lei deles: “Odiaram-me sem motivo.”"
}, {
  "number" : 26,
  "text" : "— Quando, porém, vier o Consolador, que eu enviarei a vocês da parte do Pai, o Espírito da verdade, que dele procede, esse dará testemunho de mim."
}, {
  "number" : 27,
  "text" : "E vocês também testemunharão, porque estão comigo desde o princípio."
} ]