[ {
  "number" : 1,
  "text" : "— Falo essas coisas para que vocês não se escandalizem."
}, {
  "number" : 2,
  "text" : "Eles expulsarão vocês das sinagogas, e até chegará a hora em que todo aquele que os matar pensará que, com isso, está prestando culto a Deus."
}, {
  "number" : 3,
  "text" : "Isso farão porque não conhecem o Pai nem a mim."
}, {
  "number" : 4,
  "text" : "Mas estou falando essas coisas para que, quando chegar a hora, vocês se lembrem de que eu já tinha dito isto para vocês. — Eu não lhes falei isso desde o princípio, porque eu estava com vocês."
}, {
  "number" : 5,
  "text" : "Mas, agora, vou para junto daquele que me enviou, e nenhum de vocês me pergunta: “Para onde o senhor vai?”"
}, {
  "number" : 6,
  "text" : "Pelo contrário, porque eu lhes disse essas coisas, a tristeza encheu o coração de vocês."
}, {
  "number" : 7,
  "text" : "Mas eu lhes digo a verdade: é melhor para vocês que eu vá, porque, se eu não for, o Consolador não virá para vocês; mas, se eu for, eu o enviarei a vocês."
}, {
  "number" : 8,
  "text" : "Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:"
}, {
  "number" : 9,
  "text" : "do pecado, porque eles não creem em mim;"
}, {
  "number" : 10,
  "text" : "da justiça, porque vou para o Pai, e vocês não me verão mais;"
}, {
  "number" : 11,
  "text" : "do juízo, porque o príncipe deste mundo já está julgado."
}, {
  "number" : 12,
  "text" : "— Tenho ainda muito para lhes dizer, mas vocês não o podem suportar agora."
}, {
  "number" : 13,
  "text" : "Porém, quando vier o Espírito da verdade, ele os guiará em toda a verdade. Ele não falará por si mesmo, mas dirá tudo o que ouvir e anunciará a vocês as coisas que estão para acontecer."
}, {
  "number" : 14,
  "text" : "Ele me glorificará, porque vai receber do que é meu e anunciará isso a vocês."
}, {
  "number" : 15,
  "text" : "Tudo o que o Pai tem é meu. Por isso eu disse que o Espírito vai receber do que é meu e anunciar isso a vocês."
}, {
  "number" : 16,
  "text" : "— Um pouco, e vocês não me verão mais; outra vez um pouco, e me verão de novo."
}, {
  "number" : 17,
  "text" : "Então alguns dos seus discípulos disseram uns aos outros: — Que vem a ser isto que ele está nos dizendo: “Um pouco, e vocês não me verão mais, e outra vez um pouco, e me verão de novo”; e: “Vou para o Pai”?"
}, {
  "number" : 18,
  "text" : "E diziam: — Que vem a ser esse “um pouco”? Não compreendemos o que ele está dizendo."
}, {
  "number" : 19,
  "text" : "Jesus, percebendo que queriam lhe fazer perguntas, disse: — Vocês estão discutindo a respeito disto que eu acabo de falar: “Um pouco, e vocês não me verão mais, e outra vez um pouco, e me verão de novo”?"
}, {
  "number" : 20,
  "text" : "Em verdade, em verdade lhes digo que vocês vão chorar e se lamentar, mas o mundo se alegrará. Vocês ficarão tristes, mas a tristeza de vocês se transformará em alegria."
}, {
  "number" : 21,
  "text" : "A mulher, quando está para dar à luz, fica triste, porque chegou a sua hora; mas, depois de nascida a criança, já não se lembra da aflição, pela alegria de ter trazido alguém ao mundo."
}, {
  "number" : 22,
  "text" : "Assim também agora vocês estão tristes. Mas eu os verei outra vez, e o coração de vocês ficará cheio de alegria, e ninguém poderá tirar essa alegria de vocês."
}, {
  "number" : 23,
  "text" : "— Naquele dia vocês não me perguntarão nada. Em verdade, em verdade lhes digo: se pedirem ao Pai alguma coisa em meu nome, ele lhes concederá."
}, {
  "number" : 24,
  "text" : "Até agora vocês não pediram nada em meu nome; peçam e receberão, para que a alegria de vocês seja completa."
}, {
  "number" : 25,
  "text" : "— Essas coisas eu falei a vocês por meio de figuras. Vem a hora em que não falarei mais por meio de figuras, mas falarei a vocês claramente a respeito do Pai."
}, {
  "number" : 26,
  "text" : "Naquele dia vocês pedirão em meu nome. E não lhes digo que pedirei ao Pai em favor de vocês,"
}, {
  "number" : 27,
  "text" : "porque o próprio Pai os ama, visto que vocês me amam e creem que eu vim da parte de Deus."
}, {
  "number" : 28,
  "text" : "Vim do Pai e entrei no mundo, mas agora deixo o mundo e vou para o Pai."
}, {
  "number" : 29,
  "text" : "Então os seus discípulos disseram: — Agora o senhor fala claramente e não emprega nenhuma figura."
}, {
  "number" : 30,
  "text" : "Agora vemos que o senhor sabe todas as coisas e não precisa que alguém lhe pergunte. Por isso, cremos que o senhor veio de Deus."
}, {
  "number" : 31,
  "text" : "Jesus respondeu: — Vocês creem agora?"
}, {
  "number" : 32,
  "text" : "Eis que vem a hora — e já chegou — em que vocês serão dispersos, cada um para a sua casa, e vocês me deixarão sozinho. Mas não estou sozinho, porque o Pai está comigo."
}, {
  "number" : 33,
  "text" : "Falei essas coisas para que em mim vocês tenham paz. No mundo, vocês passam por aflições; mas tenham coragem: eu venci o mundo."
} ]