[ {
  "number" : 1,
  "text" : "Por isso, Pilatos tomou Jesus e mandou açoitá-lo."
}, {
  "number" : 2,
  "text" : "Os soldados teceram uma coroa de espinhos e a puseram na cabeça de Jesus. Também o vestiram com um manto de púrpura."
}, {
  "number" : 3,
  "text" : "Chegavam-se a ele e diziam: — Salve, rei dos judeus! E davam-lhe bofetadas."
}, {
  "number" : 4,
  "text" : "Pilatos saiu outra vez e disse aos judeus: — Eis que eu o apresento a vocês, para que saibam que não encontro nele crime algum."
}, {
  "number" : 5,
  "text" : "Então Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. E Pilatos lhes disse: — Eis o homem!"
}, {
  "number" : 6,
  "text" : "Quando viram Jesus, os principais sacerdotes e os seus guardas gritaram: — Crucifique! Crucifique! Pilatos repetiu: — Levem-no daqui vocês mesmos e o crucifiquem, porque eu não encontro nele crime algum."
}, {
  "number" : 7,
  "text" : "Os judeus responderam: — Temos uma lei e, segundo essa lei, ele deve morrer, porque se fez Filho de Deus."
}, {
  "number" : 8,
  "text" : "Pilatos, ouvindo tal declaração, ficou ainda mais atemorizado"
}, {
  "number" : 9,
  "text" : "e, entrando outra vez no Pretório, perguntou a Jesus: — De onde você é? Mas Jesus não lhe deu resposta."
}, {
  "number" : 10,
  "text" : "Então Pilatos o advertiu: — Você não me responde? Não sabe que tenho autoridade tanto para soltar você como para crucificá-lo?"
}, {
  "number" : 11,
  "text" : "Jesus respondeu: — O senhor não teria nenhuma autoridade sobre mim se de cima não lhe fosse dada. Por isso, quem me entregou ao senhor tem maior pecado."
}, {
  "number" : 12,
  "text" : "A partir desse momento, Pilatos queria soltá-lo, mas os judeus gritavam: — Se você soltar este homem, não é amigo de César! Todo aquele que se faz rei é contra César!"
}, {
  "number" : 13,
  "text" : "Quando Pilatos ouviu essas palavras, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento, em hebraico Gabatá."
}, {
  "number" : 14,
  "text" : "E era a preparação da Páscoa, por volta do meio-dia. E Pilatos disse aos judeus: — Eis aqui o rei de vocês."
}, {
  "number" : 15,
  "text" : "Eles, porém, clamavam: — Fora! Fora! Crucifique-o! Então Pilatos perguntou: — Devo crucificar o rei de vocês? Os principais sacerdotes responderam: — Não temos rei, senão César!"
}, {
  "number" : 16,
  "text" : "Então Pilatos entregou Jesus para ser crucificado, e eles o levaram."
}, {
  "number" : 17,
  "text" : "Jesus, carregando ele mesmo a sua cruz, saiu para o lugar chamado Calvário, Gólgota em hebraico."
}, {
  "number" : 18,
  "text" : "Ali o crucificaram e com ele outros dois, um de cada lado, e Jesus no meio."
}, {
  "number" : 19,
  "text" : "Pilatos escreveu também um título e o colocou no alto da cruz. E o que estava escrito era: “JESUS NAZARENO, O REI DOS JUDEUS”."
}, {
  "number" : 20,
  "text" : "Muitos judeus leram este título, porque o lugar em que Jesus havia sido crucificado era perto da cidade; e estava escrito em hebraico, latim e grego."
}, {
  "number" : 21,
  "text" : "Os principais sacerdotes dos judeus disseram a Pilatos: — Não escreva: “Rei dos judeus”, e sim: “Ele disse: Sou o rei dos judeus.”"
}, {
  "number" : 22,
  "text" : "Pilatos respondeu: — O que escrevi escrevi."
}, {
  "number" : 23,
  "text" : "Os soldados, pois, quando crucificaram Jesus, pegaram as roupas dele e dividiram em quatro partes, uma parte para cada soldado; e pegaram também a túnica. A túnica, porém, era sem costura, toda tecida de alto a baixo."
}, {
  "number" : 24,
  "text" : "Por isso, os soldados disseram uns aos outros: — Não a rasguemos, mas vamos tirar a sorte para ver quem ficará com ela. Isso aconteceu para que se cumprisse a Escritura, que diz: “Repartiram entre si as minhas roupas e sobre a minha túnica lançaram sortes.” E foi isso que os soldados fizeram."
}, {
  "number" : 25,
  "text" : "E junto à cruz estavam a mãe de Jesus, a irmã dela, Maria, mulher de Clopas, e Maria Madalena."
}, {
  "number" : 26,
  "text" : "Vendo Jesus a sua mãe e junto dela o discípulo amado, disse: — Mulher, eis aí o seu filho."
}, {
  "number" : 27,
  "text" : "Depois, disse ao discípulo: — Eis aí a sua mãe. Dessa hora em diante, o discípulo a tomou para casa."
}, {
  "number" : 28,
  "text" : "Depois, vendo Jesus que tudo já estava consumado, para que se cumprisse a Escritura, disse: — Tenho sede!"
}, {
  "number" : 29,
  "text" : "Estava ali um vaso cheio de vinagre. Embeberam de vinagre uma esponja e, fixando-a num caniço de hissopo, aproximaram a esponja da boca de Jesus."
}, {
  "number" : 30,
  "text" : "Quando Jesus tomou o vinagre, disse: — Está consumado! E, inclinando a cabeça, entregou o espírito."
}, {
  "number" : 31,
  "text" : "Então, para que os corpos não ficassem na cruz durante o sábado, visto que era o dia da preparação e era grande o dia daquele sábado, os judeus pediram a Pilatos que fossem quebradas as pernas dos crucificados e fossem tirados das cruzes."
}, {
  "number" : 32,
  "text" : "Os soldados quebraram as pernas dos homens que tinham sido crucificados com Jesus, primeiro de um, depois do outro."
}, {
  "number" : 33,
  "text" : "Quando, porém, chegaram a Jesus, vendo que já estava morto, não lhe quebraram as pernas."
}, {
  "number" : 34,
  "text" : "Mas um dos soldados lhe abriu o lado com uma lança, e logo saiu sangue e água."
}, {
  "number" : 35,
  "text" : "Aquele que viu isso dá testemunho, e o testemunho dele é verdadeiro. E ele sabe que diz a verdade, para que também vocês creiam."
}, {
  "number" : 36,
  "text" : "E isso aconteceu para que se cumprisse a Escritura: “Nenhum dos seus ossos será quebrado.”"
}, {
  "number" : 37,
  "text" : "E outra vez diz a Escritura: “Olharão para aquele a quem traspassaram.”"
}, {
  "number" : 38,
  "text" : "Depois disso, José de Arimateia, que era discípulo de Jesus — ainda que em segredo, porque tinha medo dos judeus —, pediu a Pilatos permissão para tirar o corpo de Jesus. E Pilatos deu permissão. Então José de Arimateia foi e retirou o corpo de Jesus."
}, {
  "number" : 39,
  "text" : "E Nicodemos, aquele que anteriormente tinha ido falar com Jesus à noite, também foi, levando cerca de trinta e cinco quilos de um composto de mirra e aloés."
}, {
  "number" : 40,
  "text" : "Tomaram, pois, o corpo de Jesus e o envolveram em lençóis com os óleos aromáticos, como é costume entre os judeus na preparação para o sepultamento."
}, {
  "number" : 41,
  "text" : "No lugar onde Jesus foi crucificado havia um jardim; neste jardim havia um túmulo novo, no qual ninguém ainda tinha sido colocado."
}, {
  "number" : 42,
  "text" : "Ali, por causa da preparação dos judeus e porque o túmulo ficava perto, colocaram o corpo de Jesus."
} ]