[ {
  "number" : 1,
  "text" : "No primeiro dia da semana, de madrugada, quando ainda estava escuro, Maria Madalena foi ao túmulo e viu que a pedra da entrada tinha sido removida."
}, {
  "number" : 2,
  "text" : "Então correu e foi até onde estavam Simão Pedro e o outro discípulo, a quem Jesus amava, e disse-lhes: — Tiraram o Senhor do túmulo, e não sabemos onde o colocaram."
}, {
  "number" : 3,
  "text" : "Com isso, Pedro e o outro discípulo saíram e foram até o túmulo."
}, {
  "number" : 4,
  "text" : "Ambos corriam juntos, mas o outro discípulo correu mais depressa do que Pedro e chegou primeiro ao túmulo."
}, {
  "number" : 5,
  "text" : "E, abaixando-se, viu os lençóis de linho, mas não entrou."
}, {
  "number" : 6,
  "text" : "Simão Pedro, seguindo-o, chegou e entrou no túmulo. Ele também viu os lençóis"
}, {
  "number" : 7,
  "text" : "e o lenço que tinha estado sobre a cabeça de Jesus, e que não estava com os lençóis, mas enrolado num lugar à parte."
}, {
  "number" : 8,
  "text" : "Então o outro discípulo, que havia chegado primeiro ao túmulo, também entrou. Ele viu e creu."
}, {
  "number" : 9,
  "text" : "Pois ainda não tinham compreendido a Escritura, que era necessário que ele ressuscitasse dentre os mortos."
}, {
  "number" : 10,
  "text" : "E os discípulos voltaram outra vez para casa."
}, {
  "number" : 11,
  "text" : "Maria, no entanto, permanecia junto à entrada do túmulo, chorando. Enquanto chorava, abaixou-se, olhou para dentro do túmulo"
}, {
  "number" : 12,
  "text" : "e viu dois anjos vestidos de branco, sentados onde o corpo de Jesus tinha sido colocado, um à cabeceira e outro aos pés."
}, {
  "number" : 13,
  "text" : "Então eles perguntaram: — Mulher, por que você está chorando? Ela respondeu: — Porque levaram o meu Senhor, e não sei onde o puseram."
}, {
  "number" : 14,
  "text" : "Depois de dizer isso, ela se virou para trás e viu Jesus em pé, mas não reconheceu que era Jesus."
}, {
  "number" : 15,
  "text" : "Jesus lhe perguntou: — Mulher, por que você está chorando? A quem você procura? Ela, supondo que ele fosse o jardineiro, respondeu: — Se o senhor o tirou daqui, diga-me onde o colocou, e eu o levarei."
}, {
  "number" : 16,
  "text" : "Jesus disse: — Maria! Ela, voltando-se, lhe disse, em hebraico: — Raboni! (“Raboni” quer dizer “Mestre”.)"
}, {
  "number" : 17,
  "text" : "Jesus continuou: — Não me detenha, porque ainda não subi para o meu Pai. Mas vá até os meus irmãos e diga a eles: “Subo para o meu Pai e o Pai de vocês, para o meu Deus e o Deus de vocês.”"
}, {
  "number" : 18,
  "text" : "Então Maria Madalena foi e anunciou aos discípulos: — Eu vi o Senhor! E contava que Jesus lhe tinha dito essas coisas."
}, {
  "number" : 19,
  "text" : "Ao cair da tarde daquele dia, o primeiro da semana, estando trancadas as portas da casa onde estavam os discípulos, com medo dos judeus, Jesus veio e se pôs no meio deles, dizendo: — Que a paz esteja com vocês!"
}, {
  "number" : 20,
  "text" : "E, dizendo isso, lhes mostrou as mãos e o lado. Então os discípulos se alegraram ao ver o Senhor."
}, {
  "number" : 21,
  "text" : "E Jesus lhes disse outra vez: — Que a paz esteja com vocês! Assim como o Pai me enviou, eu também envio vocês."
}, {
  "number" : 22,
  "text" : "E, havendo dito isso, soprou sobre eles e disse-lhes: — Recebam o Espírito Santo."
}, {
  "number" : 23,
  "text" : "Se de alguns vocês perdoarem os pecados, são-lhes perdoados; mas, se os retiverem, são retidos."
}, {
  "number" : 24,
  "text" : "Tomé, um dos doze, chamado Dídimo, não estava com eles quando Jesus veio."
}, {
  "number" : 25,
  "text" : "Então os outros discípulos disseram a Tomé: — Vimos o Senhor. Mas ele respondeu: — Se eu não vir o sinal dos pregos nas mãos dele, ali não puser o dedo e não puser a minha mão no lado dele, de modo nenhum acreditarei."
}, {
  "number" : 26,
  "text" : "Passados oito dias, os discípulos de Jesus estavam outra vez reunidos, e Tomé estava com eles. Estando as portas trancadas, Jesus veio, pôs-se no meio deles e disse: — Que a paz esteja com vocês!"
}, {
  "number" : 27,
  "text" : "E logo disse a Tomé: — Ponha aqui o seu dedo e veja as minhas mãos. Estenda também a sua mão e ponha no meu lado. Não seja incrédulo, mas crente."
}, {
  "number" : 28,
  "text" : "Ao que Tomé lhe respondeu: — Senhor meu e Deus meu!"
}, {
  "number" : 29,
  "text" : "Jesus lhe disse: — Você creu porque me viu? Bem-aventurados são os que não viram e creram."
}, {
  "number" : 30,
  "text" : "Na verdade, Jesus fez diante dos seus discípulos muitos outros sinais que não estão escritos neste livro."
}, {
  "number" : 31,
  "text" : "Estes, porém, foram registrados para que vocês creiam que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenham vida em seu nome."
} ]