[ {
  "number" : 1,
  "text" : "Passadas essas coisas, havia uma festa dos judeus, e Jesus foi para Jerusalém."
}, {
  "number" : 2,
  "text" : "Existe ali, junto ao Portão das Ovelhas, um tanque, chamado em hebraico Betesda, o qual tem cinco pórticos."
}, {
  "number" : 3,
  "text" : "Nestes jazia uma multidão de enfermos, cegos, coxos, paralíticos"
}, {
  "number" : 4,
  "text" : "[esperando que a água se movesse. Porque um anjo descia de tempos em tempos, agitando-a; e o primeiro a entrar no tanque, uma vez agitada a água, sarava de qualquer doença que tivesse]."
}, {
  "number" : 5,
  "text" : "Estava ali um homem enfermo havia trinta e oito anos."
}, {
  "number" : 6,
  "text" : "Jesus, vendo-o deitado e sabendo que estava assim havia muito tempo, perguntou: — Você quer ser curado?"
}, {
  "number" : 7,
  "text" : "O enfermo respondeu: — Senhor, não tenho ninguém que me ponha no tanque, quando a água é agitada. Quando tento entrar, outro enfermo chega antes de mim."
}, {
  "number" : 8,
  "text" : "Então Jesus lhe disse: — Levante-se, pegue o seu leito e ande."
}, {
  "number" : 9,
  "text" : "Imediatamente o homem se viu curado e, pegando o leito, começou a andar. E aquele dia era sábado."
}, {
  "number" : 10,
  "text" : "Por isso, os judeus disseram ao que tinha sido curado: — É sábado, e neste dia você não tem permissão para carregar o seu leito."
}, {
  "number" : 11,
  "text" : "Ao que ele lhes respondeu: — O mesmo que me curou me disse: “Pegue o seu leito e ande.”"
}, {
  "number" : 12,
  "text" : "Perguntaram-lhe: — Quem é o homem que disse a você: “Pegue o seu leito e ande”?"
}, {
  "number" : 13,
  "text" : "Aquele que tinha sido curado não soube responder, porque Jesus tinha se retirado, por haver muita gente naquele lugar."
}, {
  "number" : 14,
  "text" : "Mais tarde, Jesus o encontrou no templo e lhe disse: — Olhe, você foi curado. Não peque mais, para que não lhe aconteça coisa pior."
}, {
  "number" : 15,
  "text" : "O homem se retirou e disse aos judeus que tinha sido Jesus quem o havia curado."
}, {
  "number" : 16,
  "text" : "E por isso os judeus perseguiam Jesus, porque fazia essas coisas no sábado."
}, {
  "number" : 17,
  "text" : "Mas Jesus lhes disse: — Meu Pai trabalha até agora, e eu trabalho também."
}, {
  "number" : 18,
  "text" : "Por isso, os judeus cada vez mais queriam matá-lo, porque além de desrespeitar o sábado, também dizia que Deus era seu próprio Pai, fazendo-se igual a Deus."
}, {
  "number" : 19,
  "text" : "Então Jesus lhes disse: — Em verdade, em verdade lhes digo que o Filho nada pode fazer por si mesmo, senão somente aquilo que vê o Pai fazer; porque tudo o que este fizer, o Filho também faz."
}, {
  "number" : 20,
  "text" : "Porque o Pai ama o Filho e lhe mostra tudo o que faz; e maiores obras do que estas lhe mostrará, para que vocês fiquem maravilhados."
}, {
  "number" : 21,
  "text" : "Pois assim como o Pai ressuscita e vivifica os mortos, assim também o Filho vivifica aqueles a quem quer."
}, {
  "number" : 22,
  "text" : "E o Pai não julga ninguém, mas confiou todo julgamento ao Filho,"
}, {
  "number" : 23,
  "text" : "para que todos honrem o Filho assim como honram o Pai. Quem não honra o Filho não honra o Pai que o enviou."
}, {
  "number" : 24,
  "text" : "— Em verdade, em verdade lhes digo: quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna, não entra em juízo, mas passou da morte para a vida."
}, {
  "number" : 25,
  "text" : "Em verdade, em verdade lhes digo que vem a hora — e já chegou — em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem viverão."
}, {
  "number" : 26,
  "text" : "Porque assim como o Pai tem vida em si mesmo, também concedeu ao Filho ter vida em si mesmo."
}, {
  "number" : 27,
  "text" : "E lhe deu autoridade para julgar, porque é o Filho do Homem."
}, {
  "number" : 28,
  "text" : "Não fiquem maravilhados com isso, porque vem a hora em que todos os que se acham nos túmulos ouvirão a voz dele e sairão:"
}, {
  "number" : 29,
  "text" : "os que tiverem feito o bem, para a ressurreição da vida; e os que tiverem praticado o mal, para a ressurreição do juízo."
}, {
  "number" : 30,
  "text" : "— Eu nada posso fazer por mim mesmo; assim como ouço, julgo. O meu juízo é justo, porque não procuro a minha própria vontade, e sim a daquele que me enviou."
}, {
  "number" : 31,
  "text" : "Se eu dou testemunho a respeito de mim mesmo, o meu testemunho não é verdadeiro."
}, {
  "number" : 32,
  "text" : "Outro é o que dá testemunho a respeito de mim, e sei que o testemunho que ele dá a respeito de mim é verdadeiro."
}, {
  "number" : 33,
  "text" : "Vocês mandaram mensageiros a João, e ele deu testemunho da verdade."
}, {
  "number" : 34,
  "text" : "Eu, porém, não recebo testemunho humano, mas digo essas coisas para que vocês sejam salvos."
}, {
  "number" : 35,
  "text" : "— João era a lâmpada que estava acesa e iluminava, e, por algum tempo, vocês quiseram se alegrar com a sua luz."
}, {
  "number" : 36,
  "text" : "Mas eu tenho maior testemunho que o de João; porque as obras que o Pai me confiou para que eu as realizasse, essas que eu faço testemunham a meu respeito de que o Pai me enviou."
}, {
  "number" : 37,
  "text" : "O Pai, que me enviou, esse mesmo é que tem dado testemunho de mim. Vocês nunca ouviram a voz dele, nem viram a sua forma."
}, {
  "number" : 38,
  "text" : "Também não têm a palavra dele permanente em vocês, porque não creem naquele a quem ele enviou."
}, {
  "number" : 39,
  "text" : "Vocês examinam as Escrituras, porque julgam ter nelas a vida eterna, e são elas mesmas que testificam de mim."
}, {
  "number" : 40,
  "text" : "Contudo, vocês não querem vir a mim para ter vida."
}, {
  "number" : 41,
  "text" : "Eu não aceito glória que vem de pessoas;"
}, {
  "number" : 42,
  "text" : "sei, entretanto, que vocês não têm o amor de Deus em vocês."
}, {
  "number" : 43,
  "text" : "Eu vim em nome de meu Pai, e vocês não me recebem; se outro vier em seu próprio nome, vocês certamente o receberão."
}, {
  "number" : 44,
  "text" : "Como podem crer, vocês que aceitam glória uns dos outros e não procuram a glória que vem do Deus único?"
}, {
  "number" : 45,
  "text" : "Não pensem que eu os acusarei diante do Pai; quem acusa vocês é Moisés, em quem puseram a sua esperança."
}, {
  "number" : 46,
  "text" : "Porque, se vocês, de fato, cressem em Moisés, também creriam em mim; pois ele escreveu a meu respeito."
}, {
  "number" : 47,
  "text" : "Se, porém, não creem nos escritos dele, como crerão nas minhas palavras?"
} ]