[ {
  "number" : 1,
  "text" : "Passadas essas coisas, Jesus andava pela Galileia, porque não desejava andar pela Judeia, visto que os judeus queriam matá-lo."
}, {
  "number" : 2,
  "text" : "E a festa dos judeus, chamada de Festa dos Tabernáculos, estava próxima."
}, {
  "number" : 3,
  "text" : "Então os irmãos de Jesus se dirigiram a ele e disseram: — Deixe este lugar e vá para a Judeia, para que também os seus discípulos vejam as obras que você faz."
}, {
  "number" : 4,
  "text" : "Porque, se alguém quer ser conhecido, não pode realizar os seus feitos em segredo. Já que você faz essas coisas, manifeste-se ao mundo."
}, {
  "number" : 5,
  "text" : "Acontece que nem mesmo os irmãos de Jesus criam nele."
}, {
  "number" : 6,
  "text" : "Então Jesus lhes disse: — O meu tempo ainda não chegou, mas para vocês qualquer tempo é oportuno."
}, {
  "number" : 7,
  "text" : "O mundo não pode odiar vocês, mas a mim ele odeia, porque eu dou testemunho a respeito dele, dizendo que as suas obras são más."
}, {
  "number" : 8,
  "text" : "Vão vocês para a festa. Eu não vou, porque o meu tempo ainda não se cumpriu."
}, {
  "number" : 9,
  "text" : "Tendo dito isso, Jesus continuou na Galileia."
}, {
  "number" : 10,
  "text" : "Depois que seus irmãos tinham ido à festa, Jesus também foi, não publicamente, mas em segredo."
}, {
  "number" : 11,
  "text" : "Ora, os judeus o procuravam na festa e perguntavam: — Onde estará ele?"
}, {
  "number" : 12,
  "text" : "E havia grande murmuração a respeito de Jesus entre as multidões. Uns diziam: — Ele é bom. E outros afirmavam: — Não, não é! Ele engana o povo."
}, {
  "number" : 13,
  "text" : "Entretanto, ninguém falava dele abertamente, por ter medo dos judeus."
}, {
  "number" : 14,
  "text" : "Quando a festa já estava na metade, Jesus foi ao templo e começou a ensinar."
}, {
  "number" : 15,
  "text" : "Então os judeus se maravilhavam e diziam: — Como é que ele pode ser letrado, se não chegou a estudar?"
}, {
  "number" : 16,
  "text" : "Jesus lhes respondeu: — O meu ensino não é meu, mas daquele que me enviou."
}, {
  "number" : 17,
  "text" : "Se alguém quiser fazer a vontade de Deus, conhecerá a respeito da doutrina, se ela é de Deus ou se eu falo por mim mesmo."
}, {
  "number" : 18,
  "text" : "Quem fala por si mesmo está buscando a sua própria glória; mas o que busca a glória de quem o enviou, esse é verdadeiro, e nele não há falsidade."
}, {
  "number" : 19,
  "text" : "Não é fato que Moisés deu a Lei para vocês? Contudo, nenhum de vocês a cumpre. Por que estão querendo me matar?"
}, {
  "number" : 20,
  "text" : "A multidão respondeu: — Você tem demônio. Quem é que está querendo matá-lo?"
}, {
  "number" : 21,
  "text" : "Jesus respondeu: — Um só feito realizei, e todos vocês ficaram admirados."
}, {
  "number" : 22,
  "text" : "Moisés lhes deu a circuncisão — se bem que ela não vem de Moisés, mas dos patriarcas —, e vocês fazem a circuncisão de um menino até mesmo no sábado."
}, {
  "number" : 23,
  "text" : "E, se um menino pode ser circuncidado em dia de sábado, para que a Lei de Moisés não seja desrespeitada, por que vocês ficam indignados contra mim, pelo fato de eu ter curado por completo um homem num sábado?"
}, {
  "number" : 24,
  "text" : "Não julguem segundo a aparência, mas julguem pela reta justiça."
}, {
  "number" : 25,
  "text" : "Alguns de Jerusalém diziam: — Não é este o homem que estão querendo matar?"
}, {
  "number" : 26,
  "text" : "Eis que ele fala abertamente, e ninguém lhe diz nada. Será que as autoridades reconhecem de fato que este é o Cristo?"
}, {
  "number" : 27,
  "text" : "Mas nós sabemos de onde este homem vem. Quando, porém, o Cristo vier, ninguém saberá de onde ele é."
}, {
  "number" : 28,
  "text" : "Enquanto ensinava no templo, Jesus disse em voz alta: — Vocês não somente me conhecem, mas também sabem de onde eu sou. Eu não vim porque eu, de mim mesmo, o quisesse, mas aquele que me enviou é verdadeiro, aquele a quem vocês não conhecem."
}, {
  "number" : 29,
  "text" : "Eu o conheço, porque venho da parte dele e ele me enviou."
}, {
  "number" : 30,
  "text" : "Então quiseram prendê-lo, mas ninguém lhe pôs as mãos, porque a sua hora ainda não havia chegado."
}, {
  "number" : 31,
  "text" : "Porém muitos dentre a multidão creram nele e diziam: — Quando o Cristo vier, será que vai fazer maiores sinais do que este homem tem feito?"
}, {
  "number" : 32,
  "text" : "Os fariseus, ouvindo a multidão murmurar essas coisas a respeito de Jesus, juntamente com os principais sacerdotes enviaram guardas para o prender."
}, {
  "number" : 33,
  "text" : "Jesus disse: — Ainda por um pouco de tempo estou com vocês e depois irei para junto daquele que me enviou."
}, {
  "number" : 34,
  "text" : "Vocês irão me procurar, mas não me acharão; vocês também não podem ir para onde eu estou."
}, {
  "number" : 35,
  "text" : "Então os judeus disseram uns aos outros: — Para onde ele irá que não o possamos achar? Será que pretende ir para a diáspora entre os gregos, a fim de ensinar os gregos?"
}, {
  "number" : 36,
  "text" : "Que significa isso que ele diz: “Vocês irão me procurar, mas não me acharão; vocês também não podem ir para onde eu estou?”"
}, {
  "number" : 37,
  "text" : "No último dia, o grande dia da festa, Jesus se levantou e disse em voz alta: — Se alguém tem sede, venha a mim e beba."
}, {
  "number" : 38,
  "text" : "Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva."
}, {
  "number" : 39,
  "text" : "Isso ele disse a respeito do Espírito que os que nele cressem haviam de receber; pois o Espírito até aquele momento não tinha sido dado, porque Jesus ainda não havia sido glorificado."
}, {
  "number" : 40,
  "text" : "Quando ouviram essas palavras, alguns do meio do povo diziam: — Este é verdadeiramente o profeta."
}, {
  "number" : 41,
  "text" : "Outros diziam: — Ele é o Cristo. Outros, porém, perguntavam: — Por acaso o Cristo virá da Galileia?"
}, {
  "number" : 42,
  "text" : "Não diz a Escritura que o Cristo vem da descendência de Davi e da aldeia de Belém, de onde era Davi?"
}, {
  "number" : 43,
  "text" : "Assim, houve divisão entre o povo por causa dele."
}, {
  "number" : 44,
  "text" : "Alguns queriam prendê-lo, mas ninguém lhe pôs as mãos."
}, {
  "number" : 45,
  "text" : "Os guardas voltaram à presença dos principais sacerdotes e fariseus, e estes lhes perguntaram: — Por que vocês não o trouxeram?"
}, {
  "number" : 46,
  "text" : "Eles responderam: — Jamais alguém falou como este homem."
}, {
  "number" : 47,
  "text" : "Os fariseus disseram aos guardas: — Será que também vocês foram enganados?"
}, {
  "number" : 48,
  "text" : "Por acaso alguma das autoridades ou algum dos fariseus creu nele?"
}, {
  "number" : 49,
  "text" : "Mas esse povo que nada sabe da lei é maldito."
}, {
  "number" : 50,
  "text" : "Nicodemos, um deles, que antes tinha ido conversar com Jesus, perguntou-lhes:"
}, {
  "number" : 51,
  "text" : "— Será que a nossa lei condena um homem sem primeiro ouvi-lo e saber o que ele fez?"
}, {
  "number" : 52,
  "text" : "Eles responderam: — Por acaso também você é da Galileia? Examine e verá que da Galileia não se levanta profeta."
}, {
  "number" : 53,
  "text" : "E cada um foi para a sua casa."
} ]