[ {
  "number" : 1,
  "text" : "Enquanto Jesus caminhava, viu um homem cego de nascença."
}, {
  "number" : 2,
  "text" : "E os seus discípulos perguntaram: — Mestre, quem pecou para que este homem nascesse cego? Ele ou os pais dele?"
}, {
  "number" : 3,
  "text" : "Jesus respondeu: — Nem ele pecou, nem os pais dele; mas isso aconteceu para que nele se manifestem as obras de Deus."
}, {
  "number" : 4,
  "text" : "É necessário que façamos as obras daquele que me enviou enquanto é dia; a noite vem, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Enquanto estou no mundo, sou a luz do mundo."
}, {
  "number" : 6,
  "text" : "Depois de dizer isso, Jesus cuspiu na terra, fez lama com a saliva e com a lama untou os olhos do cego."
}, {
  "number" : 7,
  "text" : "Então disse ao cego: — Vá lavar-se no tanque de Siloé. Siloé quer dizer “Enviado”. O cego foi, lavou-se e voltou vendo."
}, {
  "number" : 8,
  "text" : "Então os vizinhos e os que antes o conheciam de vista, como mendigo, perguntavam: — Não é este o que ficava sentado pedindo esmolas?"
}, {
  "number" : 9,
  "text" : "Uns diziam: — É ele. Outros: — Não, mas se parece com ele. O homem dizia: — Sou eu."
}, {
  "number" : 10,
  "text" : "Então lhe perguntaram: — Como foram abertos os seus olhos?"
}, {
  "number" : 11,
  "text" : "Ele respondeu: — O homem chamado Jesus fez lama, passou nos meus olhos e disse: “Vá ao tanque de Siloé e lave-se.” Então fui, lavei-me e estou vendo."
}, {
  "number" : 12,
  "text" : "Eles perguntaram: — Onde está ele? Respondeu: — Não sei."
}, {
  "number" : 13,
  "text" : "Levaram aos fariseus aquele que antes era cego."
}, {
  "number" : 14,
  "text" : "E era sábado o dia em que Jesus fez a lama e lhe abriu os olhos."
}, {
  "number" : 15,
  "text" : "Então os fariseus lhe perguntaram outra vez como podia ver. Ele respondeu: — Ele pôs lama sobre os meus olhos, lavei-me e estou vendo."
}, {
  "number" : 16,
  "text" : "Por isso, alguns dos fariseus diziam: — Esse homem não é de Deus, porque não guarda o sábado. Mas outros diziam: — Como pode um homem pecador fazer sinais como estes? E houve divisão entre eles."
}, {
  "number" : 17,
  "text" : "De novo perguntaram ao cego: — O que você diz a respeito dele, uma vez que lhe abriu os olhos? Ele respondeu: — É um profeta."
}, {
  "number" : 18,
  "text" : "Os judeus não acreditaram que ele tinha sido cego e que agora podia ver, enquanto não chamaram os pais dele"
}, {
  "number" : 19,
  "text" : "e lhes perguntaram: — É este o filho de vocês, que vocês dizem que nasceu cego? Como é que agora ele está vendo?"
}, {
  "number" : 20,
  "text" : "Então os pais responderam: — Sabemos que este é o nosso filho e que nasceu cego,"
}, {
  "number" : 21,
  "text" : "mas não sabemos como agora está vendo. E também não sabemos quem lhe abriu os olhos. Perguntem a ele, pois já tem idade e poderá falar por si mesmo."
}, {
  "number" : 22,
  "text" : "Os pais dele disseram isso porque estavam com medo dos judeus, pois estes já tinham combinado que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Foi por isso que os pais dele disseram: “Ele já tem idade e poderá falar por si mesmo.”"
}, {
  "number" : 24,
  "text" : "Então chamaram, pela segunda vez, o homem que tinha sido cego e lhe disseram: — Diga a verdade diante de Deus; nós sabemos que esse homem é pecador."
}, {
  "number" : 25,
  "text" : "Ele respondeu: — Se é pecador, não sei. Uma coisa sei: eu era cego e agora vejo."
}, {
  "number" : 26,
  "text" : "Perguntaram-lhe outra vez: — O que ele fez a você? Como lhe abriu os olhos?"
}, {
  "number" : 27,
  "text" : "Ele respondeu: — Já lhes disse, mas vocês não ouviram. Por que querem ouvir outra vez? Por acaso vocês também querem se tornar discípulos dele?"
}, {
  "number" : 28,
  "text" : "Então o insultaram e lhe disseram: — Discípulo dele é você! Nós somos discípulos de Moisés."
}, {
  "number" : 29,
  "text" : "Sabemos que Deus falou a Moisés, mas este nem sabemos de onde é."
}, {
  "number" : 30,
  "text" : "O homem respondeu: — É estranho que vocês não saibam de onde ele é, mas ele me abriu os olhos."
}, {
  "number" : 31,
  "text" : "Sabemos que Deus não atende a pecadores. Pelo contrário, se alguém teme a Deus e pratica a sua vontade, a este atende."
}, {
  "number" : 32,
  "text" : "Desde que o mundo existe, jamais se ouviu que alguém tenha aberto os olhos a um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se este homem não fosse de Deus, não poderia ter feito nada."
}, {
  "number" : 34,
  "text" : "Mas eles disseram: — Você nasceu cheio de pecado e quer nos ensinar? E o expulsaram."
}, {
  "number" : 35,
  "text" : "Jesus ouviu que eles tinham expulsado o homem. Ao encontrá-lo, perguntou: — Você crê no Filho do Homem?"
}, {
  "number" : 36,
  "text" : "Ele respondeu: — Quem é, Senhor, para que eu creia nele?"
}, {
  "number" : 37,
  "text" : "E Jesus lhe disse: — Você já o tem visto, e é aquele que está falando com você."
}, {
  "number" : 38,
  "text" : "Então ele afirmou: — Eu creio, Senhor! E o adorou."
}, {
  "number" : 39,
  "text" : "Jesus continuou: — Eu vim a este mundo para juízo, a fim de que os que não veem vejam, e os que veem se tornem cegos."
}, {
  "number" : 40,
  "text" : "Alguns dos fariseus que estavam perto dele perguntaram-lhe: — Por acaso também nós somos cegos?"
}, {
  "number" : 41,
  "text" : "Jesus respondeu: — Se vocês fossem cegos, não teriam pecado algum. Mas, porque agora dizem: “Nós vemos”, o pecado de vocês permanece."
} ]