[ {
  "number" : 1,
  "text" : "O peso de Nínive. O livro da visão de Naum, o elcosita."
}, {
  "number" : 2,
  "text" : "O Senhor é Deus zeloso e vingador; o Senhor vinga-se e é cheio de furor; o Senhor toma vingança contra os seus adversários, e reserva a ira contra os seus inimigos."
}, {
  "number" : 3,
  "text" : "O Senhor é tardio em irar-se e grande em poder, e não irá de forma alguma absolver o perverso; o Senhor tem o seu caminho no vendaval e na tempestade, e as nuvens são o pó dos seus pés."
}, {
  "number" : 4,
  "text" : "Ele repreende o mar, e o faz secar, e esgota todos os rios; desfalecem Basã e o Carmelo, e a flor do Líbano murcha."
}, {
  "number" : 5,
  "text" : "Os montes estremecem diante dele, e as colinas derretem; a terra é queimada em sua presença; sim, o mundo, e todos os que nele habitam."
}, {
  "number" : 6,
  "text" : "Quem pode resistir diante da sua indignação? E quem permanecerá diante do ardor da sua ira? A sua fúria é derramada como fogo, e por ele as rochas são derrubadas."
}, {
  "number" : 7,
  "text" : "O Senhor é bom, uma fortaleza no dia da dificuldade; ele conhece os que confiam nele."
}, {
  "number" : 8,
  "text" : "Mas com uma inundação transbordante ele dará um fim absoluto ao seu lugar, e as trevas perseguirão os seus inimigos."
}, {
  "number" : 9,
  "text" : "Que imaginais vós contra o Senhor? Ele vos consumirá por completo; a aflição não se levantará uma segunda vez."
}, {
  "number" : 10,
  "text" : "Ainda que eles se entrelacem como espinhos, e se encham de bebida como bêbados, serão devorados como palha seca."
}, {
  "number" : 11,
  "text" : "Há um que saiu de ti, e que maquinou o mal contra o Senhor, um conselheiro perverso."
}, {
  "number" : 12,
  "text" : "Assim diz o Senhor: Embora sejam quietos e em grande número, ainda assim serão exterminados, e ele passará; ainda que eu tenha te afligido, não te afligirei mais."
}, {
  "number" : 13,
  "text" : "Mas agora quebrarei o seu jugo de sobre ti, e romperei os teus laços."
}, {
  "number" : 14,
  "text" : "E o Senhor deu ordem a teu respeito, que não haja mais linhagem do teu nome; da casa dos teus deuses exterminarei a imagem de escultura e de fundição; eu farei a tua sepultura, pois és vil."
}, {
  "number" : 15,
  "text" : "Eis sobre os montes os pés do que traz as boas novas, do que anuncia a paz. Ó Judá, mantenha as tuas festas solenes, e cumpre os teus votos; pois o perverso não passará mais por ti; ele é inteiramente exterminado."
} ]