[ {
  "number" : 1,
  "text" : "Paulo, apóstolo (não de homens, nem por algum homem, mas por Jesus Cristo, e por Deus o Pai, que o ressuscitou dentre os mortos);"
}, {
  "number" : 2,
  "text" : "e todos os irmãos que estão comigo, às igrejas da Galácia:"
}, {
  "number" : 3,
  "text" : "Graça seja a vós e paz da parte de Deus o Pai, e de nosso Senhor Jesus Cristo,"
}, {
  "number" : 4,
  "text" : "o qual se deu por nossos pecados, para que pudesse nos livrar do presente mundo maligno, conforme a vontade de Deus e nosso Pai:"
}, {
  "number" : 5,
  "text" : "A quem seja a glória para sempre e sempre. Amém."
}, {
  "number" : 6,
  "text" : "Admiro-me de que tão breve vos desviastes daquele que vos chamou para a graça de Cristo para um outro evangelho,"
}, {
  "number" : 7,
  "text" : "o qual não é um outro; entretanto, há alguns que vos perturbam, e querem perverter o Evangelho de Cristo."
}, {
  "number" : 8,
  "text" : "Porém, ainda que alguém, nós ou um anjo do céu, vos pregasse algum outro evangelho além do que vos pregamos, que seja ele anátema."
}, {
  "number" : 9,
  "text" : "Como já vo-lo dissemos, digo-vos agora novamente, se algum homem pregar-vos algum outro evangelho além do que recebestes, que ele seja anátema."
}, {
  "number" : 10,
  "text" : "Pois, persuado eu agora a homens ou a Deus? Ou procuro agradar a homens? Se estivesse ainda de agradar aos homens, não deveria ser servo de Cristo."
}, {
  "number" : 11,
  "text" : "Mas asseguro-vos, irmãos, que o Evangelho que foi pregado por mim, não é segundo o homem."
}, {
  "number" : 12,
  "text" : "Porque eu nem o recebi de homem, nem mo ensinaram, porém mediante a revelação de Jesus Cristo."
}, {
  "number" : 13,
  "text" : "Porque ouvistes minhas conversas anteriormente sobre quando eu vivia no judaísmo, como excessivamente eu perseguia a igreja de Deus, e a assolava."
}, {
  "number" : 14,
  "text" : "Superava na religião judaica a muitos dos meus companheiros na minha própria nação, sendo mais excessivamente zeloso das tradições de meus pais."
}, {
  "number" : 15,
  "text" : "Mas quando aprouve a Deus, que me separou desde ventre de minha mãe, e me chamou pela sua graça,"
}, {
  "number" : 16,
  "text" : "revelar seu Filho em mim, para que eu o pregasse entre os gentios; imediatamente não consultei carne e sangue,"
}, {
  "number" : 17,
  "text" : "nem subi a Jerusalém para os que eram apóstolos antes de mim; mas parti para a Arábia, e outra vez retornei a Damasco."
}, {
  "number" : 18,
  "text" : "Então, depois de três anos, subi a Jerusalém para ver Pedro, e permaneci com ele por quinze dias."
}, {
  "number" : 19,
  "text" : "Mas dos outros apóstolos não vi nenhum, exceto Tiago, irmão do Senhor."
}, {
  "number" : 20,
  "text" : "Ora, acerca das coisas que vos escrevo, digo perante Deus que não minto."
}, {
  "number" : 21,
  "text" : "Depois eu vim para as regiões da Síria e Cilícia."
}, {
  "number" : 22,
  "text" : "Era, porém, desconhecido de vista às igrejas da Judeia, que estavam em Cristo."
}, {
  "number" : 23,
  "text" : "Porém, só ouviram dizer que aquele que nos perseguia no passado prega agora a fé que outrora destruía."
}, {
  "number" : 24,
  "text" : "E glorificavam a Deus por mim."
} ]