[ {
  "number" : 1,
  "text" : "Irmãos, se algum homem for surpreendido em uma falta, vós, que sois espirituais, restaurai o irmão no espírito de mansidão, considereis a vós mesmos para que também não sejais tentados."
}, {
  "number" : 2,
  "text" : "Suportais os fardos uns dos outros para que a lei de Cristo seja cumprida."
}, {
  "number" : 3,
  "text" : "Porque, se algum homem pensa ser alguma coisa, quando nada é, engana-se a si mesmo."
}, {
  "number" : 4,
  "text" : "Porém, que cada homem prove sua própria obra, e então poderá gloriar-se em si mesmo, e não em outro."
}, {
  "number" : 5,
  "text" : "Porque cada um deve carregar o seu próprio fardo."
}, {
  "number" : 6,
  "text" : "Que aquele que é instruído na palavra transmita àquele a quem ensina todas as coisas boas."
}, {
  "number" : 7,
  "text" : "Não vos enganeis; de Deus não se zomba; porque tudo o que o homem semear, isso também colherá."
}, {
  "number" : 8,
  "text" : "Pois aquele que semeia na sua carne, da carne colherá a corrupção; mas aquele que semeia no Espírito, do Espírito colherá a vida eterna."
}, {
  "number" : 9,
  "text" : "E não nos cansemos de fazer o bem, porque na estação certa colheremos, se não desistirmos."
}, {
  "number" : 10,
  "text" : "Por isso, enquanto temos a oportunidade, façamos o bem a todos os homens, mas particularmente àqueles que são domésticos na fé."
}, {
  "number" : 11,
  "text" : "Vede com que tamanho de letras vos escrevi com minha própria mão."
}, {
  "number" : 12,
  "text" : "Aqueles que desejam ostentar a carne vos compelem à circuncisão, apenas para não serem perseguidos por causa da cruz de Cristo."
}, {
  "number" : 13,
  "text" : "Porque nem mesmo eles que são circuncidados observam a lei; mas fazem questão de que vos mandeis circuncidar para que possam se gloriar em vossa carne."
}, {
  "number" : 14,
  "text" : "Porém, de maneira alguma eu devo me gloriar, exceto na cruz de nosso Senhor Jesus Cristo, por quem o mundo está crucificado para mim e eu para o mundo."
}, {
  "number" : 15,
  "text" : "Porque em Jesus Cristo, nem a circuncisão e nem incircuncisão de nada valem, mas uma nova criatura."
}, {
  "number" : 16,
  "text" : "E com todos os que andarem de acordo com esta regra, estejam sobre eles a paz e a misericórdia, e também sobre o Israel de Deus."
}, {
  "number" : 17,
  "text" : "De agora em diante que nenhum homem me moleste, porque trago em meu corpo as marcas do Senhor Jesus."
}, {
  "number" : 18,
  "text" : "Irmãos, que a graça de nosso Senhor Jesus Cristo esteja com vosso espírito. Amém (Aos Gálatas escrito desde Roma)."
} ]