[ {
  "number" : 1,
  "text" : "No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR anunciada pela boca de Jeremias, o SENHOR despertou o espírito de Ciro, rei da Pérsia, para que ele proclamasse o seguinte decreto por todo o seu reino e também o divulgasse por escrito, o qual dizia:"
}, {
  "number" : 2,
  "text" : "Assim diz Ciro, rei da Pérsia: O SENHOR, Deus do céu, me deu todos os reinos da terra e me encarregou de construir um templo para ele em Jerusalém de Judá."
}, {
  "number" : 3,
  "text" : "Quem entre vós for do seu povo, que Deus esteja com ele, suba para Jerusalém de Judá e reconstrua o templo do SENHOR, o Deus de Israel. Ele é o Deus que habita em Jerusalém."
}, {
  "number" : 4,
  "text" : "E que todo sobrevivente, qualquer que seja o lugar em que esteja vivendo, seja ajudado pelos homens desse lugar com prata, ouro, bens e animais, além das ofertas voluntárias para o templo de Deus em Jerusalém."
}, {
  "number" : 5,
  "text" : "Então os chefes das famílias de Judá e de Benjamim e os sacerdotes e levitas, todos aqueles cujo espírito Deus havia despertado, se dispuseram a ir para Jerusalém e ali construir o templo do SENHOR."
}, {
  "number" : 6,
  "text" : "E todos os seus vizinhos os ajudaram com utensílios de prata, ouro, bens, animais e objetos preciosos, além de todas as ofertas voluntárias que fizeram."
}, {
  "number" : 7,
  "text" : "Além disso, o rei Ciro tirou os utensílios que pertenciam ao templo do SENHOR e que Nabucodonosor havia trazido de Jerusalém e posto na casa de seus deuses."
}, {
  "number" : 8,
  "text" : "Ciro, rei da Pérsia, ordenou que Mitredate, o tesoureiro, os retirasse, e este os entregou contados a Sesbazar, chefe de Judá."
}, {
  "number" : 9,
  "text" : "O total deles foi este: trinta tigelas de ouro, mil tigelas de prata, vinte e nove panelas de prata,"
}, {
  "number" : 10,
  "text" : "trinta taças de ouro, quatrocentas e dez taças de prata e mil outros utensílios."
}, {
  "number" : 11,
  "text" : "Ao todo, foram cinco mil e quatrocentos utensílios de ouro e de prata. Sesbazar levou todos eles na ocasião em que os exilados voltaram da Babilônia para Jerusalém."
} ]