[ {
  "number" : 1,
  "text" : "Enquanto Esdras orava e fazia confissão, chorando e prostrando-se diante do templo de Deus, ajuntou-se a ele uma grande multidão de israelitas, homens, mulheres e crianças, e eles também choravam amargamente."
}, {
  "number" : 2,
  "text" : "Então Secanias, filho de Jeiel, um dos descendentes de Elão, dirigiu-se a Esdras, dizendo: Temos sido infiéis para com o nosso Deus quando casamos com mulheres estrangeiras dentre os povos da terra. Mas, mesmo assim, ainda há esperança para Israel."
}, {
  "number" : 3,
  "text" : "Façamos agora uma aliança com o nosso Deus, de que mandaremos embora todas as mulheres e os seus filhos, conforme o conselho do meu senhor e dos que tremem diante dos mandamentos do nosso Deus. Que isso seja feito de acordo com a Lei."
}, {
  "number" : 4,
  "text" : "Levanta-te, pois a questão está em tuas mãos, e nós o apoiaremos. Tem coragem e age!"
}, {
  "number" : 5,
  "text" : "Então Esdras se levantou e fez com que os sacerdotes principais, os levitas e todo o povo de Israel jurasse que fariam conforme essa palavra. E eles juraram."
}, {
  "number" : 6,
  "text" : "Em seguida Esdras retirou-se de diante do templo de Deus e entrou no quarto de Joanã, filho de Eliasibe. Enquanto esteve ali, não comeu pão, nem bebeu água, porque chorava por causa da infidelidade dos exilados."
}, {
  "number" : 7,
  "text" : "E depois foi anunciado em todo o Judá e em Jerusalém a todos os que vieram do cativeiro, para que se ajuntassem em Jerusalém."
}, {
  "number" : 8,
  "text" : "E os oficiais e líderes decidiram que todo aquele que dentro de três dias não viesse perderia os seus bens e seria excluído da comunidade dos que voltaram do cativeiro."
}, {
  "number" : 9,
  "text" : "Assim, todos os homens de Judá e de Benjamim se ajuntaram em Jerusalém dentro de três dias. No vigésimo dia do nono mês, todo o povo estava sentado na praça diante do templo de Deus, tremendo por causa dessa questão e por causa das grandes chuvas."
}, {
  "number" : 10,
  "text" : "Então o sacerdote Esdras levantou-se e lhes disse: Tendes pecado, casando com mulheres estrangeiras, aumentando a culpa de Israel."
}, {
  "number" : 11,
  "text" : "Agora, confessai o vosso pecado ao SENHOR, Deus dos vossos pais, e fazei o que agrada a ele: separai-vos dos outros povos e das mulheres estrangeiras."
}, {
  "number" : 12,
  "text" : "E toda a comunidade respondeu em alta voz: Vamos obedecer às tuas palavras."
}, {
  "number" : 13,
  "text" : "Mas o povo é numeroso, estamos na época das chuvas e não se pode ficar aqui fora. Isso não é trabalho para um ou dois dias, pois somos muitos os que transgredimos nessa questão."
}, {
  "number" : 14,
  "text" : "Que os nossos líderes representem toda a comunidade, e todos os que em nossas cidades casaram com mulheres estrangeiras se apresentem em dias marcados, acompanhados dos líderes e juízes de cada cidade, até que se afaste de nós o furor da ira do nosso Deus em relação a essa questão."
}, {
  "number" : 15,
  "text" : "Somente Jônatas, filho de Asael, e Jazeias, filho de Ticvá, apoiados por Mesulão e o levita Sabetai, se opuseram a isso."
}, {
  "number" : 16,
  "text" : "Assim, foi isso que fizeram os exilados: Esdras escolheu alguns homens, chefes de famílias por grupos de famílias, todos designados por nome, e no primeiro dia do décimo mês se assentaram para tratar a questão."
}, {
  "number" : 17,
  "text" : "E no primeiro dia do primeiro mês acabaram de tratar todos os casos de homens que tinham casado com mulheres estrangeiras."
}, {
  "number" : 18,
  "text" : "Entre os descendentes dos sacerdotes acharam-se estes que se haviam casado com mulheres estrangeiras: dos descendentes de Jesua, filho de Jozadaque, e seus irmãos, Maaseias, Eliézer, Jaribe e Gedalias."
}, {
  "number" : 19,
  "text" : "E deram as mãos, comprometendo-se a mandar embora suas mulheres. E cada um ofereceu um carneiro do seu rebanho pela sua culpa."
}, {
  "number" : 20,
  "text" : "Dos descendentes de Imer: Hanani e Zebadias."
}, {
  "number" : 21,
  "text" : "Dos descendentes de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
}, {
  "number" : 22,
  "text" : "E dos descendentes de Pasur: Elioenai, Maaseias, Ismael, Netanel, Jozabade e Eleasa."
}, {
  "number" : 23,
  "text" : "Dos levitas: Jozabade, Simei, Quelaías, também chamado Quelita, Petaías, Judá e Eliézer."
}, {
  "number" : 24,
  "text" : "Dos cantores: Eliasibe. Dos porteiros: Salum, Telem e Uri."
}, {
  "number" : 25,
  "text" : "E dos outros israelitas, dos descendentes de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Hasabias e Benaia."
}, {
  "number" : 26,
  "text" : "Dos descendentes de Elão: Matanias, Zacarias, Jeiel, Abdi, Jerimote e Elias."
}, {
  "number" : 27,
  "text" : "Dos descendentes de Zatu: Elioenai, Eliasibe, Matanias, Jerimote, Zabade e Aziza."
}, {
  "number" : 28,
  "text" : "Dos descendentes de Bebai: Jeoanã, Hananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "Dos descendentes de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jerimote."
}, {
  "number" : 30,
  "text" : "Dos descendentes de Paate-Moabe: Adná, Quelal, Benaia, Maaseias, Matanias, Bezaleel, Binui e Manassés."
}, {
  "number" : 31,
  "text" : "Dos descendentes de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"
}, {
  "number" : 32,
  "text" : "Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Dos descendentes de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "Dos descendentes de Bani: Maadai, Anrão e Uel,"
}, {
  "number" : 35,
  "text" : "Benaia, Bedias, Queluí,"
}, {
  "number" : 36,
  "text" : "Vanias, Meremote, Eliasibe,"
}, {
  "number" : 37,
  "text" : "Matanias, Matenai e Jaasai."
}, {
  "number" : 38,
  "text" : "Dos filhos de Binui: Simei,"
}, {
  "number" : 39,
  "text" : "Selemias, Natã, Adaías,"
}, {
  "number" : 40,
  "text" : "Macnadbai, Sasai, Sarai,"
}, {
  "number" : 41,
  "text" : "Azareel, Selemias, Semarias,"
}, {
  "number" : 42,
  "text" : "Salum, Amarias e José."
}, {
  "number" : 43,
  "text" : "Dos descendentes de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaías."
}, {
  "number" : 44,
  "text" : "Todos esses tinham tomado mulheres estrangeiras. E alguns tinham tido filhos com essas mulheres."
} ]