[ {
  "number" : 1,
  "text" : "Esta é a lista dos homens exilados da província que voltaram do cativeiro. Nabucodonosor, rei da Babilônia, os tinha levado para a Babilônia, e agora voltaram para Jerusalém e para Judá, cada um para a sua cidade."
}, {
  "number" : 2,
  "text" : "Eles vieram na companhia de Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mizpar, Bigvai, Reum e Baaná. A lista dos homens do povo de Israel:"
}, {
  "number" : 3,
  "text" : "os descendentes de Parós, dois mil cento e setenta e dois."
}, {
  "number" : 4,
  "text" : "Os descendentes de Sefatias, trezentos e setenta e dois."
}, {
  "number" : 5,
  "text" : "Os descendentes de Ara, setecentos e setenta e cinco."
}, {
  "number" : 6,
  "text" : "Os descendentes de Paate-Moabe, dos filhos de Jesua e de Joabe, dois mil oitocentos e doze."
}, {
  "number" : 7,
  "text" : "Os descendentes de Elão, mil duzentos e cinquenta e quatro."
}, {
  "number" : 8,
  "text" : "Os descendentes de Zatu, novecentos e quarenta e cinco."
}, {
  "number" : 9,
  "text" : "Os descendentes de Zacai, setecentos e sessenta."
}, {
  "number" : 10,
  "text" : "Os descendentes de Bani, seiscentos e quarenta e dois."
}, {
  "number" : 11,
  "text" : "Os descendentes de Bebai, seiscentos e vinte e três."
}, {
  "number" : 12,
  "text" : "Os descendentes de Azgade, mil duzentos e vinte e dois."
}, {
  "number" : 13,
  "text" : "Os descendentes de Adonicão, seiscentos e sessenta e seis."
}, {
  "number" : 14,
  "text" : "Os descendentes de Bigvai, dois mil e cinquenta e seis."
}, {
  "number" : 15,
  "text" : "Os descendentes de Adim, quatrocentos e cinquenta e quatro."
}, {
  "number" : 16,
  "text" : "Os descendentes de Ater, de Ezequias, noventa e oito."
}, {
  "number" : 17,
  "text" : "Os descendentes de Bezai, trezentos e vinte e três."
}, {
  "number" : 18,
  "text" : "Os descendentes de Jora, cento e doze."
}, {
  "number" : 19,
  "text" : "Os descendentes de Hasum, duzentos e vinte e três."
}, {
  "number" : 20,
  "text" : "Os descendentes de Gibar, noventa e cinco."
}, {
  "number" : 21,
  "text" : "Os descendentes de Belém, cento e vinte e três."
}, {
  "number" : 22,
  "text" : "Os homens de Netofate, cinquenta e seis."
}, {
  "number" : 23,
  "text" : "Os homens de Anatote, cento e vinte e oito."
}, {
  "number" : 24,
  "text" : "Os descendentes de Azmavete, quarenta e dois."
}, {
  "number" : 25,
  "text" : "Os descendentes de Quiriate-Jearim, de Cefira e de Beerote, setecentos e quarenta e três."
}, {
  "number" : 26,
  "text" : "Os descendentes de Ramá e de Geba, seiscentos e vinte e um."
}, {
  "number" : 27,
  "text" : "Os homens de Micmás, cento e vinte e dois."
}, {
  "number" : 28,
  "text" : "Os homens de Betel e de Ai, duzentos e vinte e três."
}, {
  "number" : 29,
  "text" : "Os descendentes de Nebo, cinquenta e dois."
}, {
  "number" : 30,
  "text" : "Os descendentes de Magbis, cento e cinquenta e seis."
}, {
  "number" : 31,
  "text" : "Os descendentes do outro Elão, mil duzentos e cinquenta e quatro."
}, {
  "number" : 32,
  "text" : "Os descendentes de Harim, trezentos e vinte."
}, {
  "number" : 33,
  "text" : "Os descendentes de Lode, de Hadide e de Ono, setecentos e vinte e cinco."
}, {
  "number" : 34,
  "text" : "Os descendentes de Jericó, trezentos e quarenta e cinco."
}, {
  "number" : 35,
  "text" : "Os descendentes de Senaá, três mil seiscentos e trinta."
}, {
  "number" : 36,
  "text" : "Os sacerdotes: os descendentes de Jedaías, da casa de Jesuá, novecentos e setenta e três."
}, {
  "number" : 37,
  "text" : "Os descendentes de Imer, mil e cinquenta e dois."
}, {
  "number" : 38,
  "text" : "Os descendentes de Pasur, mil duzentos e quarenta e sete."
}, {
  "number" : 39,
  "text" : "Os descendentes de Harim, mil e dezessete."
}, {
  "number" : 40,
  "text" : "Os levitas: os descendentes de Jesuá e de Cadmiel, dos descendentes de Hodavias, setenta e quatro."
}, {
  "number" : 41,
  "text" : "Os cantores: os descendentes de Asafe, cento e vinte e oito."
}, {
  "number" : 42,
  "text" : "Os descendentes dos porteiros: os descendentes de Salum, de Ater, os de Talmom, de Acube, de Hatita, de Sobai, ao todo, cento e trinta e nove."
}, {
  "number" : 43,
  "text" : "Os servidores do templo: os descendentes de Zia, Hasufa, Tabaote,"
}, {
  "number" : 44,
  "text" : "os descendentes de Queros, de Sia, de Padom,"
}, {
  "number" : 45,
  "text" : "os descendentes de Lebana, de Hagaba, de Acube,"
}, {
  "number" : 46,
  "text" : "os descendentes de Hagabe, de Sanlai, de Hanã,"
}, {
  "number" : 47,
  "text" : "os descendentes de Gidel, de Gaar, de Reaías,"
}, {
  "number" : 48,
  "text" : "os descendentes de Rezim, de Necoda, de Gazão,"
}, {
  "number" : 49,
  "text" : "os descendentes de Uzá, de Paseia, de Besai,"
}, {
  "number" : 50,
  "text" : "os descendentes de Asná, de Meunim, de Nefusim,"
}, {
  "number" : 51,
  "text" : "os descendentes de Baquebuque, de Hacufa, de Harur,"
}, {
  "number" : 52,
  "text" : "os descendentes de Baslute, de Meída, de Harsa,"
}, {
  "number" : 53,
  "text" : "os descendentes de Barcos, de Sísera, de Tamá,"
}, {
  "number" : 54,
  "text" : "os descendentes de Nesias e de Hatifa."
}, {
  "number" : 55,
  "text" : "Os descendentes dos servos de Salomão: os descendentes de Sotai, de Soferete, de Peruda,"
}, {
  "number" : 56,
  "text" : "os descendentes de Jaala, de Darcom, de Gidel,"
}, {
  "number" : 57,
  "text" : "os descendentes de Sefatias, de Hatil, de Poquerete-Hazebaim e de Ami."
}, {
  "number" : 58,
  "text" : "O total dos servidores do templo e dos descendentes dos servos de Salomão foram trezentos e noventa e dois."
}, {
  "number" : 59,
  "text" : "Estes foram os que voltaram das cidades de Tel-Melá, de Tel-Harsa, de Querube, de Adã e de Imer, mas não puderam provar que as suas famílias descendiam de Israel:"
}, {
  "number" : 60,
  "text" : "os descendentes de Delaías, Tobias e Necoda, seiscentos e cinquenta e dois."
}, {
  "number" : 61,
  "text" : "E dentre os sacerdotes: os descendentes de Habaías, Hacoz e Barzilai, homem que se casou com uma filha de Barzilai, de Gileade, que era chamado pelo nome do sogro."
}, {
  "number" : 62,
  "text" : "Esses procuraram o seu registro entre os registros de famílias, mas não o encontraram. Por isso, foram considerados impuros para o sacerdócio."
}, {
  "number" : 63,
  "text" : "O governador proibiu que comessem dos alimentos sagrados enquanto não houvesse um sacerdote que consultasse a Deus por meio do Urim e do Tumim."
}, {
  "number" : 64,
  "text" : "O total de todo este grupo chegou a quarenta e dois mil trezentos e sessenta homens,"
}, {
  "number" : 65,
  "text" : "além dos seus sete mil trezentos e trinta e sete servos e servas; havia entre eles duzentos cantores e cantoras."
}, {
  "number" : 66,
  "text" : "Possuíam setecentos e trinta e seis cavalos, duzentos e quarenta e cinco burros,"
}, {
  "number" : 67,
  "text" : "quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentos."
}, {
  "number" : 68,
  "text" : "Quando alguns dos chefes das famílias foram ao templo do SENHOR em Jerusalém, deram ofertas voluntárias para a reconstrução do templo no seu lugar."
}, {
  "number" : 69,
  "text" : "Conforme as suas posses, deram para a tesouraria da obra sessenta e um mil dáricos, cinco mil minas de prata e cem vestes sacerdotais."
}, {
  "number" : 70,
  "text" : "Os sacerdotes e os levitas, os cantores, os porteiros e os servos do templo, bem como os demais israelitas, se estabeleceram nas suas cidades."
} ]