[ {
  "number" : 1,
  "text" : "Então, por ordem do rei Dario, fez-se uma busca nos arquivos onde se guardavam os tesouros da Babilônia."
}, {
  "number" : 2,
  "text" : "E, na cidadela de Ecbatana, na província da Média, foi encontrado um rolo, e nele estava escrito um memorial que dizia assim:"
}, {
  "number" : 3,
  "text" : "No primeiro ano do seu reinado, o rei Ciro promulgou um decreto com respeito ao templo de Deus em Jerusalém nestes termos: Que o templo seja construído como lugar em que se oferecem sacrifícios e que sejam lançados os fundamentos. A sua altura deverá ser de sessenta côvados, e a sua largura, de sessenta côvados,"
}, {
  "number" : 4,
  "text" : "com três carreiras de pedras grandes e uma carreira de madeira nova. As despesas serão pagas pelo tesouro real."
}, {
  "number" : 5,
  "text" : "Além disso, que os utensílios de ouro e de prata do templo de Deus que Nabucodonosor tirou do templo em Jerusalém e levou para a Babilônia sejam restituídos e levados para o seu lugar no templo em Jerusalém; que sejam colocados no templo de Deus.\""
}, {
  "number" : 6,
  "text" : "Agora, pois, Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e oficiais e companheiros deles a oeste do Eufrates, retirai-vos de lá."
}, {
  "number" : 7,
  "text" : "Parai de impedir a obra desse templo de Deus. Deixai que o governador dos judeus e os seus líderes construam esse templo de Deus no seu lugar."
}, {
  "number" : 8,
  "text" : "Além disso, promulgo este decreto em relação ao que se deve fazer por esses líderes dos judeus na construção desse templo de Deus: Todas as despesas devem ser pagas pelo tesouro real, dos impostos recebidos do território a oeste do Eufrates para que não se interrompa a construção."
}, {
  "number" : 9,
  "text" : "E também o que for necessário: novilhos, carneiros e cordeiros, para holocaustos oferecidos ao Deus do céu, e trigo, sal, vinho e azeite, conforme as determinações dos sacerdotes que estão em Jerusalém; tudo deve ser entregue a eles diariamente, sem falta."
}, {
  "number" : 10,
  "text" : "Assim poderão oferecer sacrifícios agradáveis ao Deus do céu e orar pela vida do rei e de seus filhos."
}, {
  "number" : 11,
  "text" : "Ordeno também que, se alguém alterar este decreto, seja arrancada uma viga da sua casa e seja ele empalado nela. E seja a sua casa transformada em um monte de entulho."
}, {
  "number" : 12,
  "text" : "E o Deus que lá fez habitar o seu nome derrube todos os reis e povos que erguerem a mão para alterar este decreto ou para destruir esse templo de Deus em Jerusalém. Eu, Dario, promulguei este decreto. Que seja cumprido à risca."
}, {
  "number" : 13,
  "text" : "Então Tatenai, o governador do território a oeste do Eufrates, Setar-Bozenai e os seus companheiros cumpriram à risca o que o rei Dario tinha ordenado."
}, {
  "number" : 14,
  "text" : "Assim, os líderes dos judeus continuaram a construir com êxito, encorajados pela profecia do profeta Ageu e do profeta Zacarias, filho de Ido. Construíram e concluíram o templo conforme a ordem do Deus de Israel e conforme os decretos de Ciro, de Dario e de Artaxerxes, reis da Pérsia."
}, {
  "number" : 15,
  "text" : "E o templo foi concluído no terceiro dia do mês de Adar, no sexto ano do reinado do rei Dario."
}, {
  "number" : 16,
  "text" : "E os israelitas, entre eles os sacerdotes e os levitas, e o restante dos exilados celebraram com alegria a dedicação do templo de Deus."
}, {
  "number" : 17,
  "text" : "Para a dedicação do templo de Deus, ofereceram cem touros, duzentos carneiros e quatrocentos cordeiros. E, como oferta pelo pecado por todo o povo de Israel, ofereceram doze bodes, de acordo com o número das tribos de Israel."
}, {
  "number" : 18,
  "text" : "E organizaram os sacerdotes nas suas divisões e os levitas nos seus grupos para o serviço de Deus em Jerusalém, conforme o que está escrito no livro de Moisés."
}, {
  "number" : 19,
  "text" : "E os exilados celebraram a Páscoa no décimo quarto dia do primeiro mês."
}, {
  "number" : 20,
  "text" : "Pois os sacerdotes e levitas se tinham purificado como se fossem um só homem; todos estavam puros. E sacrificaram o cordeiro da Páscoa por todos os exilados, e por seus irmãos, os sacerdotes, e por si mesmos."
}, {
  "number" : 21,
  "text" : "Assim, os israelitas que tinham voltado do cativeiro comeram o cordeiro, junto com todos os que com eles se haviam separado das práticas impuras dos povos à sua volta para buscarem o SENHOR, o Deus de Israel."
}, {
  "number" : 22,
  "text" : "Durante sete dias, celebraram com alegria a festa dos pães sem fermento, pois o SENHOR os tinha enchido de alegria quando mudara o coração do rei da Assíria a favor deles, para lhes dar força na reconstrução do templo de Deus, o Deus de Israel."
} ]