[ {
  "number" : 1,
  "text" : "Que aflição espera os juízes injustos e os que decretam leis opressoras!"
}, {
  "number" : 2,
  "text" : "Não fazem justiça aos pobres e negam os direitos dos necessitados de meu povo. Exploram as viúvas e tiram proveito dos órfãos."
}, {
  "number" : 3,
  "text" : "O que farão quando eu os castigar, quando trouxer de uma terra distante calamidade sobre vocês? A quem pedirão ajuda? Onde seus tesouros estarão seguros?"
}, {
  "number" : 4,
  "text" : "Serão levados como prisioneiros ou ficarão caídos entre os mortos. Mesmo assim, a ira do SENHOR não se satisfará; sua mão ainda está levantada para castigar."
}, {
  "number" : 5,
  "text" : "“Que aflição espera a Assíria, a vara de minha ira; uso-a como bastão para expressar minha fúria!"
}, {
  "number" : 6,
  "text" : "Envio a Assíria contra uma nação ímpia, contra o povo com o qual estou irado. A Assíria os saqueará e os pisará como pó sob os seus pés."
}, {
  "number" : 7,
  "text" : "O rei da Assíria, porém, não entenderá que é meu instrumento; esse não é seu modo de pensar. Seu plano é somente destruir, derrubar uma nação após a outra."
}, {
  "number" : 8,
  "text" : "Ele dirá: ‘Em breve cada um de meus príncipes será rei."
}, {
  "number" : 9,
  "text" : "‘Destruímos Calno, como fizemos com Carquemis, Hamate caiu diante de nós, como aconteceu com Arpade, e derrotamos Samaria, como fizemos com Damasco."
}, {
  "number" : 10,
  "text" : "Sim, acabamos com muitos reinos, cujos deuses eram mais poderosos que os de Jerusalém e Samaria."
}, {
  "number" : 11,
  "text" : "Portanto, derrotaremos Jerusalém e seus deuses, como destruímos Samaria e seus deuses’”."
}, {
  "number" : 12,
  "text" : "Depois que o Senhor tiver usado o rei da Assíria para realizar seus propósitos no monte Sião e em Jerusalém, ele se voltará contra o rei da Assíria e o castigará, pois o rei é orgulhoso e arrogante."
}, {
  "number" : 13,
  "text" : "Ele diz: “Fiz isto com meu braço poderoso, com minha astuta sabedoria o planejei. Destruí as defesas das nações e levei seus tesouros; como um touro, derrubei seus reis."
}, {
  "number" : 14,
  "text" : "Roubei as riquezas de seus ninhos e ajuntei reinos como o camponês ajunta ovos. Ninguém pode bater as asas contra mim, nem dar um pio de protesto”."
}, {
  "number" : 15,
  "text" : "Mas será que o machado pode se orgulhar de ser mais poderoso que aquele que o usa? É a serra mais importante que a pessoa que com ela corta? Pode a vara golpear se não houver quem a mova? Acaso o cajado de madeira anda sozinho?"
}, {
  "number" : 16,
  "text" : "Por isso, o Soberano SENHOR dos Exércitos enviará uma praga sobre as tropas orgulhosas da Assíria, e fogo ardente consumirá sua glória."
}, {
  "number" : 17,
  "text" : "O SENHOR, a Luz de Israel, será o fogo; o Santo será a chama. Devorará como fogo os espinhos e o mato e queimará o inimigo em um só dia."
}, {
  "number" : 18,
  "text" : "O SENHOR consumirá a glória da Assíria, como o fogo consome um bosque em terra fértil; ela definhará como os enfermos durante uma praga."
}, {
  "number" : 19,
  "text" : "De todo esse bosque glorioso, restarão apenas algumas árvores, tão poucas que uma criança poderá contá-las."
}, {
  "number" : 20,
  "text" : "Naquele dia, o remanescente de Israel, os sobreviventes da família de Jacó, não dependerão mais de aliados que procuram destruí-los. Confiarão fielmente no SENHOR, o Santo de Israel."
}, {
  "number" : 21,
  "text" : "Um remanescente voltará, sim, o remanescente de Jacó voltará para o Deus Poderoso."
}, {
  "number" : 22,
  "text" : "Embora o povo de Israel seja numeroso como a areia do mar, apenas um remanescente voltará. O SENHOR, em sua justiça, decidiu destruir seu povo;"
}, {
  "number" : 23,
  "text" : "sim, o Soberano SENHOR dos Exércitos, já decidiu destruir toda a terra."
}, {
  "number" : 24,
  "text" : "Portanto, assim diz o Soberano SENHOR dos Exércitos: “Ó meu povo em Sião, não tema os assírios quando oprimirem vocês com vara e bastão, como fizeram os egípcios muito tempo atrás."
}, {
  "number" : 25,
  "text" : "Em breve, minha fúria contra vocês passará, e minha ira se levantará para destruir os assírios”."
}, {
  "number" : 26,
  "text" : "O SENHOR dos Exércitos os castigará com seu chicote, como fez quando Gideão venceu os midianitas na rocha de Orebe, ou quando o SENHOR ergueu sua vara para afogar o exército egípcio no mar."
}, {
  "number" : 27,
  "text" : "Naquele dia, o SENHOR acabará com a servidão de seu povo; quebrará o jugo de escravidão e o levantará de seus ombros."
}, {
  "number" : 28,
  "text" : "Vejam, agora os assírios estão em Aiate; passam por Migrom, e guardam seus pertences em Micmás."
}, {
  "number" : 29,
  "text" : "Atravessam o desfiladeiro e acampam em Geba. A cidade de Ramá está tomada de medo; o povo de Gibeá, cidade natal de Saul, foge para se salvar."
}, {
  "number" : 30,
  "text" : "Gritem de terror, habitantes de Galim! Alertem Laís! Ah, pobre Anatote!"
}, {
  "number" : 31,
  "text" : "O povo de Madmena foge, e os habitantes de Gebim tentam se esconder."
}, {
  "number" : 32,
  "text" : "O inimigo para em Nobe pelo resto do dia; sacode o punho contra o belo monte Sião, o monte de Jerusalém."
}, {
  "number" : 33,
  "text" : "Mas, vejam, o Soberano SENHOR dos Exércitos cortará com grande força a poderosa árvore da Assíria! Ele derrubará os orgulhosos; a árvore imponente será lançada por terra."
}, {
  "number" : 34,
  "text" : "Cortará as árvores do bosque com um machado; o Líbano cairá pelas mãos do Poderoso."
} ]