[ {
  "number" : 1,
  "text" : "Do tronco da linhagem de Jessé brotará um renovo; sim, um novo Ramo que de suas raízes dará frutos."
}, {
  "number" : 2,
  "text" : "E o Espírito do SENHOR estará sobre ele, o Espírito de sabedoria e discernimento, o Espírito de conselho e poder, o Espírito de conhecimento e temor do SENHOR."
}, {
  "number" : 3,
  "text" : "Ele terá prazer em obedecer ao SENHOR; não julgará pela aparência, nem acusará com base em rumores."
}, {
  "number" : 4,
  "text" : "Fará justiça aos pobres e tomará decisões imparciais em favor dos oprimidos. A terra estremecerá com a força de sua palavra, e o sopro de sua boca destruirá os perversos."
}, {
  "number" : 5,
  "text" : "Vestirá a justiça como um cinto e a verdade como uma cinta nos quadris."
}, {
  "number" : 6,
  "text" : "Naquele dia, o lobo viverá com o cordeiro, e o leopardo se deitará junto ao cabrito. O bezerro estará seguro perto do leão, e uma criança os guiará."
}, {
  "number" : 7,
  "text" : "A vaca pastará perto do urso, e seus filhotes descansarão juntos; o leão comerá capim, como a vaca."
}, {
  "number" : 8,
  "text" : "O bebê brincará em segurança perto da toca da cobra; sim, a criancinha colocará a mão num ninho de víboras."
}, {
  "number" : 9,
  "text" : "Em todo o meu santo monte, não se fará mal nem haverá destruição, pois, como as águas enchem o mar, a terra estará cheia de gente que conhece o SENHOR."
}, {
  "number" : 10,
  "text" : "Naquele dia, o descendente de Jessé será uma bandeira de salvação para todo o mundo. As nações se reunirão junto a ele, e a terra onde ele habita será um lugar glorioso."
}, {
  "number" : 11,
  "text" : "Naquele dia, o Senhor estenderá a mão pela segunda vez, para trazer de volta o remanescente de seu povo, aqueles que restarem na Assíria e no norte do Egito, no sul do Egito, na Etiópia e em Elão, na Babilônia, em Hamate e nas distantes terras costeiras."
}, {
  "number" : 12,
  "text" : "Levantará uma bandeira entre as nações e reunirá os exilados de Israel. Ajuntará o povo disperso de Judá, desde os confins da terra."
}, {
  "number" : 13,
  "text" : "Então, por fim, acabará o ciúme entre Israel e Judá, e deixarão de ser rivais."
}, {
  "number" : 14,
  "text" : "Unirão forças para vir sobre a Filístia no oeste; juntos, atacarão e saquearão as nações do leste. Ocuparão as terras de Edom e Moabe, e Amom lhes obedecerá."
}, {
  "number" : 15,
  "text" : "O SENHOR abrirá um caminho seco no golfo do mar Vermelho, moverá a mão sobre o rio Eufrates e enviará um vento forte que o dividirá em sete riachos, para que possa ser atravessado a pé."
}, {
  "number" : 16,
  "text" : "Fará uma estrada para o remanescente de seu povo, o remanescente que virá da Assíria, como fez por Israel muito tempo atrás, quando o povo voltou do Egito."
} ]