[ {
  "number" : 1,
  "text" : "Isaías, filho de Amoz, recebeu esta mensagem acerca da Babilônia:"
}, {
  "number" : 2,
  "text" : "“Levantem uma bandeira no topo descoberto de uma colina; convoquem um exército contra a Babilônia. Quando eles entrarem nos palácios dos grandes e poderosos, acenem com a mão para encorajá-los."
}, {
  "number" : 3,
  "text" : "Eu, o SENHOR, consagrei esses soldados; sim, chamei guerreiros valentes para executar minha ira, e eles se alegrarão quando eu for exaltado”."
}, {
  "number" : 4,
  "text" : "Ouçam o barulho nos montes! Escutem os grandes exércitos marchando! São ruídos e gritos de muitas nações; o SENHOR dos Exércitos reuniu essas tropas."
}, {
  "number" : 5,
  "text" : "Vêm de países distantes, dos mais longínquos horizontes. São as armas do SENHOR para executar sua ira; com elas destruirá toda a terra."
}, {
  "number" : 6,
  "text" : "Gritem de terror, pois o dia do SENHOR chegou, o dia em que o Todo-poderoso virá para destruir."
}, {
  "number" : 7,
  "text" : "Todo braço está paralisado de medo, todo coração se derrete,"
}, {
  "number" : 8,
  "text" : "todos estão apavorados. São tomados de dores agudas de aflição, como as dores da mulher no parto. Apavorados, olham uns para os outros, com o rosto ardendo de medo."
}, {
  "number" : 9,
  "text" : "Vejam, o dia do SENHOR está chegando, o dia terrível de sua fúria e ira ardente! A terra ficará desolada, e os pecadores serão destruídos."
}, {
  "number" : 10,
  "text" : "Os céus acima deles escurecerão, e as estrelas deixarão de brilhar. O sol estará escuro ao nascer, e a lua não iluminará."
}, {
  "number" : 11,
  "text" : "“Eu, o SENHOR, castigarei o mundo por sua maldade, os perversos por seu pecado. Esmagarei a pretensão dos arrogantes, humilharei o orgulho dos poderosos."
}, {
  "number" : 12,
  "text" : "Tornarei as pessoas mais escassas que o ouro, mais raras que o ouro puro de Ofir."
}, {
  "number" : 13,
  "text" : "Pois sacudirei os céus; a terra se moverá de seu lugar, quando o SENHOR dos Exércitos mostrar sua fúria, no dia de sua ira ardente.”"
}, {
  "number" : 14,
  "text" : "Todos na Babilônia correrão como uma gazela perseguida, como ovelhas sem pastor. Tentarão encontrar seu povo e fugir para sua terra."
}, {
  "number" : 15,
  "text" : "Quem for capturado será morto, atravessado com a espada."
}, {
  "number" : 16,
  "text" : "Suas crianças serão massacradas diante de seus olhos; suas casas serão saqueadas, e suas esposas, violentadas."
}, {
  "number" : 17,
  "text" : "“Vejam, instigarei o reino da Média contra a Babilônia; não se poderá comprá-lo com prata, nem suborná-lo com ouro."
}, {
  "number" : 18,
  "text" : "Matarão os jovens com flechas, não terão misericórdia dos bebês indefesos, nem compaixão das crianças.”"
}, {
  "number" : 19,
  "text" : "A Babilônia, o mais glorioso dos reinos, o esplendor e o orgulho dos caldeus, será devastada como Sodoma e Gomorra, quando Deus as destruiu."
}, {
  "number" : 20,
  "text" : "A Babilônia jamais voltará a ser habitada; permanecerá vazia geração após geração. Nômades não acamparão ali, pastores não levarão suas ovelhas para passar a noite."
}, {
  "number" : 21,
  "text" : "Animais do deserto habitarão na cidade arruinada, criaturas uivantes rondarão as casas. Corujas viverão entre as ruínas, bodes selvagens ali saltarão."
}, {
  "number" : 22,
  "text" : "Hienas uivarão nas fortalezas, chacais farão tocas nos palácios luxuosos. Os dias da Babilônia estão contados; logo chegará a hora de sua destruição."
} ]