[ {
  "number" : 1,
  "text" : "Recebi esta mensagem acerca de Damasco: “Vejam, a cidade de Damasco desaparecerá; ela se tornará um monte de ruínas!"
}, {
  "number" : 2,
  "text" : "As cidades de Aroer ficarão desertas; rebanhos pastarão nas ruas e ali se deitarão, sem que ninguém os espante."
}, {
  "number" : 3,
  "text" : "As cidades fortificadas de Israel também serão destruídas, e acabará o poder do reino de Damasco. Tudo que restar da Síria terá o mesmo destino da glória de Israel”, declara o SENHOR dos Exércitos."
}, {
  "number" : 4,
  "text" : "“Naquele dia, a glória de Israel perderá seu brilho; seu corpo robusto definhará."
}, {
  "number" : 5,
  "text" : "A terra toda parecerá um campo de cereais depois que os ceifeiros colheram as espigas. Ficará desolada, como os campos no vale de Refaim depois da colheita."
}, {
  "number" : 6,
  "text" : "Restarão apenas uns poucos de seu povo, como as azeitonas que sobram quando a árvore é sacudida. Apenas duas ou três restam nos galhos mais altos, quatro ou cinco aqui e ali em seus ramos”, declara o SENHOR, o Deus de Israel."
}, {
  "number" : 7,
  "text" : "Naquele dia, enfim, as pessoas olharão para seu Criador e voltarão os olhos para o Santo de Israel."
}, {
  "number" : 8,
  "text" : "Não buscarão mais a ajuda de seus ídolos, nem adorarão aquilo que suas próprias mãos fizeram. Já não se curvarão para seus postes de Aserá, nem adorarão nos santuários idólatras que construíram."
}, {
  "number" : 9,
  "text" : "Suas maiores cidades ficarão como um bosque desabitado, como a terra que os heveus e os amorreus abandonaram quando os israelitas vieram para cá tanto tempo atrás; tudo ficará desolado."
}, {
  "number" : 10,
  "text" : "Pois você se afastou do Deus que o salva, se esqueceu da Rocha que o protege. Por isso, pode até plantar as melhores videiras e importar as mudas mais caras."
}, {
  "number" : 11,
  "text" : "Pode ser que elas brotem no dia em que as puser na terra, pode ser que floresçam na manhã em que as plantar, mas você jamais colherá delas uma uva sequer; sua colheita será apenas tristeza e dor contínua."
}, {
  "number" : 12,
  "text" : "Ouça! As tropas de muitas nações rugem como ruge o mar. Escute o estrondo dos exércitos, que avançam como ondas estrondosas."
}, {
  "number" : 13,
  "text" : "Embora rujam como a rebentação na praia, Deus os calará e eles fugirão, como palha dispersada pelo vento, como folhas num redemoinho antes da tempestade."
}, {
  "number" : 14,
  "text" : "Ao cair da tarde, Israel espera, cheio de pavor, mas, ao amanhecer, seus inimigos estão mortos. Esse é o castigo merecido dos que nos saqueiam, o fim apropriado para os que nos destroem."
} ]