[ {
  "number" : 1,
  "text" : "Esta é uma visão que Isaías, filho de Amoz, teve acerca de Judá e Jerusalém:"
}, {
  "number" : 2,
  "text" : "Nos últimos dias, o monte da casa do SENHOR será o mais alto de todos. Será elevado acima de todos os outros montes, e povos de todo o mundo irão até lá para adorar."
}, {
  "number" : 3,
  "text" : "Gente de muitas nações virá e dirá: “Venham, vamos subir ao monte do SENHOR, à casa do Deus de Jacó. Ali ele nos ensinará seus caminhos, e neles andaremos”. Pois a lei do SENHOR sairá de Sião; sua palavra virá de Jerusalém."
}, {
  "number" : 4,
  "text" : "O SENHOR será mediador entre os povos e resolverá os conflitos das nações. Os povos transformarão suas espadas em arados e suas lanças em podadeiras. As nações deixarão de lutar entre si e já não treinarão para a guerra."
}, {
  "number" : 5,
  "text" : "Venham, descendentes de Jacó, vamos andar na luz do SENHOR!"
}, {
  "number" : 6,
  "text" : "Pois tu, SENHOR, rejeitaste teu povo, os descendentes de Jacó, porque encheram a terra com práticas do oriente e feiticeiros, como é costume dos filisteus; sim, fizeram acordos com nações estrangeiras."
}, {
  "number" : 7,
  "text" : "Israel está cheia de prata e ouro; seus tesouros são incontáveis. Sua terra está cheia de cavalos de guerra; seus carros de combate não têm fim."
}, {
  "number" : 8,
  "text" : "Sua terra está cheia de ídolos; o povo adora objetos que fez com as próprias mãos."
}, {
  "number" : 9,
  "text" : "Por isso, agora serão humilhados, e todos serão rebaixados; não os perdoes!"
}, {
  "number" : 10,
  "text" : "Escondam-se em cavernas no meio das rochas, escondam-se no pó, para escaparem do terror do SENHOR e da glória de sua majestade."
}, {
  "number" : 11,
  "text" : "O orgulho humano será rebaixado, a arrogância humana será humilhada. Somente o SENHOR será exaltado naquele dia de julgamento."
}, {
  "number" : 12,
  "text" : "Pois o SENHOR dos Exércitos tem um dia de acerto de contas. Ele castigará os orgulhosos e os poderosos e derrubará tudo que se exalta."
}, {
  "number" : 13,
  "text" : "Cortará os cedros imponentes do Líbano e os grandes carvalhos de Basã."
}, {
  "number" : 14,
  "text" : "Arrasará os montes altos e as colinas elevadas."
}, {
  "number" : 15,
  "text" : "Derrubará as torres altas e os muros fortificados."
}, {
  "number" : 16,
  "text" : "Afundará os grandes navios mercantes e todas as magníficas embarcações."
}, {
  "number" : 17,
  "text" : "O orgulho humano será humilhado, a arrogância humana será rebaixada. Somente o SENHOR será exaltado naquele dia de julgamento."
}, {
  "number" : 18,
  "text" : "Os ídolos desaparecerão por completo."
}, {
  "number" : 19,
  "text" : "Quando o SENHOR se levantar para sacudir a terra, seus inimigos rastejarão para dentro de buracos no chão. Em cavernas no meio das rochas, se esconderão do terror do SENHOR e da glória de sua majestade."
}, {
  "number" : 20,
  "text" : "Naquele dia, abandonarão os ídolos de ouro e prata que eles próprios fizeram para adorar. Deixarão seus deuses para roedores e morcegos,"
}, {
  "number" : 21,
  "text" : "enquanto rastejam para dentro de cavernas e se escondem entre as rochas dos desfiladeiros. Tentarão escapar do terror do SENHOR e da glória de sua majestade quando ele se levantar para sacudir a terra."
}, {
  "number" : 22,
  "text" : "Não ponham sua confiança em simples mortais; são frágeis como um sopro. Que valor eles têm?"
} ]