[ {
  "number" : 1,
  "text" : "Recebi esta mensagem acerca da Babilônia, o deserto junto ao mar: O desastre se aproxima, vindo do deserto, como um vendaval impetuoso que chega do Neguebe."
}, {
  "number" : 2,
  "text" : "Tenho uma visão assustadora: vejo o traidor trair, o destruidor destruir. Prossigam, elamitas e medos, ataquem e cerquem as cidades. Porei fim a todos os gemidos que ela causou."
}, {
  "number" : 3,
  "text" : "Sinto pontadas intensas no estômago; sou tomado de dores agudas, como as dores da mulher em trabalho de parto. Desfaleço quando ouço o que Deus planeja fazer; não consigo olhar de tanto medo."
}, {
  "number" : 4,
  "text" : "Minha mente está confusa e meu coração dispara; desejava que a noite chegasse, mas agora a escuridão me aterroriza."
}, {
  "number" : 5,
  "text" : "Eles preparam um grande banquete, estendem tapetes para que os convidados se sentem; todos comem e bebem. Rápido, levantem-se! Peguem seus escudos e preparem-se para a batalha!"
}, {
  "number" : 6,
  "text" : "Enquanto isso, o Senhor me disse: “Coloque um vigia no muro da cidade; ele deve anunciar em alta voz o que vê."
}, {
  "number" : 7,
  "text" : "Deve ficar atento a carros de guerra puxados por pares de cavalos, e a cavaleiros montados em jumentos e em camelos. Que o vigia permaneça bem alerta!”."
}, {
  "number" : 8,
  "text" : "Então o vigia gritou: “Meu senhor, todos os dias fico na torre de vigia, todas as noites permaneço em meu posto."
}, {
  "number" : 9,
  "text" : "Agora, veja! Finalmente! Aí vem um homem num carro de guerra, com um par de cavalos!”. Então o vigia disse: “Ela caiu! A Babilônia caiu! Todos os ídolos da Babilônia estão despedaçados no chão”."
}, {
  "number" : 10,
  "text" : "Ó meu povo, moído e peneirado, eu lhes anunciei tudo que o SENHOR dos Exércitos disse, tudo que o Deus de Israel me falou."
}, {
  "number" : 11,
  "text" : "Recebi esta mensagem acerca de Edom: Alguém em Edom grita para mim: “Guarda, quanto falta para amanhecer? Quando terminará a noite?”."
}, {
  "number" : 12,
  "text" : "O guarda responde: “O amanhecer está próximo, mas logo a noite voltará; se quiser perguntar de novo, volte e pergunte”."
}, {
  "number" : 13,
  "text" : "Recebi esta mensagem acerca da Arábia: Ó caravanas de Dedã, escondam-se nos bosques da Arábia."
}, {
  "number" : 14,
  "text" : "Ó habitantes de Temã, tragam água para essa gente sedenta, alimento para esses refugiados exaustos."
}, {
  "number" : 15,
  "text" : "Fugiram da espada, da espada desembainhada, do arco preparado e dos terrores da batalha."
}, {
  "number" : 16,
  "text" : "O Senhor me disse: “Dentro de um ano, contando cada dia, toda a glória de Quedar chegará ao fim."
}, {
  "number" : 17,
  "text" : "Somente alguns de seus arqueiros valentes sobreviverão. Eu, o SENHOR, o Deus de Israel, falei!”."
} ]