[ {
  "number" : 1,
  "text" : "Vejam, o SENHOR está prestes a destruir a terra e transformá-la num enorme deserto! Ele devasta sua superfície e dispersa seus habitantes."
}, {
  "number" : 2,
  "text" : "Sacerdotes e povo, servos e senhores, servas e senhoras, os que compram e os que vendem, os que emprestam e os que tomam emprestado, credores e devedores, ninguém será poupado."
}, {
  "number" : 3,
  "text" : "A terra será completamente esvaziada e saqueada. O SENHOR falou!"
}, {
  "number" : 4,
  "text" : "A terra lamenta e seca, sim, o mundo definha e murcha; até mesmo os mais nobres da terra definham."
}, {
  "number" : 5,
  "text" : "A terra sofre por causa do pecado de seus habitantes, pois transgrediram as leis de Deus, violaram seus decretos e quebraram sua aliança eterna."
}, {
  "number" : 6,
  "text" : "Por isso, a maldição consome a terra; seus habitantes pagam por seus pecados. São destruídos pelo fogo, e apenas alguns sobrevivem."
}, {
  "number" : 7,
  "text" : "O vinho novo seca, e as videiras murcham; os que festejavam agora gemem."
}, {
  "number" : 8,
  "text" : "O som animado dos tamborins cessou, e já não se ouvem os gritos alegres de celebração; os acordes melodiosos da harpa se calaram."
}, {
  "number" : 9,
  "text" : "Acabaram-se as alegrias do vinho e das canções; a bebida forte tem gosto amargo."
}, {
  "number" : 10,
  "text" : "A cidade se contorce em meio ao caos; todas as casas estão trancadas, para que ninguém entre."
}, {
  "number" : 11,
  "text" : "Nas ruas, multidões clamam por vinho; a alegria se transformou em tristeza, a celebração foi expulsa da terra."
}, {
  "number" : 12,
  "text" : "A cidade foi deixada em ruínas; seus portões foram despedaçados."
}, {
  "number" : 13,
  "text" : "Assim é em toda a terra: sobrou apenas um remanescente, como as azeitonas que sobram quando a árvore é sacudida, como as uvas que restam na videira depois da colheita."
}, {
  "number" : 14,
  "text" : "Mas todos que restaram gritam e cantam de alegria; os que moram no oeste louvam a majestade do SENHOR."
}, {
  "number" : 15,
  "text" : "Nas terras do leste, deem glória ao SENHOR; nas terras além do mar, louvem o nome do SENHOR, o Deus de Israel!"
}, {
  "number" : 16,
  "text" : "Ouvimos cânticos de louvor desde os confins da terra, cânticos que glorificam o Justo! Meu coração, porém, está pesado de angústia; chorem por mim, pois desfaleço. O engano ainda prevalece; há traição por toda parte."
}, {
  "number" : 17,
  "text" : "Terror, armadilhas e laços esperam por vocês, habitantes da terra."
}, {
  "number" : 18,
  "text" : "Os que fogem apavorados cairão numa armadilha; os que escaparem da armadilha serão pegos num laço. Destruição cai dos céus como chuva; os alicerces da terra estremecem."
}, {
  "number" : 19,
  "text" : "A terra se despedaçou; está totalmente destruída e é sacudida com violência."
}, {
  "number" : 20,
  "text" : "A terra cambaleia como um bêbado, estremece como uma tenda na tempestade. Cai e não voltará a se levantar, pois a culpa de sua rebelião é pesada demais."
}, {
  "number" : 21,
  "text" : "Naquele dia, o SENHOR castigará os poderes celestiais nos céus e os governantes das nações na terra."
}, {
  "number" : 22,
  "text" : "Serão reunidos e presos, trancados na prisão e, por fim, castigados."
}, {
  "number" : 23,
  "text" : "Então o esplendor da lua minguará, e o brilho do sol se apagará, pois o SENHOR dos Exércitos reinará no monte Sião; reinará com grande glória em Jerusalém, diante das autoridades do povo."
} ]