[ {
  "number" : 1,
  "text" : "Naquele dia, todos na terra de Judá entoarão este cântico: Nossa cidade é forte; estamos cercados pelos muros da salvação de Deus!"
}, {
  "number" : 2,
  "text" : "Abram os portões para os justos, deixem entrar os fiéis."
}, {
  "number" : 3,
  "text" : "Tu guardarás em perfeita paz todos que em ti confiam, aqueles cujos propósitos estão firmes em ti."
}, {
  "number" : 4,
  "text" : "Confiem sempre no SENHOR, pois o SENHOR Deus é a Rocha eterna."
}, {
  "number" : 5,
  "text" : "Ele humilha os orgulhosos; rebaixa a cidade arrogante e a lança ao pó."
}, {
  "number" : 6,
  "text" : "Os pobres a pisoteiam, e os necessitados caminham sobre ela."
}, {
  "number" : 7,
  "text" : "Para os justos, porém, o caminho é reto. Tu, que ages com retidão, tornas plano o caminho adiante deles."
}, {
  "number" : 8,
  "text" : "SENHOR, ao seguir tuas justas decisões, depositamos em ti nossa esperança; o desejo de nosso coração é glorificar teu nome."
}, {
  "number" : 9,
  "text" : "À noite eu te procuro, ó Deus; pela manhã te busco de todo o coração. Pois só quando vens julgar a terra as pessoas aprendem a justiça."
}, {
  "number" : 10,
  "text" : "Tua bondade com os perversos não os leva a fazer o bem. Embora outros pratiquem a justiça, eles continuam a fazer o mal; não levam em conta a majestade do SENHOR."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, eles não prestam atenção à tua mão levantada; mostra-lhes teu zelo em defender teu povo. Então serão envergonhados; que o fogo de tua ira consuma teus inimigos!"
}, {
  "number" : 12,
  "text" : "SENHOR, tu nos concederás paz; sim, tudo que realizamos vem de ti."
}, {
  "number" : 13,
  "text" : "Ó SENHOR, nosso Deus, outros senhores nos governaram, mas só a ti adoramos."
}, {
  "number" : 14,
  "text" : "Aqueles a quem servimos estão mortos; seus espíritos jamais voltarão a viver. Tu os atacaste e os destruíste; há muito caíram no esquecimento."
}, {
  "number" : 15,
  "text" : "Ó SENHOR, engrandeceste nosso povo; sim, tu nos tornaste grandes. Expandiste nossas fronteiras e foste glorificado."
}, {
  "number" : 16,
  "text" : "SENHOR, em angústia te buscamos; oramos sob o peso de tua disciplina."
}, {
  "number" : 17,
  "text" : "Como a mulher grávida que se contorce e grita de dor quando dá à luz, assim estávamos em tua presença, SENHOR."
}, {
  "number" : 18,
  "text" : "Nós também nos contorcemos de dor intensa, mas nosso sofrimento em nada resultou. Não trouxemos salvação à terra, nem vida ao mundo."
}, {
  "number" : 19,
  "text" : "Teus mortos, porém, viverão; seus corpos ressuscitarão. Aqueles que dormem na terra se levantarão e cantarão de alegria. Pois tua luz que dá vida descerá como o orvalho sobre teu povo no lugar dos mortos."
}, {
  "number" : 20,
  "text" : "Vá para casa, meu povo, e tranque as portas! Esconda-se por um breve tempo, até que tenha passado a ira do SENHOR."
}, {
  "number" : 21,
  "text" : "Vejam, o SENHOR vem dos céus para castigar os habitantes da terra por seus pecados! A terra já não esconderá os que foram mortos; ela os mostrará para que todos os vejam."
} ]