[ {
  "number" : 1,
  "text" : "Que aflição espera a orgulhosa cidade de Samaria, a coroa gloriosa dos bêbados de Israel! Fica na parte alta de um vale fértil, mas sua beleza gloriosa murchará como uma flor. Ela é o orgulho de um povo que o vinho derrubou."
}, {
  "number" : 2,
  "text" : "O Senhor enviará um exército poderoso contra ela; como forte tempestade de granizo, chuva torrencial, ou violenta inundação, eles irromperão contra ela e a derrubarão por terra."
}, {
  "number" : 3,
  "text" : "A orgulhosa cidade de Samaria, a coroa gloriosa dos bêbados de Israel, será pisoteada pelos inimigos."
}, {
  "number" : 4,
  "text" : "Fica na parte alta de um vale fértil, mas sua beleza gloriosa murchará como uma flor. Quem a vir a apanhará, como o figo temporão que alguém apanha e come."
}, {
  "number" : 5,
  "text" : "Naquele dia, o próprio SENHOR dos Exércitos será a coroa gloriosa de Israel. Será o orgulho e a alegria do remanescente de seu povo."
}, {
  "number" : 6,
  "text" : "Dará a seus juízes anseio pela justiça e coragem aos guerreiros que defendem seus portões."
}, {
  "number" : 7,
  "text" : "Agora, porém, Israel é conduzida por bêbados, que vacilam por causa do vinho e cambaleiam por causa do álcool. Os sacerdotes e os profetas cambaleiam por causa da bebida forte e ficam tontos por causa do vinho. Vacilam quando têm visões e cambaleiam quando pronunciam suas decisões."
}, {
  "number" : 8,
  "text" : "Suas mesas estão cobertas de vômito; há sujeira por toda parte."
}, {
  "number" : 9,
  "text" : "Perguntam: “Quem o SENHOR pensa que somos? Por que fala conosco dessa maneira? Acaso somos crianças pequenas, recém-desmamadas?"
}, {
  "number" : 10,
  "text" : "Ele nos diz as mesmas coisas repetidamente, uma linha de cada vez, uma linha mais uma vez, um pouco aqui, um pouco ali!”."
}, {
  "number" : 11,
  "text" : "Agora o SENHOR terá de falar a seu povo por meio de opressores estrangeiros de língua estranha."
}, {
  "number" : 12,
  "text" : "Ele disse a seu povo: “Este é o lugar de descanso; que os exaustos repousem aqui. Este é o lugar de conforto”, mas eles não quiseram ouvir."
}, {
  "number" : 13,
  "text" : "Por isso, mais uma vez, o SENHOR lhes explicará sua mensagem, uma linha de cada vez, uma linha mais uma vez, um pouco aqui, um pouco ali, para que tropecem e caiam; serão feridos, pegos em armadilhas e capturados."
}, {
  "number" : 14,
  "text" : "Portanto, ouçam esta mensagem do SENHOR, vocês, governantes zombadores em Jerusalém."
}, {
  "number" : 15,
  "text" : "Dizem: “Fizemos um acordo para enganar a morte, uma negociação para evitar a sepultura. A destruição que se aproxima jamais nos tocará, pois construímos um forte refúgio feito de mentiras e engano”."
}, {
  "number" : 16,
  "text" : "Por isso, assim diz o SENHOR Soberano: “Vejam, ponho em Sião uma pedra angular, uma pedra firme e testada! É uma pedra angular preciosa, sobre a qual se pode construir com segurança; quem crer jamais será abalado."
}, {
  "number" : 17,
  "text" : "Provarei vocês com a corda de medir da justiça e com o prumo da retidão. Porque seu refúgio é feito de mentiras, uma tempestade de granizo o derrubará. Porque é feito de engano, uma inundação o arrastará."
}, {
  "number" : 18,
  "text" : "Cancelarei o acordo que fizeram para enganar a morte, acabarei com sua negociação para evitar a sepultura. Quando o terrível inimigo chegar, vocês serão pisoteados."
}, {
  "number" : 19,
  "text" : "A inundação virá repetidamente, a cada manhã, dia e noite, até que sejam levados embora”. Essa mensagem deixará seu povo aterrorizado."
}, {
  "number" : 20,
  "text" : "A cama que vocês fizeram é curta demais para se deitarem, os cobertores são muito estreitos para se cobrirem."
}, {
  "number" : 21,
  "text" : "O SENHOR virá, como fez contra os filisteus no monte Perazim e contra os amorreus em Gibeão. Virá para fazer algo estranho, para realizar um ato incomum."
}, {
  "number" : 22,
  "text" : "Pois o Soberano SENHOR dos Exércitos disse claramente que está decidido a destruir toda a terra. Portanto, deixem de zombar, ou seu castigo será ainda maior."
}, {
  "number" : 23,
  "text" : "Ouçam o que vou dizer; escutem e prestem muita atenção."
}, {
  "number" : 24,
  "text" : "Acaso o agricultor vive arando a terra, mas nunca semeia? Vive preparando o solo, mas nunca planta?"
}, {
  "number" : 25,
  "text" : "Por fim, não lança as sementes de endro, cominho, trigo, cevada e trigo candeal, cada uma de maneira apropriada, cada uma em seu devido lugar?"
}, {
  "number" : 26,
  "text" : "O agricultor sabe exatamente o que fazer, pois Deus lhe deu entendimento."
}, {
  "number" : 27,
  "text" : "Não se debulha o endro com uma marreta; ele é malhado com uma vara. Não se passa uma roda de trilhar sobre o cominho; ele é batido de leve com uma ripa."
}, {
  "number" : 28,
  "text" : "É fácil moer o cereal para o pão, portanto ele não o soca demais. Ele o debulha sob as rodas de uma carroça, mas não o tritura até virar pó."
}, {
  "number" : 29,
  "text" : "O SENHOR dos Exércitos é excelente mestre e dá grande sabedoria ao agricultor."
} ]