[ {
  "number" : 1,
  "text" : "“Que aflição espera Ariel, a cidade de Davi! Ano após ano celebram suas festas."
}, {
  "number" : 2,
  "text" : "Contudo, trarei calamidade sobre vocês; haverá muito choro e tristeza. Ariel se tornará exatamente o que significa seu nome: um altar coberto de sangue."
}, {
  "number" : 3,
  "text" : "Serei seu inimigo, cercarei Jerusalém e atacarei seus muros. Levantarei torres de cerco e a destruirei."
}, {
  "number" : 4,
  "text" : "Então, das profundezas da terra, você falará; suas palavras virão do pó. Sua voz sussurrará do chão, como um fantasma chamado da sepultura."
}, {
  "number" : 5,
  "text" : "“De repente, porém, seus inimigos cruéis serão esmagados como o mais fino pó. Seus muitos agressores serão expulsos como palha ao vento. De repente, num instante,"
}, {
  "number" : 6,
  "text" : "eu, o SENHOR dos Exércitos, entrarei em ação com trovão, terremoto e grande estrondo, com vendaval, tempestade e fogo consumidor."
}, {
  "number" : 7,
  "text" : "Todas as nações que lutam contra Ariel desaparecerão como um sonho. Os que atacam seus muros sumirão como uma visão noturna."
}, {
  "number" : 8,
  "text" : "O faminto sonha que está comendo, mas ao acordar ainda sente fome. O sedento sonha que está bebendo, mas ao amanhecer ainda sente sede. Assim será com seus muitos inimigos, aqueles que atacam o monte Sião”."
}, {
  "number" : 9,
  "text" : "Estão espantados? Não acreditam? Continuem cegos, se quiserem. Estão entorpecidos, mas não é pelo vinho; cambaleiam, mas não é por bebida forte."
}, {
  "number" : 10,
  "text" : "É porque o SENHOR derramou sobre vocês um espírito de sono profundo; fechou os olhos de seus profetas e videntes."
}, {
  "number" : 11,
  "text" : "Para eles, todos os acontecimentos futuros desta visão são um livro selado. Quando você o entregar aos que sabem ler, dirão: “Não podemos ler, pois está selado”."
}, {
  "number" : 12,
  "text" : "Quando o entregar aos que não sabem ler, dirão: “Não sabemos ler”."
}, {
  "number" : 13,
  "text" : "Portanto, o Senhor diz: “Este povo fala que me pertence; honra-me com os lábios, mas o coração está longe de mim. A adoração que me prestam não passa de regras ensinadas por homens."
}, {
  "number" : 14,
  "text" : "Por isso, mais uma vez deixarei este povo maravilhado com obras maravilhosas. A sabedoria dos sábios passará, e a inteligência dos inteligentes desaparecerá”."
}, {
  "number" : 15,
  "text" : "Que aflição espera os que procuram esconder seus planos do SENHOR, que realizam seus atos perversos na escuridão! Dizem: “O SENHOR não nos vê; não sabe o que se passa”."
}, {
  "number" : 16,
  "text" : "Como são tolos! Ele é o oleiro e certamente é maior que vocês, o barro. Pode o objeto criado dizer sobre aquele que o criou: “Ele não me fez”? Pode o vaso dizer: “O oleiro não sabe o que faz”?"
}, {
  "number" : 17,
  "text" : "Logo, em pouco tempo, os bosques do Líbano se tornarão campo fértil, e o campo fértil produzirá colheitas fartas."
}, {
  "number" : 18,
  "text" : "Naquele dia, os surdos ouvirão as palavras lidas de um livro, e os cegos verão no meio da escuridão e das trevas."
}, {
  "number" : 19,
  "text" : "Os humildes ficarão cheios de alegria do SENHOR, e os pobres exultarão no Santo de Israel."
}, {
  "number" : 20,
  "text" : "O opressor já não existirá, o arrogante desaparecerá, e os que tramam o mal serão destruídos."
}, {
  "number" : 21,
  "text" : "Os que condenam os inocentes com testemunhos falsos desaparecerão. O mesmo acontecerá aos que trapaceiam para perverter a justiça e contam mentiras para destruir os inocentes."
}, {
  "number" : 22,
  "text" : "Por isso o SENHOR, que resgatou Abraão, diz ao povo de Israel: “Meu povo não será mais envergonhado, nem ficará pálido de medo."
}, {
  "number" : 23,
  "text" : "Quando virem seus muitos filhos e todas as bênçãos que lhes dei, reconhecerão a santidade do Santo de Jacó e temerão o Deus de Israel."
}, {
  "number" : 24,
  "text" : "Os que se desviam terão discernimento, e os que se queixam aceitarão instrução.”"
} ]