[ {
  "number" : 1,
  "text" : "O Soberano SENHOR dos Exércitos, tirará de Jerusalém e de Judá tudo aquilo de que dependem: cada pedaço de pão, cada gota de água,"
}, {
  "number" : 2,
  "text" : "todos os seus heróis e soldados, juízes e profetas, adivinhos e autoridades,"
}, {
  "number" : 3,
  "text" : "oficiais do exército e altos funcionários, conselheiros, magos e astrólogos."
}, {
  "number" : 4,
  "text" : "Nomearei meninos como seus líderes, crianças pequenas para governá-los."
}, {
  "number" : 5,
  "text" : "As pessoas oprimirão umas às outras: homem contra homem, vizinho contra vizinho. Os jovens insultarão os idosos, e os canalhas desprezarão os honrados."
}, {
  "number" : 6,
  "text" : "Naquele dia, um homem dirá a seu irmão: “Você tem roupas; seja nosso líder! Assuma o governo deste monte de ruínas”."
}, {
  "number" : 7,
  "text" : "Mas ele responderá: “Não posso ajudar! Não tenho roupa nem comida sobrando; não me escolham como líder”."
}, {
  "number" : 8,
  "text" : "Jerusalém tropeçará, e Judá cairá, pois falam contra o SENHOR e não querem lhe obedecer; rebelam-se abertamente contra sua glória."
}, {
  "number" : 9,
  "text" : "A expressão do rosto os denuncia; exibem seu pecado como o povo de Sodoma, nem sequer procuram escondê-lo. Estão perdidos! Trouxeram desgraça sobre si mesmos."
}, {
  "number" : 10,
  "text" : "Digam aos justos que tudo lhes irá bem; desfrutarão a recompensa de seus esforços."
}, {
  "number" : 11,
  "text" : "Os perversos, porém, estão perdidos, pois receberão exatamente o que merecem."
}, {
  "number" : 12,
  "text" : "Líderes imaturos oprimem meu povo, mulheres o governam. Ó meu povo, seus líderes o enganam e o conduzem pelo caminho errado."
}, {
  "number" : 13,
  "text" : "O SENHOR toma seu lugar no tribunal e apresenta sua causa contra seu povo."
}, {
  "number" : 14,
  "text" : "O SENHOR se apresenta para pronunciar julgamento sobre as autoridades do povo e seus governantes: “Vocês acabaram com Israel, minha videira; o que roubaram dos pobres agora enche suas casas."
}, {
  "number" : 15,
  "text" : "Como ousam esmagar meu povo e esfregar o rosto dos pobres no pó?”. Quem exige uma resposta é o Soberano SENHOR dos Exércitos."
}, {
  "number" : 16,
  "text" : "O SENHOR diz: “A bela Sião é arrogante; estica seu pescoço elegante e lança olhares atrevidos, caminhando com passos curtos, fazendo tinir os enfeites de seus tornozelos."
}, {
  "number" : 17,
  "text" : "Por isso, o Senhor fará surgir crostas em sua cabeça; o SENHOR deixará calva a bela Sião”."
}, {
  "number" : 18,
  "text" : "Naquele dia, o Senhor removerá tudo que a embeleza: os enfeites, as tiaras, os colares em forma de meia-lua,"
}, {
  "number" : 19,
  "text" : "os brincos, as pulseiras e os véus;"
}, {
  "number" : 20,
  "text" : "os lenços, os enfeites para o tornozelo, os cintos, os perfumes e os amuletos;"
}, {
  "number" : 21,
  "text" : "os anéis, as joias do nariz,"
}, {
  "number" : 22,
  "text" : "as roupas de festa, os vestidos, os mantos e as bolsas;"
}, {
  "number" : 23,
  "text" : "os espelhos, as roupas de linho fino, os adornos para a cabeça e os xales."
}, {
  "number" : 24,
  "text" : "Em vez de exalar perfume agradável, ela terá mau cheiro; usará cordas como cinto e perderá todo o seu lindo cabelo. Vestirá pano de saco em vez de roupas finas, e a vergonha tomará o lugar de sua beleza."
}, {
  "number" : 25,
  "text" : "Os homens da cidade serão mortos à espada, e seus guerreiros morrerão na batalha."
}, {
  "number" : 26,
  "text" : "Os portões de Sião chorarão e se lamentarão; a cidade será como uma mulher devastada, encolhida no chão."
} ]