[ {
  "number" : 1,
  "text" : "“Que aflição espera meus filhos rebeldes!”, diz o SENHOR. “Vocês fazem planos contrários aos meus, acordos não dirigidos por mim; com isso, amontoam pecado sobre pecado."
}, {
  "number" : 2,
  "text" : "Pois, sem me consultar, desceram ao Egito em busca de ajuda. Puseram sua confiança na proteção do faraó; tentaram esconder-se na sombra dele."
}, {
  "number" : 3,
  "text" : "Mas, ao confiar no faraó, serão envergonhados; ao esconder-se nele, serão humilhados."
}, {
  "number" : 4,
  "text" : "Pois, embora o poder dele se estenda até Zoã, e seus embaixadores tenham chegado a Hanes,"
}, {
  "number" : 5,
  "text" : "todos que confiam nele serão envergonhados; ele de nada os ajudará, mas sim lhes trará humilhação e desonra.”"
}, {
  "number" : 6,
  "text" : "Recebi esta mensagem acerca dos animais do Neguebe: As caravanas se movem lentamente pelo terrível deserto, lugar de leoas e leões, de serpentes e cobras venenosas. Seguem em direção ao Egito, com jumentos carregados de riquezas, camelos levando muitos tesouros, pagamentos em troca de proteção. O Egito nada dará como retribuição;"
}, {
  "number" : 7,
  "text" : "as promessas do Egito não têm valor algum! Por isso eu o chamo de Raabe, o Dragão Inofensivo."
}, {
  "number" : 8,
  "text" : "Agora vá e escreva estas palavras; registre-as num livro. Elas permanecerão até o fim dos tempos como testemunha"
}, {
  "number" : 9,
  "text" : "de que esse povo é rebelde e teimoso e se recusa a ouvir a lei do SENHOR."
}, {
  "number" : 10,
  "text" : "Dizem aos videntes: “Não tenham mais visões!”, e aos profetas: “Não nos digam o que é certo. Falem de coisas agradáveis, contem-nos mentiras."
}, {
  "number" : 11,
  "text" : "Esqueçam a verdade, saiam do caminho estreito. Parem de nos falar do Santo de Israel”."
}, {
  "number" : 12,
  "text" : "Esta é a resposta do Santo de Israel: “Porque desprezam o que lhes digo e preferem confiar em opressão e mentiras,"
}, {
  "number" : 13,
  "text" : "a calamidade virá sobre vocês de repente, como um muro inclinado que se rompe e desmorona. Num instante desabará e cairá por terra."
}, {
  "number" : 14,
  "text" : "Serão despedaçados como vasilha de barro, esmigalhados tão completamente que não sobrará um caco grande o suficiente para tirar brasas da lareira ou um pouco de água do poço”."
}, {
  "number" : 15,
  "text" : "Assim diz o SENHOR Soberano, o Santo de Israel: “Vocês só serão salvos se voltarem para mim e em mim descansarem. Na tranquilidade e na confiança está sua força, mas vocês não quiseram saber."
}, {
  "number" : 16,
  "text" : "Disseram: ‘Nada disso! Entraremos na batalha, montados em cavalos velozes’. A única velocidade que verão, porém, será a de seus inimigos os perseguindo!"
}, {
  "number" : 17,
  "text" : "Cada um deles perseguirá mil de vocês; cinco deles farão todos vocês fugirem. Serão deixados como mastro solitário numa colina, como bandeira no alto de um monte distante”."
}, {
  "number" : 18,
  "text" : "Portanto, o SENHOR esperará até que voltem para ele, para lhes mostrar seu amor e compaixão. Pois o SENHOR é Deus fiel; felizes os que nele esperam."
}, {
  "number" : 19,
  "text" : "Ó povo de Sião, que mora em Jerusalém, você não chorará mais! Ele será bondoso quando lhe pedirem ajuda; certamente atenderá a seus clamores."
}, {
  "number" : 20,
  "text" : "Embora o Senhor lhes tenha dado angústia como alimento e aflição como bebida, ele permanecerá com vocês para lhes ensinar. Vocês verão seu mestre com os próprios olhos,"
}, {
  "number" : 21,
  "text" : "e seus ouvidos o ouvirão. Uma voz atrás de vocês dirá: “Este é o caminho pelo qual devem andar”, quer se voltem para a direita, quer para a esquerda."
}, {
  "number" : 22,
  "text" : "Então vocês destruirão todos os seus ídolos de prata e suas valiosas imagens de ouro. Jogarão tudo fora como se fossem trapos imundos e dirão: “Já vai tarde!”."
}, {
  "number" : 23,
  "text" : "Então o SENHOR os abençoará com chuva na época de plantar. Terão colheitas fartas e muita pastagem para seus animais."
}, {
  "number" : 24,
  "text" : "Os bois e os jumentos que lavram a terra comerão cereais de boa qualidade, e o vento levará a palha."
}, {
  "number" : 25,
  "text" : "No dia em que seus inimigos forem massacrados e as torres caírem, haverá riachos correndo em todos os montes e colinas."
}, {
  "number" : 26,
  "text" : "A lua será tão brilhante quanto o sol, e o sol será sete vezes mais claro, como a luz de sete dias em um só! Assim será quando o SENHOR começar a sarar seu povo e a curar as feridas que lhe causou."
}, {
  "number" : 27,
  "text" : "Vejam, o SENHOR vem de longe, ardendo de ira, cercado de densas nuvens de fumaça! Seus lábios estão cheios de fúria, suas palavras consomem como fogo."
}, {
  "number" : 28,
  "text" : "Seu sopro é como inundação que sobe até o pescoço de seus inimigos. Com sua peneira, separará as nações para a destruição; colocará nelas um freio e as levará à ruína."
}, {
  "number" : 29,
  "text" : "Mas vocês entoarão um cântico de alegria, como os cânticos das festas sagradas. Vocês se alegrarão, como quando o flautista conduz um grupo de peregrinos a Jerusalém, o monte do SENHOR, a Rocha de Israel."
}, {
  "number" : 30,
  "text" : "O SENHOR fará ouvir sua voz majestosa e mostrará a força de seu braço poderoso. Em sua ira, descerá com chamas devoradoras, chuvas torrenciais, tempestades e pedras de granizo."
}, {
  "number" : 31,
  "text" : "Por ordem do SENHOR, os assírios serão despedaçados; ele os ferirá mortalmente com seu cetro."
}, {
  "number" : 32,
  "text" : "Quando o SENHOR os ferir com sua vara de castigo, seu povo celebrará com tamborins e harpas. Ele levantará seu braço poderoso e lutará contra seus inimigos."
}, {
  "number" : 33,
  "text" : "Tofete, o lugar de fogo, há muito está pronto para o rei assírio; um monte de lenha aguarda sobre a fogueira. O sopro do SENHOR, como fogo de um vulcão, a acenderá."
} ]