[ {
  "number" : 1,
  "text" : "Vejam, aí vem um rei justo! Seus príncipes governarão com retidão."
}, {
  "number" : 2,
  "text" : "Cada um será como abrigo contra o vento e refúgio contra a tempestade, como riacho no deserto e sombra de uma grande pedra em terra seca."
}, {
  "number" : 3,
  "text" : "Então todos que têm olhos verão a verdade, e todos que têm ouvidos a ouvirão."
}, {
  "number" : 4,
  "text" : "Até os que se iram depressa terão bom senso e entendimento, e os que gaguejam falarão com clareza."
}, {
  "number" : 5,
  "text" : "Naquele dia, os tolos não serão considerados heróis, e as pessoas sem caráter não serão respeitadas."
}, {
  "number" : 6,
  "text" : "Pois os tolos dizem tolices e planejam o mal. Praticam a perversidade e espalham falsos ensinamentos a respeito do SENHOR. Negam comida aos famintos e não dão água aos sedentos."
}, {
  "number" : 7,
  "text" : "As artimanhas dessa gente sem caráter são perversas; tramam planos maldosos e mentem para condenar os pobres, mesmo quando a causa dos pobres é justa."
}, {
  "number" : 8,
  "text" : "Os generosos, porém, planejam fazer o que é generoso e permanecem firmes em sua generosidade."
}, {
  "number" : 9,
  "text" : "Ouçam, mulheres negligentes; prestem atenção, vocês que são tão arrogantes."
}, {
  "number" : 10,
  "text" : "Em breve, pouco mais de um ano, vocês, presunçosas, ficarão apavoradas. Suas plantações de frutas nada produzirão, e não haverá colheitas."
}, {
  "number" : 11,
  "text" : "Tremam, mulheres negligentes, deixem de lado sua arrogância. Arranquem suas lindas roupas e vistam-se de pano de saco."
}, {
  "number" : 12,
  "text" : "Batam no peito em lamento por suas belas propriedades e videiras frutíferas."
}, {
  "number" : 13,
  "text" : "Pois suas terras ficarão cobertas de espinhos e mato; seus lares alegres e suas cidades felizes desaparecerão."
}, {
  "number" : 14,
  "text" : "O palácio será abandonado, e a cidade, sempre agitada, ficará vazia. Jumentos selvagens andarão soltos, e rebanhos pastarão nas fortalezas e nas torres de vigia,"
}, {
  "number" : 15,
  "text" : "até que, por fim, o Espírito seja derramado do céu sobre nós. Então o deserto se tornará campo fértil, e o campo fértil produzirá colheitas fartas."
}, {
  "number" : 16,
  "text" : "A retidão governará no deserto, e a justiça, no campo fértil."
}, {
  "number" : 17,
  "text" : "E essa justiça trará paz; haverá sossego e confiança para sempre."
}, {
  "number" : 18,
  "text" : "Meu povo viverá em paz, tranquilo em seu lar; terá descanso e segurança."
}, {
  "number" : 19,
  "text" : "Ainda que os bosques sejam destruídos e a cidade seja arrasada,"
}, {
  "number" : 20,
  "text" : "o povo será abençoado. Onde quer que semeiem, terão colheitas fartas; seu gado e seus jumentos pastarão livremente."
} ]