[ {
  "number" : 1,
  "text" : "Que aflição espera vocês, assírios, que destroem os outros, mas nunca foram destruídos! Traem outros, mas nunca foram traídos. Quando terminarem de destruir, serão destruídos. Quando terminarem de trair, serão traídos."
}, {
  "number" : 2,
  "text" : "Mas tem misericórdia de nós, SENHOR, pois esperamos em ti. Sê nosso braço forte a cada dia, nossa salvação em tempos de angústia."
}, {
  "number" : 3,
  "text" : "O inimigo corre quando ouve tua voz; quando te levantas, as nações fogem."
}, {
  "number" : 4,
  "text" : "Como os campos são despojados por lagartas e gafanhotos, assim o exército da Assíria será despojado!"
}, {
  "number" : 5,
  "text" : "Embora o SENHOR seja grandioso e viva nos céus, fará de Sião a habitação de sua justiça e retidão."
}, {
  "number" : 6,
  "text" : "Ele será seu firme alicerce e lhe proverá farto suprimento de salvação, sabedoria e conhecimento; o temor do SENHOR será seu tesouro."
}, {
  "number" : 7,
  "text" : "Agora, porém, seus guerreiros valentes choram em público; seus embaixadores da paz derramam lágrimas de amargura."
}, {
  "number" : 8,
  "text" : "Suas estradas estão desertas; ninguém mais viaja por elas. Quebraram o tratado de paz e não se importam com as promessas que fizeram perante testemunhas; não têm respeito por ninguém."
}, {
  "number" : 9,
  "text" : "A terra de Israel murcha de tanto chorar; o Líbano seca de vergonha. A planície de Sarom agora é um deserto; Basã e Carmelo foram saqueados."
}, {
  "number" : 10,
  "text" : "O SENHOR, no entanto, diz: “Agora me levantarei; agora mostrarei meu poder e minha força."
}, {
  "number" : 11,
  "text" : "Vocês só produzem capim seco e palha; seu sopro se transformará em fogo e os consumirá."
}, {
  "number" : 12,
  "text" : "Seu povo será completamente queimado, como espinheiros cortados e lançados no fogo."
}, {
  "number" : 13,
  "text" : "Prestem atenção ao que fiz, nações distantes! Vocês que estão próximas, reconheçam meu poder!”."
}, {
  "number" : 14,
  "text" : "Os pecadores em Sião tremem de medo; o terror se apodera dos ímpios. “Quem pode conviver com esse fogo consumidor? Quem pode sobreviver a essas chamas devoradoras?”"
}, {
  "number" : 15,
  "text" : "Os que são justos e íntegros, que não lucram por meios desonestos, que se mantêm afastados de subornos, que não dão ouvidos aos que tramam assassinatos, que fecham os olhos para toda tentação de fazer o mal,"
}, {
  "number" : 16,
  "text" : "esses habitarão nas alturas; as rochas dos montes serão sua fortaleza. Terão provisão de alimento e não lhes faltará água."
}, {
  "number" : 17,
  "text" : "Seus olhos verão o rei em todo o seu esplendor, verão uma terra que se estende para longe."
}, {
  "number" : 18,
  "text" : "Vocês se lembrarão deste tempo de terror e perguntarão: “Onde estão os oficiais que contaram nossas torres? Onde estão os que registraram o despojo tirado de nossa cidade derrotada?”."
}, {
  "number" : 19,
  "text" : "Não verão mais esse povo arrogante, que fala uma língua estranha e desconhecida."
}, {
  "number" : 20,
  "text" : "Em vez disso, verão Sião como lugar de festas sagradas; verão Jerusalém, cidade tranquila e segura. Será como uma tenda com as cordas bem esticadas e estacas firmemente cravadas no chão."
}, {
  "number" : 21,
  "text" : "O SENHOR será nosso Poderoso; será como um largo rio de proteção que nenhum adversário consegue atravessar, em que nenhuma embarcação inimiga consegue navegar."
}, {
  "number" : 22,
  "text" : "Pois o SENHOR é nosso juiz, nosso comandante e nosso rei; ele nos livrará."
}, {
  "number" : 23,
  "text" : "As velas dos inimigos pendem soltas de mastros quebrados, presas com cordas inúteis. Seu tesouro será repartido entre o povo de Israel; até mesmo os deficientes físicos receberão sua parte."
}, {
  "number" : 24,
  "text" : "O povo já não dirá: “Estamos doentes e indefesos”, pois o SENHOR perdoará seus pecados."
} ]