[ {
  "number" : 1,
  "text" : "“Vejam meu servo, que eu fortaleço; ele é meu escolhido, que me dá alegria. Pus sobre ele meu Espírito; ele trará justiça às nações."
}, {
  "number" : 2,
  "text" : "Não gritará, nem levantará a voz em público."
}, {
  "number" : 3,
  "text" : "Não esmagará a cana quebrada, nem apagará a chama que já está fraca; fará justiça a todos os injustiçados."
}, {
  "number" : 4,
  "text" : "Não vacilará nem desanimará, enquanto não fizer a justiça prevalecer em toda a terra. Até mesmo terras distantes, do outro lado do mar, aguardarão suas instruções.”"
}, {
  "number" : 5,
  "text" : "Deus, o SENHOR, criou os céus e os estendeu; criou a terra e tudo que nela há. Dá fôlego a cada um e vida a todos que caminham sobre a terra. É ele quem diz:"
}, {
  "number" : 6,
  "text" : "“Eu, o SENHOR, o chamei para mostrar minha justiça; eu o tomarei pela mão e o protegerei. Eu o darei a meu povo, Israel, como símbolo de minha aliança com eles, e você será luz para guiar as nações:"
}, {
  "number" : 7,
  "text" : "abrirá os olhos dos cegos, libertará da prisão os cativos, livrará os que estão em calabouços escuros."
}, {
  "number" : 8,
  "text" : "“Eu sou o SENHOR; este é meu nome! Não darei minha glória a ninguém, não repartirei meu louvor com ídolos esculpidos."
}, {
  "number" : 9,
  "text" : "Tudo que profetizei se cumpriu, e agora profetizarei novamente; eu lhes falarei do futuro antes que aconteça”."
}, {
  "number" : 10,
  "text" : "Cantem um novo cântico ao SENHOR, cantem seu louvor desde os confins da terra! Cantem, vocês que navegam pelos mares, todos vocês que moram em litorais distantes!"
}, {
  "number" : 11,
  "text" : "Levantem a voz, cidades do deserto, alegrem-se as vilas de Quedar! Exultem, habitantes de Sela, aclamem do alto dos montes!"
}, {
  "number" : 12,
  "text" : "Que o mundo inteiro glorifique o SENHOR e cante seu louvor!"
}, {
  "number" : 13,
  "text" : "O SENHOR marchará como herói poderoso; sairá como guerreiro, cheio de fúria. Dará seu grito de guerra e esmagará todos os seus inimigos."
}, {
  "number" : 14,
  "text" : "“Durante muito tempo, fiquei em silêncio; sim, me contive. Agora, porém, como a mulher no parto, gritarei, gemerei e ficarei ofegante."
}, {
  "number" : 15,
  "text" : "Arrasarei os montes e as colinas e acabarei com sua vegetação. Tornarei os rios em terra seca e secarei os açudes."
}, {
  "number" : 16,
  "text" : "Conduzirei este povo cego por um novo caminho e o guiarei por um rumo desconhecido. Transformarei em luz a escuridão diante dele e tornarei planos os trechos acidentados. Sim, farei estas coisas; não o abandonarei."
}, {
  "number" : 17,
  "text" : "Mas os que confiam em ídolos e dizem: ‘Vocês são nossos deuses’, sofrerão vergonhosa derrota.”"
}, {
  "number" : 18,
  "text" : "“Ouçam, surdos! Olhem e vejam, cegos!"
}, {
  "number" : 19,
  "text" : "Quem é cego como meu povo, meu servo? Quem é surdo como meu mensageiro? Quem é cego como meu povo escolhido, o servo do SENHOR?"
}, {
  "number" : 20,
  "text" : "Vocês veem e reconhecem o que é certo, mas se recusam a fazê-lo. Ouvem com os ouvidos, mas não prestam atenção.”"
}, {
  "number" : 21,
  "text" : "Porque o SENHOR é justo, ele exaltou sua lei gloriosa."
}, {
  "number" : 22,
  "text" : "Seu povo, porém, foi roubado e saqueado, escravizado, aprisionado e apanhado numa armadilha. São presa fácil para qualquer um e não têm quem os proteja, ninguém que os leve de volta para casa."
}, {
  "number" : 23,
  "text" : "Quem ouvirá essas lições do passado e verá a ruína que os espera no futuro?"
}, {
  "number" : 24,
  "text" : "Quem permitiu que Israel fosse roubado e ferido? Foi o SENHOR, contra quem pecamos, pois seu povo não andou em seu caminho, nem obedeceu à sua lei."
}, {
  "number" : 25,
  "text" : "Por isso ele derramou sobre eles sua ira ardente e os destruiu na batalha. Ficaram envoltos em chamas, mas se recusaram a entender. Foram consumidos pelo fogo, mas não aprenderam a lição."
} ]