[ {
  "number" : 1,
  "text" : "“Agora ouça-me, meu servo Jacó, Israel, meu escolhido."
}, {
  "number" : 2,
  "text" : "O SENHOR, que o criou e que o ajuda, diz: Não tema, ó Jacó, meu servo, ó querido Israel, meu escolhido."
}, {
  "number" : 3,
  "text" : "Pois eu derramarei água para matar sua sede e regar seus campos secos. Derramarei meu Espírito sobre seus descendentes e minha bênção sobre suas futuras gerações."
}, {
  "number" : 4,
  "text" : "Eles crescerão como capim regado, como salgueiros à beira do rio."
}, {
  "number" : 5,
  "text" : "Alguns afirmarão: ‘Pertenço ao SENHOR’, outros dirão: ‘Sou descendente de Jacó’. Alguns escreverão nas mãos o nome do SENHOR e tomarão para si o nome Israel.”"
}, {
  "number" : 6,
  "text" : "Assim diz o SENHOR, Rei e Redentor de Israel, o SENHOR dos Exércitos: “Eu sou o Primeiro e o Último; não há outro Deus."
}, {
  "number" : 7,
  "text" : "Quem é semelhante a mim? Que se apresente à minha frente! Que faça o que eu fiz desde os tempos antigos, quando estabeleci um povo e anunciei seu futuro."
}, {
  "number" : 8,
  "text" : "Não tremam, não tenham medo; acaso não lhes anunciei meus propósitos há muito tempo? Vocês são minhas testemunhas: há outro Deus além de mim? Não! Não há nenhuma outra Rocha, nenhuma sequer!”."
}, {
  "number" : 9,
  "text" : "Como são tolos os que fabricam ídolos! Esses objetos que tanto estimam não têm valor algum. Os que adoram ídolos não sabem disso, por isso serão envergonhados."
}, {
  "number" : 10,
  "text" : "Quem senão um tolo faria seu próprio deus, um ídolo que em nada pode ajudá-lo?"
}, {
  "number" : 11,
  "text" : "Todos que adoram ídolos serão envergonhados, bem como todos esses artesãos, simples mortais que se dizem capazes de fazer um deus. Ainda que unam forças, estarão unidos em terror e vergonha."
}, {
  "number" : 12,
  "text" : "O ferreiro trabalha na forja para criar uma ferramenta afiada; martela e modela com toda a força. De tanto trabalhar, sente fome e fraqueza, fica sedento e desfalece."
}, {
  "number" : 13,
  "text" : "O escultor, por sua vez, mede um bloco de madeira e nele desenha um esboço. Trabalha com cinzel e plaina e entalha a imagem de uma pessoa. Dá à imagem beleza humana e a coloca num pequeno santuário."
}, {
  "number" : 14,
  "text" : "Corta cedros, escolhe cipreste e carvalho, planta um pinheiro no bosque, para que a chuva o faça crescer."
}, {
  "number" : 15,
  "text" : "Então, usa parte da madeira para fazer fogo e com ele se aquece e assa o pão. Depois, pega o que resta e faz para si um deus para adorar. Faz um ídolo e se curva diante dele."
}, {
  "number" : 16,
  "text" : "Queima parte da árvore para assar carne, come e se mantém aquecido. “Que fogo bom!”, diz. “Já não sinto frio!”"
}, {
  "number" : 17,
  "text" : "Então, pega o que resta e faz seu deus: um ídolo esculpido. Curva-se diante dele e o adora, ora a ele e diz: “Livra-me, pois tu és meu deus!”."
}, {
  "number" : 18,
  "text" : "Quanta estupidez e ignorância! Seus olhos estão fechados, e ele não consegue ver, sua mente está fechada, e não consegue compreender."
}, {
  "number" : 19,
  "text" : "Aquele que fez o ídolo não para e pensa: “Queimei metade da madeira para me aquecer e para assar o pão e a carne; como é possível o restante ser um deus? Vou me curvar para adorar um pedaço de madeira?”."
}, {
  "number" : 20,
  "text" : "Tal pessoa se alimenta de cinzas e engana a si mesma, confia em algo que em nada pode ajudá-la. E, no entanto, não é capaz de perguntar: “Será que este ídolo que tenho em mãos não é uma mentira?”."
}, {
  "number" : 21,
  "text" : "“Preste atenção, ó Jacó, pois você é meu servo, ó Israel. Eu, o SENHOR, o formei e não me esquecerei de você."
}, {
  "number" : 22,
  "text" : "Afastei seus pecados para longe, como uma nuvem; dispersei suas maldades, como a névoa da manhã. Volte para mim, pois paguei o preço do seu resgate.”"
}, {
  "number" : 23,
  "text" : "Cantem, ó céus, pois o SENHOR fez esta maravilha! Gritem de alegria, ó profundezas da terra! Irrompam em cânticos, ó montes, bosques e todas as árvores! Pois o SENHOR resgatou Jacó e é glorificado em Israel."
}, {
  "number" : 24,
  "text" : "Assim diz o SENHOR, seu Redentor e Criador: “Eu sou o SENHOR, que fiz todas as coisas; sozinho estendi os céus. Quem estava comigo quando criei a terra?"
}, {
  "number" : 25,
  "text" : "Mostro que os falsos profetas são mentirosos e faço os adivinhos parecerem tolos. Faço os sábios errarem suas previsões e assim provo que são insensatos."
}, {
  "number" : 26,
  "text" : "Mas cumpro as previsões de meus profetas! Por meio deles, digo a Jerusalém: ‘Este lugar voltará a ser habitado’, e às cidades de Judá: ‘Vocês serão reconstruídas; restaurarei todas as suas ruínas’."
}, {
  "number" : 27,
  "text" : "Quando eu falar aos rios: ‘Sequem’, eles secarão."
}, {
  "number" : 28,
  "text" : "Quando disser a respeito de Ciro: ‘Ele é meu pastor’, ele certamente fará tudo que eu quiser. Ele dirá: ‘Reconstruam Jerusalém!’ e ordenará: ‘Restaurem o templo!’”."
} ]