[ {
  "number" : 1,
  "text" : "“Ouça-me, ó família de Jacó, vocês que são chamados pelo nome de Israel e vieram da linhagem de Judá. Escutem, vocês que juram em nome do SENHOR e invocam o Deus de Israel, mas não em verdade e em justiça."
}, {
  "number" : 2,
  "text" : "Vocês se chamam de habitantes da cidade santa e dizem que confiam no Deus de Israel, cujo nome é SENHOR dos Exércitos."
}, {
  "number" : 3,
  "text" : "Muito tempo atrás, eu lhes disse o que aconteceria; então agi de modo repentino, e todas as minhas previsões se cumpriram."
}, {
  "number" : 4,
  "text" : "Pois sei como vocês são teimosos; seu pescoço é rígido como ferro, e sua cabeça, dura como bronze."
}, {
  "number" : 5,
  "text" : "Por isso lhes falei o que aconteceria, anunciei de antemão o que faria, para que vocês não dissessem: ‘Meus ídolos fizeram isso; minha imagem de madeira e meu deus de metal ordenaram que acontecesse!’."
}, {
  "number" : 6,
  "text" : "Vocês ouviram minhas previsões e as viram se cumprir, mas não querem admitir. Agora lhes anuncio coisas novas, segredos que vocês ainda não conheciam."
}, {
  "number" : 7,
  "text" : "São coisas novíssimas, não do passado, para que não digam: ‘Já sabíamos disso!’."
}, {
  "number" : 8,
  "text" : "“Sim, eu lhes falarei de coisas totalmente novas, sobre as quais nunca ouviram. Pois sei muito bem que são traidores, rebeldes desde que nasceram."
}, {
  "number" : 9,
  "text" : "Contudo, por causa do meu nome e minha honra, refrearei minha ira e não os exterminarei."
}, {
  "number" : 10,
  "text" : "Eu os purifiquei, não como a prata é purificada, mas na fornalha do sofrimento."
}, {
  "number" : 11,
  "text" : "Faço isso por minha própria causa, sim, por minha própria causa. Não permitirei que meu nome seja manchado e não repartirei minha glória com outros.”"
}, {
  "number" : 12,
  "text" : "“Ouça-me, ó família de Jacó, Israel, meu escolhido! Somente eu sou Deus, o Primeiro e o Último."
}, {
  "number" : 13,
  "text" : "Minha mão lançou os alicerces da terra, minha mão direita estendeu os céus lá no alto. Quando chamo as estrelas, elas aparecem todas em ordem.”"
}, {
  "number" : 14,
  "text" : "Acaso algum de seus ídolos lhes disse isso? Venham todos vocês e ouçam: O SENHOR escolheu seu aliado e o usará para acabar com o império da Babilônia e destruir os exércitos babilônios."
}, {
  "number" : 15,
  "text" : "“Eu disse: Eu o chamei! Sim, eu o enviarei nesta missão e o ajudarei a ter êxito."
}, {
  "number" : 16,
  "text" : "Cheguem mais perto e ouçam; desde o princípio, eu lhes disse claramente o que aconteceria.” Agora, o SENHOR Soberano e seu Espírito me enviaram com esta mensagem:"
}, {
  "number" : 17,
  "text" : "Assim diz o SENHOR, seu Redentor, o Santo de Israel: “Eu sou o SENHOR, seu Deus, que lhe ensina o que é bom e o conduz pelo caminho que deve seguir."
}, {
  "number" : 18,
  "text" : "Quem dera tivesse prestado atenção às minhas ordens! Teria experimentado paz que flui como um rio, justiça que o cobriria como as ondas do mar."
}, {
  "number" : 19,
  "text" : "Seus descendentes seriam incontáveis, como a areia da praia! Não teria sido necessário destruí-lo, nem eliminar o nome de sua família”."
}, {
  "number" : 20,
  "text" : "Saiam do cativeiro! Deixem a Babilônia e os babilônios! Proclamem esta mensagem! Anunciem-na em alta voz para os confins da terra! O SENHOR resgatou seus servos, o povo de Israel."
}, {
  "number" : 21,
  "text" : "Não passaram sede quando ele os guiou pelo deserto. Ele partiu a rocha, e água jorrou para que bebessem."
}, {
  "number" : 22,
  "text" : "“Mas para os perversos não há paz”, diz o SENHOR."
} ]