[ {
  "number" : 1,
  "text" : "Ouçam-me, vocês em terras distantes! Prestem atenção, vocês que estão longe! O SENHOR me chamou antes de meu nascimento; desde o ventre ele me chamou pelo nome."
}, {
  "number" : 2,
  "text" : "Tornou minhas palavras de juízo afiadas como espada, escondeu-me na sombra de sua mão; sou como flecha afiada em sua aljava."
}, {
  "number" : 3,
  "text" : "Ele me disse: “Você é meu servo, Israel, e me trará glória”."
}, {
  "number" : 4,
  "text" : "Respondi: “Mas meu trabalho parece tão inútil! Esforcei-me em vão, sem propósito algum. No entanto, deixo tudo nas mãos do SENHOR; confio que Deus me recompensará”."
}, {
  "number" : 5,
  "text" : "Agora, fala o SENHOR, aquele que no ventre me formou para ser seu servo, que me encarregou de trazer Israel de volta para ele. O SENHOR me honrou, meu Deus me fortaleceu."
}, {
  "number" : 6,
  "text" : "Ele diz: “Você fará mais que restaurar o povo de Israel para mim; eu o farei luz para os gentios, e você levará minha salvação aos confins da terra”."
}, {
  "number" : 7,
  "text" : "O SENHOR, o Redentor e o Santo de Israel, diz àquele que é desprezado e rejeitado pelas nações, àquele que é servo dos governantes: “Reis se levantarão quando você passar, príncipes se curvarão até o chão, por causa do SENHOR, que é fiel, por causa do Santo de Israel, que o escolheu”."
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR: “No tempo certo, eu lhe responderei; no dia da salvação, o ajudarei. Eu o protegerei e o darei ao povo, para que seja símbolo da minha aliança com eles. Por seu intermédio, restabelecerei a terra de Israel e a devolverei a seu povo."
}, {
  "number" : 9,
  "text" : "Direi aos prisioneiros: ‘Saiam em liberdade!’, e aos que estão na escuridão: ‘Venham para a luz!’. Serão minhas ovelhas e se alimentarão em pastos verdes e nas colinas que antes eram estéreis."
}, {
  "number" : 10,
  "text" : "Não terão fome nem sede, e o sol ardente não os atingirá. Pois o SENHOR, em sua misericórdia, os guiará; ele os conduzirá a águas frescas."
}, {
  "number" : 11,
  "text" : "Transformará os montes em caminhos planos, e as estradas serão erguidas acima dos vales."
}, {
  "number" : 12,
  "text" : "Vejam, meu povo retornará de longe, de terras ao norte e a oeste, e de lugares distantes ao sul, como o Egito”."
}, {
  "number" : 13,
  "text" : "Cantem, ó céus! Alegre-se, ó terra! Irrompam em cânticos, ó montes! Pois o SENHOR consolou seu povo e terá compaixão dele em meio ao sofrimento."
}, {
  "number" : 14,
  "text" : "Sião, porém, diz: “O SENHOR nos abandonou, o Senhor se esqueceu de nós”."
}, {
  "number" : 15,
  "text" : "“Pode a mãe se esquecer do filho que ainda mama? Pode deixar de sentir amor pelo filho que ela deu à luz? Mesmo que isso fosse possível, eu não me esqueceria de vocês!"
}, {
  "number" : 16,
  "text" : "Vejam, escrevi seu nome na palma de minhas mãos; seus muros em ruínas estão sempre em minha mente."
}, {
  "number" : 17,
  "text" : "Em breve, seus descendentes voltarão, e todos que procuram destruí-la irão embora."
}, {
  "number" : 18,
  "text" : "Olhe ao redor e veja, pois todos os seus filhos voltarão para você. Tão certo como eu vivo”, diz o SENHOR, “eles serão como joias, e você se enfeitará com eles, como uma noiva se enfeita."
}, {
  "number" : 19,
  "text" : "“Seu povo logo encherá até as regiões mais desoladas de sua terra abandonada. Seus inimigos, que a escravizaram, estarão bem longe."
}, {
  "number" : 20,
  "text" : "As gerações nascidas no exílio voltarão e dirão: ‘Precisamos de mais espaço! Esta terra é pequena demais!’."
}, {
  "number" : 21,
  "text" : "Então você pensará: ‘Quem me deu todos esses descendentes? Quase todos os meus filhos foram mortos, e os que restaram foram levados para o exílio; fiquei aqui sozinha. De onde veio tanta gente? Quem os criou para mim?’”"
}, {
  "number" : 22,
  "text" : "Assim diz o SENHOR Soberano: “Vejam, darei um sinal às nações; elas trarão os filhos pequenos de Israel de volta nos braços e carregarão as filhas nos ombros."
}, {
  "number" : 23,
  "text" : "Reis e rainhas os servirão e atenderão a todas as suas necessidades. Eles se curvarão diante de você com o rosto no chão e lamberão o pó de seus pés. Então você saberá que eu sou o SENHOR; quem confia em mim jamais será envergonhado”."
}, {
  "number" : 24,
  "text" : "Quem pode tirar o despojo das mãos de um guerreiro? Quem pode exigir que um tirano liberte seus prisioneiros?"
}, {
  "number" : 25,
  "text" : "Mas o SENHOR diz: “Os cativos dos guerreiros serão libertos, e o despojo dos tiranos será retomado. Pois lutarei contra os que lutam contra você e salvarei seus filhos."
}, {
  "number" : 26,
  "text" : "Alimentarei seus inimigos com a própria carne deles, ficarão bêbados com rios do próprio sangue. Todo o mundo saberá que eu, o SENHOR, sou seu Salvador e seu Redentor, o Poderoso de Israel”."
} ]