[ {
  "number" : 1,
  "text" : "Assim diz o SENHOR: “Acaso sua mãe foi mandada embora porque me divorciei dela? Vendi vocês como escravos para meus credores? Não, foram vendidos por causa de seus pecados, e sua mãe se foi por causa da rebeldia de vocês."
}, {
  "number" : 2,
  "text" : "Por que ninguém apareceu quando eu vim? Por que ninguém respondeu quando chamei? É porque não tenho poder para libertar? Pois eu, com uma simples palavra, seco o mar e transformo rios em desertos cheios de peixes mortos."
}, {
  "number" : 3,
  "text" : "Visto os céus com escuridão e cubro-os com roupas de luto”."
}, {
  "number" : 4,
  "text" : "O SENHOR Soberano me deu suas palavras de sabedoria, para que eu saiba consolar os cansados. Todas as manhãs ele me acorda e abre meu entendimento para ouvi-lo."
}, {
  "number" : 5,
  "text" : "O SENHOR Soberano falou comigo, e eu ouvi; não me rebelei nem me afastei."
}, {
  "number" : 6,
  "text" : "Ofereci as costas aos que me batiam e a face aos que me arrancavam a barba. Não escondi o rosto daqueles que zombavam de mim e em mim cuspiam."
}, {
  "number" : 7,
  "text" : "Porque o SENHOR Soberano me ajuda, não serei envergonhado. Por isso, firmei o rosto como uma pedra e sei que não serei envergonhado."
}, {
  "number" : 8,
  "text" : "Aquele que me faz justiça está perto; quem se atreverá a se queixar de mim? Onde estão meus acusadores? Que se apresentem!"
}, {
  "number" : 9,
  "text" : "Vejam, o SENHOR Soberano está do meu lado! Quem me declarará culpado? Todos os meus inimigos serão destruídos como roupas velhas, comidas pelas traças."
}, {
  "number" : 10,
  "text" : "Quem entre vocês teme o SENHOR e obedece a seu servo? Se vocês caminham na escuridão, sem um raio de luz sequer, confiem no SENHOR e apoiem-se em seu Deus."
}, {
  "number" : 11,
  "text" : "Mas tenham cuidado, vocês que vivem em sua própria luz e se aquecem em seu próprio fogo. Esta é a recompensa que receberão de mim: em breve cairão em grande tormento."
} ]