[ {
  "number" : 1,
  "text" : "“Alguém tem sede? Venha e beba, mesmo que não tenha dinheiro! Venha, beba vinho ou leite; é tudo de graça!"
}, {
  "number" : 2,
  "text" : "Por que gastar seu dinheiro com comida que não fortalece? Por que pagar por aquilo que não satisfaz? Ouçam-me, e vocês comerão o que é bom e se deliciarão com os alimentos mais saborosos."
}, {
  "number" : 3,
  "text" : "“Venham a mim com os ouvidos bem abertos; escutem, e encontrarão vida. Farei com vocês uma aliança permanente, o amor que fielmente prometi a Davi."
}, {
  "number" : 4,
  "text" : "Vejam como eu o usei para mostrar meu poder aos povos; eu o fiz governante das nações."
}, {
  "number" : 5,
  "text" : "Vocês também darão ordens a nações que não conhecem, e povos desconhecidos virão correndo lhes obedecer. Pois eu, o SENHOR, seu Deus, o Santo de Israel, os tornei gloriosos.”"
}, {
  "number" : 6,
  "text" : "Busquem o SENHOR enquanto podem achá-lo; invoquem-no agora, enquanto ele está perto."
}, {
  "number" : 7,
  "text" : "Que os perversos mudem de conduta e deixem de lado até mesmo a ideia de fazer o mal. Que se voltem para o SENHOR, para que ele tenha misericórdia deles; sim, voltem-se para nosso Deus, pois ele os perdoará generosamente."
}, {
  "number" : 8,
  "text" : "“Meus pensamentos são muito diferentes dos seus”, diz o SENHOR, “e meus caminhos vão muito além de seus caminhos."
}, {
  "number" : 9,
  "text" : "Pois, assim como os céus são mais altos que a terra, meus caminhos são mais altos que seus caminhos, e meus pensamentos, mais altos que seus pensamentos."
}, {
  "number" : 10,
  "text" : "“A chuva e a neve descem dos céus e na terra permanecem até regá-la. Fazem brotar os cereais e produzem sementes para o agricultor e pão para os famintos."
}, {
  "number" : 11,
  "text" : "O mesmo acontece à minha palavra: eu a envio, e ela sempre produz frutos. Ela fará o que desejo e prosperará aonde quer que eu a enviar."
}, {
  "number" : 12,
  "text" : "Vocês viverão com alegria e paz; os montes e as colinas cantarão, e as árvores do campo baterão palmas."
}, {
  "number" : 13,
  "text" : "Onde antes havia espinhos, crescerá o cipreste; onde antes havia urtigas, brotará a murta. Isso resultará em glória para o nome do SENHOR; será sinal permanente, que nunca será destruído.”"
} ]