[ {
  "number" : 1,
  "text" : "No ano em que o rei Uzias morreu, eu vi o Senhor. Ele estava sentado em um trono alto, e a borda de seu manto enchia o templo."
}, {
  "number" : 2,
  "text" : "Acima dele havia serafins, cada um com seis asas: com duas asas cobriam o rosto, com duas cobriam os pés e com duas voavam."
}, {
  "number" : 3,
  "text" : "Diziam em alta voz uns aos outros: “Santo, santo, santo é o SENHOR dos Exércitos; toda a terra está cheia de sua glória!”"
}, {
  "number" : 4,
  "text" : "Suas vozes sacudiam o templo até os alicerces, e todo o edifício estava cheio de fumaça."
}, {
  "number" : 5,
  "text" : "Então eu disse: “Estou perdido! É o meu fim, pois sou um homem de lábios impuros e vivo no meio de pessoas de lábios impuros. Meus olhos, porém, viram o Rei, o SENHOR dos Exércitos!”."
}, {
  "number" : 6,
  "text" : "Então um dos serafins voou em minha direção, trazendo uma brasa ardente que ele havia tirado do altar com uma tenaz."
}, {
  "number" : 7,
  "text" : "Tocou meus lábios com a brasa e disse: “Veja, esta brasa tocou seus lábios. Sua culpa foi removida, e seus pecados foram perdoados”."
}, {
  "number" : 8,
  "text" : "Então ouvi o Senhor perguntar: “Quem enviarei como mensageiro a este povo? Quem irá por nós?”. E eu respondi: “Aqui estou; envia-me”."
}, {
  "number" : 9,
  "text" : "Ele disse: “Vá e diga a este povo: ‘Ouçam com atenção, mas não entendam; observem bem, mas não aprendam’."
}, {
  "number" : 10,
  "text" : "Endureça o coração deste povo; tape os ouvidos e feche os olhos deles. Assim, não verão com os olhos, nem ouvirão com os ouvidos, não entenderão com o coração, nem se voltarão para mim a fim de serem curados”."
}, {
  "number" : 11,
  "text" : "Então eu disse: “Senhor, até quando isso vai durar?”, e ele respondeu: “Até que as cidades fiquem vazias, e as casas, abandonadas, e toda a terra seja devastada;"
}, {
  "number" : 12,
  "text" : "até que o SENHOR tenha mandado todos embora, e toda a terra de Israel esteja deserta."
}, {
  "number" : 13,
  "text" : "Se ainda sobreviver uma décima parte, um remanescente, ela será invadida outra vez e queimada. Mas, assim como o terebinto e o carvalho deixam um toco quando cortados, o toco de Israel será uma semente santa”."
} ]