[ {
  "number" : 1,
  "text" : "Por causa de Sião, não permanecerei quieto. Por causa de Jerusalém, não ficarei calado, até sua justiça brilhar como o amanhecer e sua salvação resplandecer como uma tocha acesa."
}, {
  "number" : 2,
  "text" : "As nações verão sua justiça, reis de todo o mundo contemplarão sua glória. E você receberá um novo nome, da boca do SENHOR."
}, {
  "number" : 3,
  "text" : "Será uma esplêndida coroa na mão do SENHOR, erguida na mão de Deus para que todos a vejam."
}, {
  "number" : 4,
  "text" : "Nunca mais será chamada de “Cidade Abandonada” nem de “Terra Desolada”. Seu novo nome será “Cidade do Prazer de Deus” e “Esposa de Deus”, pois o SENHOR tem prazer em você e a tomará como esposa."
}, {
  "number" : 5,
  "text" : "Seus filhos se comprometerão com você, como o jovem se compromete com sua noiva. Então Deus se alegrará por você, como o noivo se alegra por sua noiva."
}, {
  "number" : 6,
  "text" : "Ó Jerusalém, coloquei vigias sobre seus muros; eles vigiarão continuamente, dia e noite. Não descansem, vocês que oram ao SENHOR!"
}, {
  "number" : 7,
  "text" : "Não deem descanso ao SENHOR até que ele complete sua obra, até que ele torne Jerusalém motivo de orgulho de toda a terra."
}, {
  "number" : 8,
  "text" : "O SENHOR jurou a Jerusalém por sua própria força: “Nunca mais a entregarei a seus inimigos; nunca mais virão guerreiros de outras nações para levar seu cereal e seu vinho novo."
}, {
  "number" : 9,
  "text" : "Vocês que colherem o cereal o comerão e louvarão o SENHOR. Nos pátios do templo beberão o vinho que prensaram”."
}, {
  "number" : 10,
  "text" : "Saiam pelos portões! Saiam pelos portões! Preparem o caminho para meu povo retornar! Aplanem, aplanem a estrada e removam as pedras, levantem uma bandeira para que todas as nações a vejam!"
}, {
  "number" : 11,
  "text" : "O SENHOR enviou esta mensagem até os confins da terra: “Digam ao povo de Sião: Vejam, seu Salvador se aproxima! Olhem, ele traz consigo sua recompensa!”."
}, {
  "number" : 12,
  "text" : "Eles serão chamados de “Povo Santo” e “Povo que o SENHOR Resgatou”. E Jerusalém será conhecida como “Lugar Desejável” e “Cidade Não Abandonada”."
} ]