[ {
  "number" : 1,
  "text" : "Quem é este que vem de Edom, da cidade de Bozra, com as roupas manchadas de vermelho? Quem é este vestido de trajes reais, que marcha em sua grande força? “Sou eu, o SENHOR, anunciando sua justiça! Sou eu, o SENHOR, poderoso para salvar!”"
}, {
  "number" : 2,
  "text" : "Por que suas roupas estão vermelhas, como se você tivesse pisado uvas?"
}, {
  "number" : 3,
  "text" : "“Pisei uvas sozinho no tanque de prensar; não havia ninguém para me ajudar. Em minha ira, esmaguei meus inimigos como se fossem uvas. Em minha fúria, pisoteei meus adversários; seu sangue manchou minhas roupas."
}, {
  "number" : 4,
  "text" : "Chegou a hora de vingar meu povo, de resgatá-los de seus opressores."
}, {
  "number" : 5,
  "text" : "Admirei-me porque ninguém se apresentou para ajudar os oprimidos. Então eu mesmo intervim para salvá-los com meu braço forte, e minha fúria me susteve."
}, {
  "number" : 6,
  "text" : "Em minha ira, esmaguei as nações; eu as fiz cambalear e cair e derramei seu sangue na terra.”"
}, {
  "number" : 7,
  "text" : "Falarei do amor do SENHOR, louvarei o SENHOR por tudo que tem feito. Eu me alegrarei em sua grande bondade por Israel, que ele concedeu conforme sua misericórdia e seu imenso amor."
}, {
  "number" : 8,
  "text" : "Ele disse: “São meu próprio povo; certamente não me trairão outra vez”; por isso ele se tornou seu Salvador."
}, {
  "number" : 9,
  "text" : "Em todo o sofrimento deles, ele também sofreu e ele mesmo os salvou. Em seu amor e misericórdia, ele os resgatou; levantou-os e nos braços os carregou ao longo dos anos."
}, {
  "number" : 10,
  "text" : "Mas eles se rebelaram e entristeceram seu Espírito Santo. Por isso ele se tornou seu inimigo e lutou contra eles."
}, {
  "number" : 11,
  "text" : "Então eles se lembraram dos dias passados, quando Moisés tirou o povo do Egito. Clamaram: “Onde está aquele que conduziu Israel através do mar, com Moisés como pastor? Onde está aquele que enviou seu Espírito Santo para estar no meio de seu povo?"
}, {
  "number" : 12,
  "text" : "Onde está aquele que manifestou seu poder quando Moisés levantou a mão, que dividiu o mar diante deles e assim tornou seu nome conhecido para sempre?"
}, {
  "number" : 13,
  "text" : "Onde está aquele que os conduziu pelo fundo do mar? Eram como magníficos cavalos selvagens, correndo pelo deserto sem tropeçar."
}, {
  "number" : 14,
  "text" : "Como o gado que desce para um vale tranquilo, o Espírito do SENHOR lhes deu descanso. Sim, tu conduziste teu povo e tornaste teu nome glorioso”."
}, {
  "number" : 15,
  "text" : "Ó SENHOR, olha dos céus! Olha para nós de tua santa e gloriosa habitação! Onde estão o zelo e o poder que costumavas mostrar em nosso favor? Onde estão tua misericórdia e compaixão?"
}, {
  "number" : 16,
  "text" : "Certamente ainda és nosso Pai! Ainda que Abraão e Jacó nos deserdassem, continuarias, SENHOR, a ser nosso Pai; és nosso Redentor desde as eras passadas."
}, {
  "number" : 17,
  "text" : "Por que permitiste, SENHOR, que nos desviássemos de teus caminhos? Por que nos endureceste o coração, para que deixássemos de te temer? Volta, pois somos teus servos, as tribos que são tua propriedade."
}, {
  "number" : 18,
  "text" : "Por pouco tempo teu povo santo possuiu teu lugar santo; agora nossos inimigos o destruíram."
}, {
  "number" : 19,
  "text" : "Parece que nunca pertencemos a ti; é como se nunca tivéssemos sido teu povo."
} ]