[ {
  "number" : 1,
  "text" : "Quem dera abrisses os céus e descesses! Os montes tremeriam em tua presença!"
}, {
  "number" : 2,
  "text" : "Assim como o fogo faz a lenha queimar e a água ferver, tua vinda faria as nações estremecerem; então seus inimigos entenderiam a razão de tua fama!"
}, {
  "number" : 3,
  "text" : "Quando desceste muito tempo atrás, realizaste coisas maravilhosas que não esperávamos; ah, como os montes tremeram diante de ti!"
}, {
  "number" : 4,
  "text" : "Porque desde o começo do mundo, nenhum ouvido ouviu e nenhum olho viu um Deus semelhante a ti, que trabalha em favor dos que nele esperam."
}, {
  "number" : 5,
  "text" : "Recebes de braços abertos os que praticam a justiça com alegria, os que seguem teus caminhos. Mas ficaste muito irado conosco, pois pecamos constantemente; como seremos salvos?"
}, {
  "number" : 6,
  "text" : "Estamos todos impuros por causa de nosso pecado; quando mostramos nossos atos de justiça, não passam de trapos imundos. Como as folhas das árvores, murchamos e caímos, e nossos pecados nos levam embora como o vento."
}, {
  "number" : 7,
  "text" : "Ainda assim, ninguém invoca teu nome nem suplica por tua misericórdia. Por isso te afastaste de nós e nos entregaste a nossos pecados."
}, {
  "number" : 8,
  "text" : "Apesar de tudo, ó SENHOR, és nosso Pai. Nós somos o barro, e tu és o oleiro; somos todos formados por tua mão."
}, {
  "number" : 9,
  "text" : "Não te ires tanto conosco, SENHOR, não te lembres para sempre de nossos pecados. Pedimos que olhes para nós e vejas que somos teu povo."
}, {
  "number" : 10,
  "text" : "Tuas cidades santas estão destruídas; Sião é um deserto, sim, Jerusalém é uma ruína desolada."
}, {
  "number" : 11,
  "text" : "O santo e belo templo, onde nossos antepassados te louvavam, foi queimado; tudo que era precioso foi destruído."
}, {
  "number" : 12,
  "text" : "Depois disso tudo, SENHOR, ainda te recusarás a nos ajudar? Permanecerás calado e continuarás a nos castigar?"
} ]