[ {
  "number" : 1,
  "text" : "Noemi, a sogra de Rute, disse: — Minha filha, não é verdade que eu devo procurar um lar para você, para que você seja feliz?"
}, {
  "number" : 2,
  "text" : "E esse Boaz, na companhia de cujas servas você esteve, não é um dos nossos parentes? Eis que esta noite ele estará limpando cevada na eira."
}, {
  "number" : 3,
  "text" : "Lave-se, ponha perfume, vista a sua melhor roupa e vá até a eira. Mas não deixe que ele perceba que você está ali, até que ele tenha acabado de comer e beber."
}, {
  "number" : 4,
  "text" : "Quando ele for dormir, repare bem o lugar onde ele vai se deitar. Então vá, descubra os pés dele e deite-se ali. Ele lhe dirá o que você deve fazer."
}, {
  "number" : 5,
  "text" : "Rute respondeu: — Vou fazer tudo isso que a senhora está me dizendo."
}, {
  "number" : 6,
  "text" : "Então Rute foi para a eira e fez conforme tudo o que a sua sogra lhe havia ordenado."
}, {
  "number" : 7,
  "text" : "Quando Boaz terminou de comer e beber e estava já de coração um tanto alegre, foi deitar-se ao pé de um monte de cereais. Então Rute chegou de mansinho, descobriu os pés dele, e se deitou."
}, {
  "number" : 8,
  "text" : "Aconteceu que, no meio da noite, o homem se assustou e sentou-se; e eis que uma mulher estava deitada a seus pés."
}, {
  "number" : 9,
  "text" : "Boaz perguntou: — Quem é você? Ela respondeu: — Sou Rute, a sua serva. Estenda a sua capa sobre esta sua serva, porque o senhor é um resgatador."
}, {
  "number" : 10,
  "text" : "Boaz respondeu: — Que você seja bendita do SENHOR, minha filha! Você se mostrou mais bondosa agora do que no passado, pois não foi procurar um homem mais jovem, fosse rico ou fosse pobre."
}, {
  "number" : 11,
  "text" : "E agora, minha filha, não tenha medo. Tudo o que você falou eu vou fazer, porque todo o povo da cidade sabe que você é uma mulher virtuosa."
}, {
  "number" : 12,
  "text" : "Sim, é verdade que eu sou resgatador, mas há ainda outro resgatador que é parente mais chegado do que eu."
}, {
  "number" : 13,
  "text" : "Fique aqui esta noite. Pela manhã, se ele quiser resgatar você, muito bem; ele que o faça. Mas, se ele não quiser, eu o farei, tão certo como vive o SENHOR. Deite-se aqui até de manhã."
}, {
  "number" : 14,
  "text" : "Rute ficou deitada aos pés dele até de manhã, mas levantou-se enquanto ainda estava escuro. Porque Boaz disse: — Que ninguém saiba que uma mulher veio até a eira."
}, {
  "number" : 15,
  "text" : "Disse mais: — Traga o manto que você está usando e segure-o. Ela o segurou, ele o encheu com seis medidas de cevada e o pôs sobre os ombros dela. Então ela voltou para a cidade."
}, {
  "number" : 16,
  "text" : "Quando chegou à casa de sua sogra, esta lhe perguntou: — Como se passaram as coisas, minha filha? E Rute lhe contou tudo o que aquele homem tinha feito por ela."
}, {
  "number" : 17,
  "text" : "E disse ainda: — Ele me deu estas seis medidas de cevada e me disse: “Não volte para a sua sogra sem nada.”"
}, {
  "number" : 18,
  "text" : "Então Noemi disse: — Espere, minha filha, até que você saiba em que darão as coisas, porque aquele homem não descansará enquanto não resolver este caso, ainda hoje."
} ]