[ {
  "number" : 1,
  "text" : "Boaz foi até o portão da cidade e sentou-se ali. Eis que o resgatador de que Boaz havia falado ia passando. Então ele o chamou: — Ó fulano, chegue até aqui e sente-se. Ele foi e se sentou."
}, {
  "number" : 2,
  "text" : "Então Boaz chamou dez homens dos anciãos da cidade e disse: — Sentem-se aqui. E eles se sentaram."
}, {
  "number" : 3,
  "text" : "Boaz disse ao resgatador: — Noemi, que voltou da terra dos moabitas, pôs à venda aquele pedaço de terra que foi de nosso parente Elimeleque."
}, {
  "number" : 4,
  "text" : "Então resolvi informá-lo disso e dizer a você: compre essas terras na presença dos que estão sentados aqui e na presença dos anciãos do povo. Se você quer resgatá-las, faça isto; se não, diga, para que eu o saiba. Porque não há outro que possa resgatá-las a não ser você; e, depois de você, eu. Então ele respondeu: — Eu vou resgatar essas terras."
}, {
  "number" : 5,
  "text" : "Boaz, porém, lhe disse: — No dia em que você receber essas terras da mão de Noemi, também terá de receber Rute, a moabita, já viúva, para perpetuar o nome do esposo falecido na herança dele."
}, {
  "number" : 6,
  "text" : "Então o resgatador disse: — Nesse caso, não poderei fazer o resgate, para não prejudicar a minha própria herança. Faça você uso desse meu direito, porque eu não poderei fazê-lo."
}, {
  "number" : 7,
  "text" : "Este era, antigamente, o costume em Israel, quanto a resgates e permutas: quem queria confirmar um negócio tirava a sandália do pé e a entregava ao outro. Era assim que se confirmava um negócio em Israel."
}, {
  "number" : 8,
  "text" : "Por isso, quando o resgatador disse a Boaz: “Faça você o resgate”, tirou a sandália do pé."
}, {
  "number" : 9,
  "text" : "Então Boaz disse aos anciãos e a todo o povo: — Hoje vocês são testemunhas de que comprei de Noemi tudo o que pertencia a Elimeleque, a Quiliom e a Malom."
}, {
  "number" : 10,
  "text" : "E também tomo por mulher Rute, a moabita, que foi esposa de Malom, para perpetuar o nome deste sobre a sua herança, para que este nome não seja exterminado dentre seus irmãos e do portão da sua cidade. Hoje vocês são testemunhas disso."
}, {
  "number" : 11,
  "text" : "Todo o povo que estava no portão e os anciãos disseram: — Somos testemunhas. E disseram a Boaz: — Que o SENHOR faça a esta mulher, que está entrando na sua família, como fez a Raquel e Lia, que edificaram a casa de Israel. E que você, Boaz, seja um homem poderoso em Efrata, e que o seu nome se torne famoso em Belém."
}, {
  "number" : 12,
  "text" : "Que, com os filhos que o SENHOR lhe der dessa jovem, a sua casa seja como a de Perez, o filho que Tamar deu a Judá."
}, {
  "number" : 13,
  "text" : "Assim Boaz recebeu Rute, e ela passou a ser a sua mulher. Ele teve relações com ela, e o SENHOR concedeu que ela ficasse grávida e tivesse um filho."
}, {
  "number" : 14,
  "text" : "Então as mulheres disseram a Noemi: — Bendito seja o SENHOR, que não deixou hoje de lhe dar um neto que será o seu resgatador. Que o nome dele venha a ser famoso em Israel!"
}, {
  "number" : 15,
  "text" : "Nele você terá renovação da vida e consolo na velhice, pois a sua nora, que ama você, o deu à luz, e para você ela é melhor do que sete filhos."
}, {
  "number" : 16,
  "text" : "Noemi pegou o menino no colo e passou a cuidar dele."
}, {
  "number" : 17,
  "text" : "As vizinhas lhe deram nome, dizendo: — Nasceu um filho para Noemi! E o chamaram de Obede. Este veio a ser o pai de Jessé, pai de Davi."
}, {
  "number" : 18,
  "text" : "E estas são as gerações de Perez: Perez gerou Esrom,"
}, {
  "number" : 19,
  "text" : "Esrom gerou Rão, Rão gerou Aminadabe,"
}, {
  "number" : 20,
  "text" : "Aminadabe gerou Naassom, Naassom gerou Salmom,"
}, {
  "number" : 21,
  "text" : "Salmom gerou Boaz, Boaz gerou Obede,"
}, {
  "number" : 22,
  "text" : "Obede gerou Jessé, e Jessé gerou Davi."
} ]