[ {
  "number" : 1,
  "text" : "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."
}, {
  "number" : 2,
  "text" : "Ele estava no princípio com Deus."
}, {
  "number" : 3,
  "text" : "Tudo foi feito por ele; e nada do que tem sido feito foi feito sem ele."
}, {
  "number" : 4,
  "text" : "Nele estava a vida, e a vida era a luz dos homens."
}, {
  "number" : 5,
  "text" : "A luz resplandece nas trevas, e contra ela as trevas não prevaleceram."
}, {
  "number" : 6,
  "text" : "Houve um homem enviado por Deus e chamava-se João;"
}, {
  "number" : 7,
  "text" : "este veio como testemunha para dar testemunho da luz, a fim de que todos cressem por meio dele."
}, {
  "number" : 8,
  "text" : "Ele não era a luz, mas veio para dar testemunho da luz."
}, {
  "number" : 9,
  "text" : "Havia a verdadeira luz que, vinda ao mundo, alumia a todo homem."
}, {
  "number" : 10,
  "text" : "Ele estava no mundo, e o mundo foi feito por ele e o mundo não o conheceu."
}, {
  "number" : 11,
  "text" : "Veio para o que era seu, e os seus não o receberam."
}, {
  "number" : 12,
  "text" : "Mas a todos os que o receberam, aos que creem em seu nome, deu ele o direito de se tornarem filhos de Deus,"
}, {
  "number" : 13,
  "text" : "os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas sim de Deus."
}, {
  "number" : 14,
  "text" : "O Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai."
}, {
  "number" : 15,
  "text" : "João deu testemunho dele e clamou, dizendo: Este é o de quem falei: Aquele que há de vir depois de mim tem passado adiante de mim, porque existia antes de mim."
}, {
  "number" : 16,
  "text" : "Pois todos nós recebemos da sua plenitude e graça sobre graça;"
}, {
  "number" : 17,
  "text" : "porque a Lei foi dada por intermédio de Moisés, mas a graça e a verdade vieram por Jesus Cristo."
}, {
  "number" : 18,
  "text" : "Ninguém jamais viu a Deus; o Deus unigênito, que está no seio do Pai, esse o revelou."
}, {
  "number" : 19,
  "text" : "Este é o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntar: Quem és tu?"
}, {
  "number" : 20,
  "text" : "Ele confessou e não negou, e a sua confissão foi: Eu não sou o Cristo."
}, {
  "number" : 21,
  "text" : "Perguntaram-lhe eles: Que és, então? És tu Elias? Ele respondeu: Não sou. És tu o profeta? Respondeu: Não."
}, {
  "number" : 22,
  "text" : "Disseram-lhe, pois: Quem és, para que possamos dar resposta aos que nos enviaram? Que pensas de ti mesmo?"
}, {
  "number" : 23,
  "text" : "Ele replicou: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isaías."
}, {
  "number" : 24,
  "text" : "Ora, eles tinham sido enviados pelos fariseus."
}, {
  "number" : 25,
  "text" : "Perguntaram-lhe também: Por que, então, batizas, se tu não és o Cristo, nem Elias, nem o profeta?"
}, {
  "number" : 26,
  "text" : "Respondeu-lhes João: Eu batizo com água; no meio de vós está quem vós não conheceis;"
}, {
  "number" : 27,
  "text" : "é aquele que há de vir depois de mim, e ao qual eu não sou digno de lhe desatar a correia das sandálias."
}, {
  "number" : 28,
  "text" : "Isso passou-se em Betânia além do Jordão, onde João estava batizando."
}, {
  "number" : 29,
  "text" : "No dia seguinte, viu João a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo!"
}, {
  "number" : 30,
  "text" : "Este é o mesmo de quem eu disse: Depois de mim há de vir um homem que tem passado adiante de mim, porque existia antes de mim."
}, {
  "number" : 31,
  "text" : "Eu não o conhecia, mas para que ele fosse manifestado a Israel é que eu vim batizar com água."
}, {
  "number" : 32,
  "text" : "João deu testemunho, dizendo: Vi o Espírito descer do céu como pomba, e permaneceu sobre ele."
}, {
  "number" : 33,
  "text" : "Eu não o conhecia, mas o que me enviou a batizar com água disse-me: Aquele sobre quem vires descer o Espírito e ficar sobre ele, este é o que batiza com o Espírito Santo."
}, {
  "number" : 34,
  "text" : "Eu tenho visto e testificado que ele é o Filho de Deus."
}, {
  "number" : 35,
  "text" : "No dia seguinte, João estava lá outra vez com dois de seus discípulos"
}, {
  "number" : 36,
  "text" : "e, olhando para Jesus, que passava, disse: Eis ali o Cordeiro de Deus!"
}, {
  "number" : 37,
  "text" : "Os dois discípulos, ouvindo dizer isso, seguiram a Jesus."
}, {
  "number" : 38,
  "text" : "Voltando-se Jesus e vendo que eles o seguiam, perguntou-lhes: Que buscais? Disseram-lhe: Rabi (que quer dizer, Mestre), onde assistes?"
}, {
  "number" : 39,
  "text" : "Ele respondeu: Vinde e vereis. Foram, pois, e viram onde assistia; e ficaram aquele dia com ele; era mais ou menos a hora décima."
}, {
  "number" : 40,
  "text" : "André, irmão de Simão Pedro, era um dos dois que ouviram João falar e que seguiram a Jesus."
}, {
  "number" : 41,
  "text" : "Ele procurou primeiro seu irmão Simão e lhe disse: Temos achado o Messias (que quer dizer, Cristo)."
}, {
  "number" : 42,
  "text" : "E o levou a Jesus. Jesus, olhando para ele, disse: Tu és Simão, filho de João; tu serás chamado Cefas (que significa Pedro)."
}, {
  "number" : 43,
  "text" : "No dia seguinte, resolveu Jesus ir à Galileia e encontrou a Filipe. E disse-lhe: Segue-me."
}, {
  "number" : 44,
  "text" : "Ora, Filipe era de Betsaida, cidade de André e Pedro."
}, {
  "number" : 45,
  "text" : "Filipe encontrou a Natanael e declarou-lhe: Temos achado aquele de quem escreveu Moisés na Lei e de quem falaram os profetas, Jesus de Nazaré, filho de José."
}, {
  "number" : 46,
  "text" : "Perguntou-lhe Natanael: De Nazaré pode sair coisa que boa seja? Respondeu-lhe Filipe: Vem e vê."
}, {
  "number" : 47,
  "text" : "Jesus, vendo a Natanael aproximar-se, disse dele: Eis um verdadeiro israelita, em quem não há dolo!"
}, {
  "number" : 48,
  "text" : "Perguntou-lhe Natanael: Donde me conheces? Respondeu Jesus: Antes de Filipe chamar-te, eu te vi, quando estavas debaixo da figueira."
}, {
  "number" : 49,
  "text" : "Replicou-lhe Natanael: Mestre, tu és o Filho de Deus, tu és o Rei de Israel."
}, {
  "number" : 50,
  "text" : "Disse-lhe Jesus: Por eu te dizer que te vi debaixo da figueira, crês? Maiores coisas do que estas verás."
}, {
  "number" : 51,
  "text" : "E acrescentou: Em verdade, em verdade vos digo que vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem."
} ]