[ {
  "number" : 1,
  "text" : "Estava doente um homem chamado Lázaro, de Betânia, da aldeia de Maria e sua irmã Marta."
}, {
  "number" : 2,
  "text" : "Maria, cujo irmão Lázaro se achava doente, era a que ungira o Senhor com perfume e lhe enxugara os pés com os seus cabelos."
}, {
  "number" : 3,
  "text" : "Mandaram, pois, as irmãs de Lázaro dizer a Jesus: Senhor, aquele que amas está doente."
}, {
  "number" : 4,
  "text" : "Ao saber isso, disse Jesus: Esta doença não é para morte, mas para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado."
}, {
  "number" : 5,
  "text" : "Ora, Jesus estimava a Marta, e a sua irmã, e a Lázaro."
}, {
  "number" : 6,
  "text" : "Tendo sabido, pois, que este estava doente, demorou-se ainda dois dias no lugar onde se achava."
}, {
  "number" : 7,
  "text" : "Então, passado isso, disse aos discípulos: Voltemos para a Judeia."
}, {
  "number" : 8,
  "text" : "Perguntaram estes: Mestre, agora mesmo os judeus procuravam apedrejar-te, e voltas ainda para lá?"
}, {
  "number" : 9,
  "text" : "Respondeu Jesus: Não são doze as horas do dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo;"
}, {
  "number" : 10,
  "text" : "mas, se alguém andar de noite, tropeça, porque a luz não está nele."
}, {
  "number" : 11,
  "text" : "Assim falou e depois lhes disse: Nosso amigo Lázaro dorme, mas vou despertá-lo do sono."
}, {
  "number" : 12,
  "text" : "Disseram-lhe, então, os discípulos: Senhor, se dorme, ficará bom."
}, {
  "number" : 13,
  "text" : "Jesus tinha falado da morte de Lázaro; mas eles supunham que falasse do repouso do sono."
}, {
  "number" : 14,
  "text" : "Disse-lhes, pois, Jesus abertamente: Lázaro morreu;"
}, {
  "number" : 15,
  "text" : "e, por vossa causa, folgo de não me achar lá, para que creiais; mas vamos ter com ele."
}, {
  "number" : 16,
  "text" : "Então, Tomé, chamado Dídimo, disse aos seus condiscípulos: Vamos também nós, para morrermos com ele."
}, {
  "number" : 17,
  "text" : "Chegando Jesus, achou que estava Lázaro no túmulo havia já quatro dias."
}, {
  "number" : 18,
  "text" : "Ora, Betânia distava de Jerusalém cerca de quinze estádios."
}, {
  "number" : 19,
  "text" : "Muitos dos judeus tinham vindo ter com Marta e Maria, para as consolar pela morte de seu irmão."
}, {
  "number" : 20,
  "text" : "Marta, quando soube que vinha Jesus, foi encontrá-lo; Maria, porém, ficou sentada em casa."
}, {
  "number" : 21,
  "text" : "Disse, então, Marta a Jesus: Senhor, se tivesses estado aqui, não teria morrido meu irmão."
}, {
  "number" : 22,
  "text" : "E mesmo agora sei que tudo o que pedires a Deus Deus to dará."
}, {
  "number" : 23,
  "text" : "Respondeu-lhe Jesus: Teu irmão há de ressuscitar."
}, {
  "number" : 24,
  "text" : "Eu sei, replicou Marta, que ele há de ressuscitar na ressurreição, no último dia."
}, {
  "number" : 25,
  "text" : "Disse-lhe Jesus: Eu sou a ressurreição e a vida. O que crê em mim, ainda que esteja morto, viverá;"
}, {
  "number" : 26,
  "text" : "e todo o que vive e crê em mim nunca jamais morrerá. Crês isso?"
}, {
  "number" : 27,
  "text" : "Sim, Senhor, respondeu ela, eu creio que tu és o Cristo, o Filho de Deus que havia de vir ao mundo."
}, {
  "number" : 28,
  "text" : "Tendo dito isso, foi ela chamar a Maria, sua irmã, e lhe disse em particular: Está aí o Mestre e te chama."
}, {
  "number" : 29,
  "text" : "Ela, ouvindo isso, levantou-se depressa e foi ter com ele"
}, {
  "number" : 30,
  "text" : "(pois Jesus não havia ainda entrado na aldeia, mas permanecia no lugar onde Marta o encontrara)."
}, {
  "number" : 31,
  "text" : "Os judeus que estavam com Maria em casa e a consolavam, vendo-a levantar-se depressa e partir, seguiram-na, pensando que ela ia ao túmulo para ali chorar."
}, {
  "number" : 32,
  "text" : "Quando Maria chegou ao lugar onde estava Jesus, ao vê-lo, lançou-se-lhe aos pés, dizendo: Senhor, se tivesses estado aqui, não teria morrido meu irmão."
}, {
  "number" : 33,
  "text" : "Jesus, vendo-a chorar e chorar também os judeus que a acompanhavam, gemeu em espírito, perturbou-se"
}, {
  "number" : 34,
  "text" : "e perguntou: Onde o pusestes? Eles lhe responderam: Senhor, vem e vê."
}, {
  "number" : 35,
  "text" : "Jesus chorou."
}, {
  "number" : 36,
  "text" : "Os judeus, então, diziam: Vede como ele o amava!"
}, {
  "number" : 37,
  "text" : "Mas alguns deles disseram: Não podia este homem, que abriu os olhos ao cego, fazer que este não morresse?"
}, {
  "number" : 38,
  "text" : "Jesus, gemendo outra vez em si mesmo, foi ao túmulo; era este uma gruta, a cuja entrada estava posta uma pedra."
}, {
  "number" : 39,
  "text" : "Jesus disse: Tirai a pedra. Disse-lhe Marta, irmã do morto: Senhor, ele já cheira mal; porque está morto há quatro dias."
}, {
  "number" : 40,
  "text" : "Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?"
}, {
  "number" : 41,
  "text" : "Tiraram, então, a pedra. Jesus, levantando os olhos, disse: Pai, graças te dou que me ouviste."
}, {
  "number" : 42,
  "text" : "Eu sabia que sempre me ouves, mas assim falei por causa desta multidão que me cerca, a fim de crerem que tu me enviaste."
}, {
  "number" : 43,
  "text" : "Tendo assim falado, clamou em alta voz: Lázaro, sai para fora!"
}, {
  "number" : 44,
  "text" : "Saiu aquele que estivera morto, ligados os pés e as mãos com faixas e envolto o seu rosto em um lenço. Disse-lhes Jesus: Desatai-o e deixai-o ir."
}, {
  "number" : 45,
  "text" : "Muitos dos judeus que vieram ter com Maria e viram o que fizera Jesus creram nele."
}, {
  "number" : 46,
  "text" : "Alguns deles, porém, foram ter com os fariseus e lhes contaram o que Jesus tinha feito."
}, {
  "number" : 47,
  "text" : "Então, os principais sacerdotes e os fariseus convocaram uma reunião do Sinédrio e disseram: Que estamos fazendo, pois que esse homem faz muitos milagres?"
}, {
  "number" : 48,
  "text" : "Se o deixarmos assim, todos crerão nele; e virão os romanos e nos tirarão tanto o nosso lugar como a nossa nação."
}, {
  "number" : 49,
  "text" : "Caifás, porém, um dentre eles, sumo sacerdote naquele ano, disse-lhes: Vós nada sabeis,"
}, {
  "number" : 50,
  "text" : "nem considerais que vos convém que morra um só homem pelo povo e que não pereça toda a nação."
}, {
  "number" : 51,
  "text" : "Ora, ele não disse isso por si mesmo; mas, sendo sumo sacerdote daquele ano, profetizou que Jesus havia de morrer pela nação"
}, {
  "number" : 52,
  "text" : "e não somente pela nação, mas também para reunir em um corpo os filhos de Deus, que estão dispersos."
}, {
  "number" : 53,
  "text" : "Desde aquele dia, resolveram tirar-lhe a vida."
}, {
  "number" : 54,
  "text" : "Assim, já não andava Jesus abertamente entre os judeus, mas retirou-se dali para uma região próxima do deserto, a uma cidade chamada Efraim; e ali ficou com os discípulos."
}, {
  "number" : 55,
  "text" : "Estava próxima a Páscoa dos judeus; e muitos subiram daquela região a Jerusalém antes da Páscoa, para se purificarem."
}, {
  "number" : 56,
  "text" : "Procuravam a Jesus e perguntavam uns aos outros, estando no templo: Que vos parece? Não virá ele à festa?"
}, {
  "number" : 57,
  "text" : "Ora, os principais sacerdotes e os fariseus tinham dado ordens que, se alguém soubesse onde ele estava, o denunciasse, para o prenderem."
} ]