[ {
  "number" : 1,
  "text" : "Antes da festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo ao Pai, tendo amado os seus que estavam no mundo, amou-os até o fim."
}, {
  "number" : 2,
  "text" : "Durante a ceia, como o Diabo havia já posto no coração de Judas Iscariotes, filho de Simão, que traísse a Jesus,"
}, {
  "number" : 3,
  "text" : "sabendo este que o Pai tudo pusera nas suas mãos e que saíra de Deus e ia para Deus,"
}, {
  "number" : 4,
  "text" : "levantou-se da mesa, tirou as suas vestes e, tomando uma toalha, cingiu-se;"
}, {
  "number" : 5,
  "text" : "depois, deitou água na bacia e começou a lavar os pés aos discípulos e a enxugar-lhos com a toalha com que estava cingido."
}, {
  "number" : 6,
  "text" : "Chegando a Simão Pedro, perguntou-lhe este: Senhor, tu a mim me lavas os pés?"
}, {
  "number" : 7,
  "text" : "Respondeu-lhe Jesus: O que eu faço, tu não o sabes agora, mas entendê-lo-ás mais tarde."
}, {
  "number" : 8,
  "text" : "Disse-lhe Pedro: Não me lavarás os pés jamais. Replicou-lhe Jesus: Se eu não te lavar, não tens parte comigo."
}, {
  "number" : 9,
  "text" : "Disse-lhe Simão Pedro: Senhor, não somente os meus pés, mas também as mãos e a cabeça."
}, {
  "number" : 10,
  "text" : "Declarou-lhe Jesus: Aquele que já se banhou não tem necessidade de lavar senão os pés, porém está todo limpo; e vós estais limpos, mas não todos."
}, {
  "number" : 11,
  "text" : "Pois ele conhecia aquele que o havia de trair; por isso, disse: Não estais todos limpos."
}, {
  "number" : 12,
  "text" : "Depois de lhes ter lavado os pés, tomou as suas vestes e, pondo-se de novo à mesa, perguntou-lhes: Compreendeis o que vos tenho feito?"
}, {
  "number" : 13,
  "text" : "Vós me chamais Mestre e Senhor e dizeis bem, porque eu o sou."
}, {
  "number" : 14,
  "text" : "Se eu, pois, sendo Senhor e Mestre, vos lavei os pés, também vós deveis lavar os pés uns aos outros;"
}, {
  "number" : 15,
  "text" : "porque vos dei exemplo, a fim de que, como eu fiz, assim façais vós também."
}, {
  "number" : 16,
  "text" : "Em verdade, em verdade vos digo que o servo não é maior do que seu senhor, nem o enviado maior do que aquele que o enviou."
}, {
  "number" : 17,
  "text" : "Se sabeis essas coisas, bem-aventurados sois se as praticardes."
}, {
  "number" : 18,
  "text" : "Não falo de todos vós; eu conheço aqueles que escolhi, mas para que se cumpra a Escritura: Aquele que come o meu pão, levantou contra mim o seu calcanhar."
}, {
  "number" : 19,
  "text" : "Desde já, vo-lo digo, antes que suceda, para que, quando suceder, vós creiais que eu sou."
}, {
  "number" : 20,
  "text" : "Em verdade, em verdade vos digo: quem recebe aquele que eu enviar a mim me recebe; e quem me recebe a mim recebe aquele que me enviou."
}, {
  "number" : 21,
  "text" : "Dito isso, perturbou-se Jesus em espírito e protestou: Em verdade, em verdade vos digo que um de vós me há de trair."
}, {
  "number" : 22,
  "text" : "Os discípulos olharam uns para os outros, sem saber a quem ele se referia."
}, {
  "number" : 23,
  "text" : "Estava reclinado no seio de Jesus um de seus discípulos, a quem ele amava."
}, {
  "number" : 24,
  "text" : "A este fez Simão Pedro um sinal e pediu-lhe que dissesse a quem ele se referia."
}, {
  "number" : 25,
  "text" : "Aquele discípulo, assim reclinado, encostou-se ao peito de Jesus e perguntou-lhe: Quem é, Senhor?"
}, {
  "number" : 26,
  "text" : "Respondeu Jesus: É aquele a quem eu der o pedaço de pão molhado. Tendo, pois, molhado o pedaço de pão, deu-o a Judas, filho de Simão Iscariotes."
}, {
  "number" : 27,
  "text" : "Após o bocado, entrou logo nele Satanás. Disse-lhe Jesus: O que fazes, faze-o depressa."
}, {
  "number" : 28,
  "text" : "Nenhum dos que estavam à mesa percebeu a que fim lhe dissera isso;"
}, {
  "number" : 29,
  "text" : "pois, como Judas era quem trazia a bolsa, alguns pensavam que Jesus lhe dissera: Compra as coisas de que precisamos para a festa ou lhe ordenara que desse alguma coisa aos pobres."
}, {
  "number" : 30,
  "text" : "Ele, tendo recebido o pedaço de pão, saiu imediatamente. Era noite."
}, {
  "number" : 31,
  "text" : "Depois de ter ele saído, disse Jesus: Agora, é glorificado o Filho do Homem, e Deus é glorificado nele;"
}, {
  "number" : 32,
  "text" : "se Deus é glorificado nele, também Deus o glorificará nele mesmo e glorificá-lo-á imediatamente."
}, {
  "number" : 33,
  "text" : "Filhinhos, ainda um pouco estou convosco; procurar-me-eis, e o que eu disse aos judeus: Aonde eu vou, não podeis vós ir, isso digo também a vós neste momento."
}, {
  "number" : 34,
  "text" : "Um novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis uns aos outros."
}, {
  "number" : 35,
  "text" : "Nisto conhecerão todos que sois meus discípulos: se tiverdes amor uns aos outros."
}, {
  "number" : 36,
  "text" : "Perguntou-lhe Simão Pedro: Senhor, para onde vais? Respondeu Jesus: Para onde vou, não me podes seguir agora, mas seguir-me-ás mais tarde."
}, {
  "number" : 37,
  "text" : "Replicou-lhe Pedro: Senhor, por que não te posso seguir agora? Por ti darei a minha vida."
}, {
  "number" : 38,
  "text" : "Respondeu Jesus: Darás a tua vida por mim? Em verdade, em verdade te digo que não cantará o galo, sem que três vezes me tenhas negado."
} ]