[ {
  "number" : 1,
  "text" : "Então, Pilatos tomou a Jesus e o mandou açoitar."
}, {
  "number" : 2,
  "text" : "Os soldados, tendo tecido uma coroa de espinhos, puseram-lha na cabeça e vestiram-no com um manto de púrpura;"
}, {
  "number" : 3,
  "text" : "chegavam-se a ele e diziam: Salve, Rei dos Judeus! E davam-lhe bofetadas."
}, {
  "number" : 4,
  "text" : "Outra vez, saiu Pilatos e disse-lhes: Eis que vo-lo trago fora, para que saibais que não acho nele crime algum."
}, {
  "number" : 5,
  "text" : "Saiu, pois, Jesus, trazendo a coroa de espinhos e o manto de púrpura. Disse-lhes Pilatos: Eis o homem!"
}, {
  "number" : 6,
  "text" : "Logo que o viram, os principais sacerdotes e os oficiais de justiça clamaram: Crucifica-o! Crucifica-o! Disse-lhes Pilatos: Tomai-o vós mesmos e crucificai-o, porque eu não acho nele crime."
}, {
  "number" : 7,
  "text" : "Responderam-lhe os judeus: Nós temos uma Lei, e, segundo a nossa Lei ele deve morrer, porque se fez Filho de Deus."
}, {
  "number" : 8,
  "text" : "Pilatos, ouvindo isso, temeu ainda mais"
}, {
  "number" : 9,
  "text" : "e, tornando a entrar no Pretório, perguntou a Jesus: Donde és? Mas Jesus não lhe respondeu."
}, {
  "number" : 10,
  "text" : "Perguntou-lhe Pilatos: Não me falas? Não sabes que tenho poder para te soltar e poder para te crucificar?"
}, {
  "number" : 11,
  "text" : "Respondeu Jesus: Não terias sobre mim poder algum, se ele te não fosse dado lá de cima; por isso, o que me entregou a ti tem maior pecado."
}, {
  "number" : 12,
  "text" : "Desde então, Pilatos procurava soltá-lo, mas os judeus clamavam: Se soltares este homem, não és amigo de César; todo aquele que se faz rei opõe-se a César."
}, {
  "number" : 13,
  "text" : "Pilatos, ouvindo essas palavras, trouxe a Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento e, em hebraico, Gábata."
}, {
  "number" : 14,
  "text" : "Era a Parasceve, e cerca da hora sexta. Pilatos disse aos judeus: Eis o vosso Rei!"
}, {
  "number" : 15,
  "text" : "Eles, porém, clamaram: Tira-o! Tira-o! Crucifica-o! Disse-lhes Pilatos: Hei de crucificar o vosso Rei? Responderam os principais sacerdotes: Não temos outro rei, senão César."
}, {
  "number" : 16,
  "text" : "Então, Pilatos lhes entregou Jesus para ser crucificado."
}, {
  "number" : 17,
  "text" : "Eles tomaram a Jesus; e ele próprio, carregando a sua cruz, saiu para o lugar chamado Calvário e, em hebraico, Gólgota,"
}, {
  "number" : 18,
  "text" : "onde o crucificaram e, com ele, outros dois, um de cada lado e Jesus no meio."
}, {
  "number" : 19,
  "text" : "Pilatos escreveu também um título e o mandou colocar no alto da cruz; nele estava escrito: JESUS, O NAZARENO, REI DOS JUDEUS."
}, {
  "number" : 20,
  "text" : "Muitos judeus leram esse título, porque o lugar em que Jesus fora crucificado era perto da cidade; e estava escrito em hebraico, latim e grego."
}, {
  "number" : 21,
  "text" : "Os principais sacerdotes disseram a Pilatos: Não escrevas: Rei dos Judeus, mas sim que ele disse: Eu sou Rei dos Judeus."
}, {
  "number" : 22,
  "text" : "Respondeu Pilatos: O que escrevi escrevi."
}, {
  "number" : 23,
  "text" : "Os soldados, depois de terem crucificado a Jesus, tomaram-lhe as vestes (dividiram-nas em quatro partes, uma para cada um) e também a túnica. Ora, a túnica não tinha costura, porque era toda tecida de alto a baixo."
}, {
  "number" : 24,
  "text" : "Disseram, pois, uns aos outros: Não a rasguemos, mas deitemos sortes sobre ela, para ver a quem tocará, para se cumprir a Escritura: Repartiram entre si as minhas vestes e deitaram sortes sobre a minha vestidura."
}, {
  "number" : 25,
  "text" : "Assim, pois, fizeram os soldados. Perto da cruz de Jesus, estavam sua mãe, e a irmã de sua mãe, Maria, mulher de Cléopas, e Maria Madalena."
}, {
  "number" : 26,
  "text" : "Jesus, vendo a sua mãe e, perto dela, o discípulo a quem ele amava, disse a sua mãe: Mulher, eis aí teu filho!"
}, {
  "number" : 27,
  "text" : "Depois, disse ao discípulo: Eis aí tua mãe! Dessa hora em diante, o discípulo a tomou para sua casa."
}, {
  "number" : 28,
  "text" : "Depois disso, sabendo Jesus que tudo já estava consumado, para se cumprir a Escritura, disse: Tenho sede."
}, {
  "number" : 29,
  "text" : "Estava ali um vaso cheio de vinagre; ensopando nele uma esponja e pondo-a em um hissopo, chegaram-lha à boca."
}, {
  "number" : 30,
  "text" : "Jesus, depois de ter tomado o vinagre, disse: Está consumado; e, inclinando a cabeça, rendeu o espírito."
}, {
  "number" : 31,
  "text" : "Os judeus, porém, como era a Parasceve e para que os corpos não ficassem na cruz ao sábado (pois aquele sábado era um grande dia), pediram a Pilatos que se lhes quebrassem as pernas e que fossem eles dali retirados."
}, {
  "number" : 32,
  "text" : "Os soldados foram e quebraram as pernas ao primeiro e ao outro que fora com ele crucificado;"
}, {
  "number" : 33,
  "text" : "chegando-se, porém, a Jesus, como o vissem já morto, não lhe quebraram as pernas,"
}, {
  "number" : 34,
  "text" : "mas um dos soldados lhe abriu o lado com uma lança, e logo saiu sangue e água."
}, {
  "number" : 35,
  "text" : "Aquele que isso viu deu testemunho, e o seu testemunho é verdadeiro; e ele sabe que diz a verdade, para que também vós creiais."
}, {
  "number" : 36,
  "text" : "Pois essas coisas aconteceram para se cumprir a Escritura: Nenhum dos seus ossos será quebrado."
}, {
  "number" : 37,
  "text" : "Diz ainda outra passagem: Olharão para aquele a quem traspassaram."
}, {
  "number" : 38,
  "text" : "Depois disso, José de Arimateia, que era discípulo de Jesus, ainda que oculto, por medo dos judeus, pediu a Pilatos permissão para tirar o corpo de Jesus; e Pilatos concedeu-a. Foi José e tirou o corpo."
}, {
  "number" : 39,
  "text" : "Nicodemos, aquele que no princípio viera ter com Jesus de noite, foi também, levando uma composição de cerca de cem libras de mirra e aloés."
}, {
  "number" : 40,
  "text" : "Tomaram o corpo de Jesus e envolveram-no em panos de linho com os aromas, como é costume entre os judeus sepultar os mortos."
}, {
  "number" : 41,
  "text" : "No lugar em que Jesus fora crucificado, havia um jardim, e, neste, um túmulo novo, em que ninguém tinha sido ainda posto."
}, {
  "number" : 42,
  "text" : "Ali, pois, por causa da Parasceve dos judeus e por estar perto o túmulo, depositaram a Jesus."
} ]