[ {
  "number" : 1,
  "text" : "Ao terceiro dia, depois disso houve um casamento em Caná da Galileia, e achava-se ali a mãe de Jesus;"
}, {
  "number" : 2,
  "text" : "e foi também Jesus convidado ao casamento com seus discípulos."
}, {
  "number" : 3,
  "text" : "Tendo acabado o vinho, a mãe de Jesus disse-lhe: Eles não têm mais vinho."
}, {
  "number" : 4,
  "text" : "Respondeu-lhe Jesus: Que tenho eu contigo, mulher? Ainda não é chegada a minha hora."
}, {
  "number" : 5,
  "text" : "Disse sua mãe aos serventes: Fazei o que ele vos mandar."
}, {
  "number" : 6,
  "text" : "Ora, estavam ali colocadas seis talhas de pedra, que os judeus usavam para as purificações, e levava cada uma duas ou três metretas."
}, {
  "number" : 7,
  "text" : "Disse-lhes Jesus: Enchei de água as talhas. Encheram-nas até acima."
}, {
  "number" : 8,
  "text" : "Então, lhes disse: Tirai agora e levai ao presidente da mesa. Eles o fizeram."
}, {
  "number" : 9,
  "text" : "Quando o presidente da mesa provou a água tornada em vinho, não sabendo donde era (mas o sabiam os serventes que haviam tirado a água), chamou ao noivo"
}, {
  "number" : 10,
  "text" : "e disse-lhe: Todo homem põe primeiro o bom vinho e, quando os convidados têm bebido bastante, então, lhes apresenta o inferior; mas tu guardaste o bom vinho até agora."
}, {
  "number" : 11,
  "text" : "Com esse milagre deu Jesus em Caná da Galileia princípio aos seus milagres e assim manifestou a sua glória; e os seus discípulos creram nele."
}, {
  "number" : 12,
  "text" : "Depois disso, desceu ele a Cafarnaum com sua mãe, seus irmãos e seus discípulos; e não ficaram ali muitos dias."
}, {
  "number" : 13,
  "text" : "Estava próxima a Páscoa dos judeus, e Jesus subiu a Jerusalém."
}, {
  "number" : 14,
  "text" : "Achou no templo os que vendiam bois, ovelhas e pombas e também os cambistas sentados;"
}, {
  "number" : 15,
  "text" : "e, tendo feito um azorrague de cordas, expulsou a todos do templo, as ovelhas bem como os bois, derramou pelo chão o dinheiro dos cambistas, virou as mesas"
}, {
  "number" : 16,
  "text" : "e disse aos que vendiam as pombas: Tirai daqui estas coisas; não façais da casa de meu Pai uma casa de negócio."
}, {
  "number" : 17,
  "text" : "Então, se lembraram seus discípulos de que está escrito: O zelo da tua casa me devorará."
}, {
  "number" : 18,
  "text" : "Perguntaram-lhe, pois, os judeus: Que milagre nos mostras, visto que fazes essas coisas?"
}, {
  "number" : 19,
  "text" : "Respondeu-lhes Jesus: Deitai por terra este santuário, e em três dias o levantarei."
}, {
  "number" : 20,
  "text" : "Replicaram-lhe, pois, os judeus: Em quarenta e seis anos foi edificado este santuário, e tu o levantarás em três dias?"
}, {
  "number" : 21,
  "text" : "Mas ele se referia ao santuário de seu corpo."
}, {
  "number" : 22,
  "text" : "Quando, pois, foi ressuscitado dentre os mortos, lembraram-se seus discípulos de que ele dissera isso e creram na Escritura e na palavra que Jesus havia dito."
}, {
  "number" : 23,
  "text" : "Estando ele em Jerusalém na festa da Páscoa, muitos, vendo os milagres que ele fazia, creram no seu nome;"
}, {
  "number" : 24,
  "text" : "mas o próprio Jesus não confiava neles, porque conhecia a todos"
}, {
  "number" : 25,
  "text" : "e não precisava que alguém lhe desse testemunho do homem; pois ele mesmo conhecia o que havia no homem."
} ]