[ {
  "number" : 1,
  "text" : "No primeiro dia da semana, Maria Madalena foi cedo ao túmulo, sendo ainda escuro, e viu a pedra removida."
}, {
  "number" : 2,
  "text" : "Correu ela, e foi ter com Simão Pedro e com o outro discípulo a quem Jesus amava, e disse-lhes: Tiraram do túmulo o Senhor, e não sabemos onde o puseram."
}, {
  "number" : 3,
  "text" : "Então, saíram Pedro e o outro discípulo e foram ao túmulo."
}, {
  "number" : 4,
  "text" : "Corriam ambos juntos, mas o outro discípulo correu mais ligeiro do que Pedro e chegou primeiro ao túmulo;"
}, {
  "number" : 5,
  "text" : "tendo-se abaixado e olhando para dentro, viu os panos de linho postos no chão, porém não entrou."
}, {
  "number" : 6,
  "text" : "Chegou Simão Pedro, que o seguia, e entrou no túmulo. Ele também viu os panos de linho e o lenço"
}, {
  "number" : 7,
  "text" : "que estivera sobre a cabeça de Jesus e que não estava com os panos, mas dobrado num lugar à parte."
}, {
  "number" : 8,
  "text" : "Então, entrou também o outro discípulo, que tinha chegado primeiro ao túmulo, e viu, e creu."
}, {
  "number" : 9,
  "text" : "Pois ainda não compreendiam a Escritura, que era necessário ressuscitar ele dentre os mortos."
}, {
  "number" : 10,
  "text" : "E voltaram os discípulos para casa."
}, {
  "number" : 11,
  "text" : "Maria, porém, estava junto à entrada do túmulo, chorando. Enquanto chorava, abaixou-se, e olhou para dentro do túmulo,"
}, {
  "number" : 12,
  "text" : "e viu dois anjos com vestes brancas, sentados onde o corpo de Jesus fora posto, um à cabeceira e outro aos pés."
}, {
  "number" : 13,
  "text" : "Eles lhe perguntaram: Mulher, por que choras? Respondeu ela: Porque tiraram o meu Senhor, e não sei onde o puseram."
}, {
  "number" : 14,
  "text" : "Tendo dito isso, virou-se para trás e viu a Jesus em pé, mas sem saber que era ele."
}, {
  "number" : 15,
  "text" : "Perguntou-lhe Jesus: Mulher, por que choras? A quem procuras? Ela, supondo ser ele o jardineiro, respondeu: Senhor, se tu o tiraste, dize-me onde o puseste, e eu o levarei."
}, {
  "number" : 16,
  "text" : "Disse-lhe Jesus: Maria! Ela, virando-se, lhe disse em hebraico: Rabôni! (que quer dizer, Mestre)."
}, {
  "number" : 17,
  "text" : "Disse-lhe Jesus: Não me toques; porque ainda não subi ao Pai, mas vai a meus irmãos e dize-lhes que subo para meu Pai e vosso Pai, para meu Deus e vosso Deus."
}, {
  "number" : 18,
  "text" : "Maria Madalena foi contar aos discípulos: Vi o Senhor, e ele disse-me essas coisas."
}, {
  "number" : 19,
  "text" : "Nesse dia, que era o primeiro da semana, à tarde, trancadas as portas da casa onde se achavam os discípulos, por medo que tinham dos judeus, veio Jesus, e pôs-se no meio deles, e disse-lhes: Paz seja convosco!"
}, {
  "number" : 20,
  "text" : "Dito isso, mostrou-lhes as mãos e o lado. Os discípulos alegraram-se muito ao verem o Senhor."
}, {
  "number" : 21,
  "text" : "Jesus, de novo, disse-lhes: Paz seja convosco! Como o Pai me enviou a mim, assim eu vos envio a vós."
}, {
  "number" : 22,
  "text" : "Dito isso, soprou sobre eles e disse-lhes: Recebei o Espírito Santo."
}, {
  "number" : 23,
  "text" : "Àqueles a quem perdoardes os pecados, lhes serão perdoados; e àqueles a quem os retiverdes, lhes serão retidos."
}, {
  "number" : 24,
  "text" : "Porém Tomé, chamado Dídimo, um dos doze, não estava com eles quando veio Jesus."
}, {
  "number" : 25,
  "text" : "Disseram-lhe os outros discípulos: Vimos o Senhor. Mas ele respondeu: Se eu não vir nas suas mãos o sinal dos cravos, e não puser o meu dedo no lugar dos cravos, e não puser a minha mão no seu lado, de modo algum hei de crer."
}, {
  "number" : 26,
  "text" : "Oito dias depois, estavam outra vez ali reunidos seus discípulos, e Tomé, com eles. Estando as portas trancadas, veio Jesus, pôs-se em pé no meio deles e disse: Paz seja convosco!"
}, {
  "number" : 27,
  "text" : "Em seguida, disse a Tomé: Chega aqui o teu dedo e olha as minhas mãos; chega também a tua mão e põe-na no meu lado; não sejas incrédulo, mas crente."
}, {
  "number" : 28,
  "text" : "Respondeu Tomé: Senhor meu e Deus meu!"
}, {
  "number" : 29,
  "text" : "Disse-lhe Jesus: Creste, porque me viste? Bem-aventurados os que não viram e creram."
}, {
  "number" : 30,
  "text" : "Jesus fez na presença dos discípulos muitos outros sinais, que não estão escritos neste livro;"
}, {
  "number" : 31,
  "text" : "estes, porém, estão escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."
} ]