[ {
  "number" : 1,
  "text" : "Quando, pois, o Senhor soube que os fariseus tinham ouvido dizer que ele, Jesus, fazia e batizava mais discípulos que João"
}, {
  "number" : 2,
  "text" : "(se bem que Jesus mesmo não batizasse, mas sim seus discípulos),"
}, {
  "number" : 3,
  "text" : "deixou a Judeia e voltou para a Galileia."
}, {
  "number" : 4,
  "text" : "Precisava atravessar a Samaria."
}, {
  "number" : 5,
  "text" : "Chegou, pois, a uma cidade da Samaria, chamada Sicar, perto das terras que Jacó deu a seu filho José;"
}, {
  "number" : 6,
  "text" : "era ali a fonte de Jacó. Cansado da viagem, estava Jesus assim sentado ao pé da fonte; era cerca da hora sexta."
}, {
  "number" : 7,
  "text" : "Uma mulher da Samaria veio tirar água. Disse-lhe Jesus: Dá-me de beber."
}, {
  "number" : 8,
  "text" : "Pois seus discípulos tinham ido à cidade comprar alimentos."
}, {
  "number" : 9,
  "text" : "Disse-lhe, então, a mulher samaritana: Como, sendo tu judeu, pedes de beber a mim, que sou mulher samaritana? Os judeus não se comunicam com os samaritanos."
}, {
  "number" : 10,
  "text" : "Respondeu-lhe Jesus: Se tivesses conhecido o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe terias pedido, e ele te haveria dado água viva."
}, {
  "number" : 11,
  "text" : "Ela lhe respondeu: Senhor, não tens com que a tirar, e o poço é fundo; donde, pois, tens essa água viva?"
}, {
  "number" : 12,
  "text" : "És tu, porventura, maior que nosso pai Jacó, que nos deu este poço, do qual ele bebeu, e seus filhos e os seus gados?"
}, {
  "number" : 13,
  "text" : "Replicou-lhe Jesus: Todo o que bebe desta água tornará a ter sede;"
}, {
  "number" : 14,
  "text" : "mas quem beber da água que eu lhe der nunca mais terá sede; pelo contrário, a água que eu lhe der virá a ser nele uma fonte de água que mana para a vida eterna."
}, {
  "number" : 15,
  "text" : "Disse-lhe a mulher: Senhor, dá-me dessa água, para que eu não tenha mais sede, nem venha aqui tirá-la."
}, {
  "number" : 16,
  "text" : "Disse-lhe ele: Vai, chama teu marido e vem cá."
}, {
  "number" : 17,
  "text" : "Respondeu a mulher: Não tenho marido. Replicou-lhe Jesus: Disseste bem que não tens marido;"
}, {
  "number" : 18,
  "text" : "porque cinco maridos tiveste, e o que agora tens não é teu marido; isso disseste com verdade."
}, {
  "number" : 19,
  "text" : "Senhor, disse-lhe a mulher, vejo que tu és profeta."
}, {
  "number" : 20,
  "text" : "Nossos pais adoraram neste monte; e vós dizeis que em Jerusalém é o lugar onde se deve adorar."
}, {
  "number" : 21,
  "text" : "Disse-lhe Jesus: Mulher, crê-me, a hora vem em que nem neste monte, nem em Jerusalém adorareis o Pai."
}, {
  "number" : 22,
  "text" : "Vós adorais o que não conheceis, nós adoramos o que conhecemos, pois a salvação vem dos judeus."
}, {
  "number" : 23,
  "text" : "Mas a hora vem e agora é, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque são estes que o Pai procura para seus adoradores."
}, {
  "number" : 24,
  "text" : "Deus é espírito; e é necessário que os que o adoram o adorem em espírito e em verdade."
}, {
  "number" : 25,
  "text" : "Eu sei, respondeu a mulher, que vem o Messias (que se chama Cristo); quando ele vier, anunciar-nos-á todas as coisas."
}, {
  "number" : 26,
  "text" : "Disse-lhe Jesus: Eu o sou, eu que falo contigo."
}, {
  "number" : 27,
  "text" : "Nisso, chegaram os seus discípulos e maravilhavam-se de que estivesse falando com uma mulher. Ninguém, todavia, lhe perguntou: Que procuras ou que falas com ela?"
}, {
  "number" : 28,
  "text" : "A mulher deixou o cântaro, foi à cidade e disse ao povo:"
}, {
  "number" : 29,
  "text" : "Vinde ver um homem que me contou tudo o que fiz. Será este, porventura, o Cristo?"
}, {
  "number" : 30,
  "text" : "Saíram da cidade e vieram ter com ele."
}, {
  "number" : 31,
  "text" : "Entretanto, os discípulos lhe rogavam, dizendo: Mestre, come."
}, {
  "number" : 32,
  "text" : "Mas ele lhes respondeu: Eu para comer tenho um manjar que vós não conheceis."
}, {
  "number" : 33,
  "text" : "Os discípulos, pois, diziam uns aos outros: Porventura, alguém lhe trouxe de comer?"
}, {
  "number" : 34,
  "text" : "Disse-lhes Jesus: A minha comida é fazer eu a vontade daquele que me enviou e completar a sua obra."
}, {
  "number" : 35,
  "text" : "Não dizeis vós que ainda há quatro meses até a ceifa? Eu, porém, vos digo: Erguei os vossos olhos e contemplai estes campos, que estão brancos para a ceifa."
}, {
  "number" : 36,
  "text" : "Quem ceifa já está recebendo salário e ajuntando fruto para a vida eterna, a fim de que o que semeia e o que ceifa, juntamente, se regozijem."
}, {
  "number" : 37,
  "text" : "Pois nisso é verdadeiro o ditado: Um é o que semeia, e outro, o que ceifa."
}, {
  "number" : 38,
  "text" : "Eu vos enviei a colher aquilo em que não tendes trabalhado; outros trabalharam, e vós tendes entrado no seu trabalho."
}, {
  "number" : 39,
  "text" : "Muitos samaritanos daquela cidade creram nele por causa das palavras da mulher, que testificara: Ele disse-me tudo o que fiz."
}, {
  "number" : 40,
  "text" : "Quando, pois, esses samaritanos vieram ter com Jesus, pediram-lhe que ficasse com eles; e passou ali dois dias."
}, {
  "number" : 41,
  "text" : "Muitos mais creram por causa das palavras de Jesus"
}, {
  "number" : 42,
  "text" : "e diziam à mulher: Não é mais pelas tuas palavras que nós cremos; mas porque nós mesmos temos ouvido e sabemos que este é verdadeiramente o Salvador do mundo."
}, {
  "number" : 43,
  "text" : "Depois destes dois dias, partiu dali para a Galileia."
}, {
  "number" : 44,
  "text" : "Pois Jesus mesmo testificou que um profeta não recebe honra em sua terra."
}, {
  "number" : 45,
  "text" : "Assim, quando chegou a Galileia, os galileus o receberam bem, porque tinham visto tudo o que ele fizera em Jerusalém na ocasião da festa; pois eles também foram à festa."
}, {
  "number" : 46,
  "text" : "Voltou, então, a Caná da Galileia, onde fizera da água vinho. Ali se achava um oficial do rei, cujo filho estava doente em Cafarnaum."
}, {
  "number" : 47,
  "text" : "Esse homem, ao saber que Jesus tinha vindo da Judeia para a Galileia, foi ter com ele e rogou-lhe que descesse para curar seu filho; porque estava à morte."
}, {
  "number" : 48,
  "text" : "Disse-lhe Jesus: Se não virdes milagres e prodígios, de modo algum crereis."
}, {
  "number" : 49,
  "text" : "Rogou-lhe o oficial: Desce, Senhor, antes que meu filho morra."
}, {
  "number" : 50,
  "text" : "Vai, disse Jesus; teu filho vive. O homem creu na palavra que Jesus lhe dissera e retirou-se."
}, {
  "number" : 51,
  "text" : "Já ele descia, quando os seus servos lhe vieram ao encontro, dizendo que o seu filho vivia."
}, {
  "number" : 52,
  "text" : "Perguntou-lhes, então, a que hora ele se sentira melhor. Eles lhe responderam: Ontem, à sétima hora, a febre o deixou."
}, {
  "number" : 53,
  "text" : "Reconheceu o pai ser aquela a mesma hora em que Jesus dissera: Teu filho vive; e creu ele e toda a sua casa."
}, {
  "number" : 54,
  "text" : "Este foi o segundo milagre que Jesus fez, depois de vir da Judeia para a Galileia."
} ]