[ {
  "number" : 1,
  "text" : "Depois disso, havia uma festa dos judeus, e Jesus subiu a Jerusalém."
}, {
  "number" : 2,
  "text" : "Ora, em Jerusalém, junto à Porta das Ovelhas, há um tanque, que em hebraico se chama Betesda, o qual tem cinco alpendres."
}, {
  "number" : 3,
  "text" : "Nestes jazia um grande número de enfermos, cegos, coxos, paralíticos"
}, {
  "number" : 4,
  "text" : "[esperando que se movesse a água. Pois descia um anjo em certo tempo ao tanque e agitava a água; e o primeiro que entrava no tanque, depois de se mover a água, ficava curado de qualquer doença que tivesse.]"
}, {
  "number" : 5,
  "text" : "Achava-se ali um homem que havia trinta e oito anos estava enfermo."
}, {
  "number" : 6,
  "text" : "Jesus, vendo-o deitado e sabendo que estava assim desde muito tempo, perguntou-lhe: Queres ficar são?"
}, {
  "number" : 7,
  "text" : "Respondeu-lhe o enfermo: Senhor, não tenho ninguém que me ponha no tanque, quando a água for movida; mas, enquanto eu vou, outro desce antes de mim."
}, {
  "number" : 8,
  "text" : "Disse-lhe Jesus: Levanta-te, toma o teu leito e anda."
}, {
  "number" : 9,
  "text" : "Imediatamente, o homem ficou são, tomou o seu leito e começou a andar. Era sábado aquele dia."
}, {
  "number" : 10,
  "text" : "Por isso, disseram os judeus ao que havia sido curado: Hoje, é sábado, e não te é lícito levar o teu leito."
}, {
  "number" : 11,
  "text" : "Ele respondeu: Aquele que me curou, este mesmo me disse: Toma o teu leito e anda."
}, {
  "number" : 12,
  "text" : "Eles lhe perguntaram: Quem é o homem que te disse: Toma o teu leito e anda?"
}, {
  "number" : 13,
  "text" : "Mas o que havia sido curado não sabia quem era; porque Jesus se tinha retirado, por haver muita gente naquele lugar."
}, {
  "number" : 14,
  "text" : "Depois, Jesus o encontrou no templo e lhe disse: Olha, já estás são; não peques mais, para que te não suceda coisa pior."
}, {
  "number" : 15,
  "text" : "O homem foi dizer aos judeus que Jesus era quem o havia curado."
}, {
  "number" : 16,
  "text" : "Por isso, os judeus perseguiam a Jesus, porque fazia essas coisas nos sábados."
}, {
  "number" : 17,
  "text" : "Mas Jesus disse-lhes: Meu Pai não cessa de agir até agora, e eu, também."
}, {
  "number" : 18,
  "text" : "Por isso, pois, os judeus procuravam com maior ânsia tirar-lhe a vida, porque não somente violava o sábado, mas também dizia que Deus era seu próprio Pai, fazendo-se igual a Deus."
}, {
  "number" : 19,
  "text" : "Jesus, pois, lhes disse: Em verdade, em verdade vos digo que o Filho nada pode fazer de si mesmo, senão o que vir o Pai fazer; porque tudo o que ele fizer, o faz também semelhantemente o Filho."
}, {
  "number" : 20,
  "text" : "Pois o Pai ama ao Filho e lhe mostra tudo o que faz, e maiores obras do que estas lhe mostrará, para que vós vos maravilheis."
}, {
  "number" : 21,
  "text" : "Pois, assim como o Pai ressuscita os mortos e lhes dá vida, assim também o Filho dá vida aos que ele quer."
}, {
  "number" : 22,
  "text" : "O Pai a ninguém julga, mas tem dado todo o julgamento ao Filho,"
}, {
  "number" : 23,
  "text" : "a fim de que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho não honra o Pai, que o enviou."
}, {
  "number" : 24,
  "text" : "Em verdade, em verdade vos digo que o que ouve a minha palavra e crê aquele que me enviou tem a vida eterna e não entra em juízo; pelo contrário, já passou da morte para a vida."
}, {
  "number" : 25,
  "text" : "Em verdade, em verdade vos digo que vem a hora e agora é, em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem viverão."
}, {
  "number" : 26,
  "text" : "Pois, assim como o Pai tem vida em si mesmo, assim também deu ele ao Filho ter vida em si mesmo."
}, {
  "number" : 27,
  "text" : "Ele lhe deu autoridade para julgar, porque é Filho do Homem."
}, {
  "number" : 28,
  "text" : "Não vos maravilheis disso, porque vem a hora em que todos os que se acham nos túmulos ouvirão a sua voz e sairão:"
}, {
  "number" : 29,
  "text" : "os que fizeram o bem, para a ressurreição da vida; e os que praticaram o mal, para a ressurreição do juízo."
}, {
  "number" : 30,
  "text" : "Eu não posso de mim mesmo fazer coisa alguma; assim como ouço, julgo; o meu juízo é justo, porque não procuro a minha vontade, mas a vontade daquele que me enviou."
}, {
  "number" : 31,
  "text" : "Se eu der testemunho de mim mesmo, o meu testemunho não é verdadeiro;"
}, {
  "number" : 32,
  "text" : "outro é o que dá testemunho de mim, e sei que é verdadeiro o testemunho que ele dá de mim."
}, {
  "number" : 33,
  "text" : "Vós tendes mandado mensageiros a João, e ele tem dado testemunho da verdade;"
}, {
  "number" : 34,
  "text" : "eu, porém, não é do homem que recebo o testemunho, mas digo-vos essas coisas para que sejais salvos."
}, {
  "number" : 35,
  "text" : "Ele era a lâmpada que ardia e brilhava, e vós quisestes alegrar-vos por algum tempo com a sua luz."
}, {
  "number" : 36,
  "text" : "Mas o testemunho que eu tenho é maior que o de João; porque as obras que o Pai me tem dado para executar, essas obras que eu faço dão testemunho de mim que o Pai me tem enviado."
}, {
  "number" : 37,
  "text" : "O Pai que me enviou, este é que tem dado testemunho de mim. Nunca tendes ouvido a sua voz, nem visto a sua forma,"
}, {
  "number" : 38,
  "text" : "e a sua palavra não permanece em vós, porque não credes aquele a quem ele enviou."
}, {
  "number" : 39,
  "text" : "Examinais as Escrituras, porque julgais ter nelas a vida eterna, e elas mesmas são as que dão testemunho de mim;"
}, {
  "number" : 40,
  "text" : "e não quereis vir a mim para terdes vida."
}, {
  "number" : 41,
  "text" : "Não recebo glória dos homens,"
}, {
  "number" : 42,
  "text" : "mas eu vos conheço e sei que não tendes em vós o amor de Deus."
}, {
  "number" : 43,
  "text" : "Eu vim em nome de meu Pai, e não me recebeis; se outro vier em seu próprio nome, recebê-lo-eis."
}, {
  "number" : 44,
  "text" : "Como podeis crer, vós que recebeis glória uns dos outros e não buscais a glória que vem do único Deus?"
}, {
  "number" : 45,
  "text" : "Não penseis que eu vos hei de acusar perante o Pai; quem vos acusa é Moisés, no qual confiais."
}, {
  "number" : 46,
  "text" : "Pois, se tivésseis crido a Moisés, me teríeis crido a mim; porque ele escreveu de mim."
}, {
  "number" : 47,
  "text" : "Porém, se não dais crédito aos seus escritos, como dareis crédito às minhas palavras?"
} ]