[ {
  "number" : 1,
  "text" : "Depois disso, Jesus atravessou o mar da Galileia, que é o de Tiberíades."
}, {
  "number" : 2,
  "text" : "Uma grande multidão seguia-o, porque viram os milagres que operara nos que se achavam enfermos."
}, {
  "number" : 3,
  "text" : "Jesus subiu ao monte e ali se assentou com seus discípulos."
}, {
  "number" : 4,
  "text" : "Ora, a Páscoa, festa dos judeus, estava próxima."
}, {
  "number" : 5,
  "text" : "Jesus, então, levantando os olhos e vendo que uma grande multidão vinha ter com ele, disse a Filipe: Onde compraremos pão para lhes dar de comer?"
}, {
  "number" : 6,
  "text" : "(Mas dizia isso para o experimentar; porque ele sabia o que ia fazer.)"
}, {
  "number" : 7,
  "text" : "Respondeu-lhe Filipe: Duzentos denários de pão não lhes bastam, para que cada um receba um pouco."
}, {
  "number" : 8,
  "text" : "Um de seus discípulos, chamado André, irmão de Pedro, disse-lhe:"
}, {
  "number" : 9,
  "text" : "Está aqui um rapaz que tem cinco pães de cevada e dois peixes; mas que é isso para tanto povo?"
}, {
  "number" : 10,
  "text" : "Disse Jesus: Fazei sentar o povo. Havia naquele lugar muito feno. Sentaram-se, pois, os homens em número de cerca de cinco mil."
}, {
  "number" : 11,
  "text" : "Jesus, então, tomou os pães e, tendo dado graças, distribuiu-os pelos que estavam sentados; e do mesmo modo dos peixes, quanto queriam."
}, {
  "number" : 12,
  "text" : "Depois de saciados, disse Jesus a seus discípulos: Recolhei os pedaços que sobejaram, para que nada se perca."
}, {
  "number" : 13,
  "text" : "Assim, os recolheram e encheram doze cestos de pedaços dos cinco pães de cevada, que sobejaram aos que haviam comido."
}, {
  "number" : 14,
  "text" : "Quando o povo viu o milagre que Jesus fizera, dizia: Este é verdadeiramente o profeta que havia de vir ao mundo."
}, {
  "number" : 15,
  "text" : "Percebendo Jesus que eles estavam para vir e levá-lo à força, a fim de constituí-lo rei, retirou-se novamente para o monte, ele só."
}, {
  "number" : 16,
  "text" : "Chegada a tarde, desceram os seus discípulos ao mar; e, entrando numa barca,"
}, {
  "number" : 17,
  "text" : "atravessaram o mar para ir a Cafarnaum. Era já escuro, e Jesus ainda não tinha vindo ter com eles;"
}, {
  "number" : 18,
  "text" : "e o mar empolava-se, porque soprava um vento forte."
}, {
  "number" : 19,
  "text" : "Tendo remado uns vinte e cinco ou trinta estádios, viram a Jesus andando sobre o mar e aproximando-se da barca, e ficaram com medo."
}, {
  "number" : 20,
  "text" : "Mas ele lhes disse: Sou eu. Não temais!"
}, {
  "number" : 21,
  "text" : "Eles, então, o receberam de boa vontade na barca, e imediatamente a barca chegou à terra para onde iam."
}, {
  "number" : 22,
  "text" : "No dia seguinte, a multidão que ficara no outro lado do mar notou que não havia ali senão uma barca, e que Jesus não tinha entrado nela com seus discípulos, mas que estes tinham partido sós;"
}, {
  "number" : 23,
  "text" : "chegaram, porém, outras barcas de Tiberíades, perto do lugar onde comeram o pão, depois de o Senhor ter dado graças."
}, {
  "number" : 24,
  "text" : "Quando, pois, a multidão viu que Jesus não estava ali nem os seus discípulos, entraram nas barcas e foram a Cafarnaum em procura de Jesus."
}, {
  "number" : 25,
  "text" : "Depois de o terem achado no outro lado do mar, perguntaram-lhe: Mestre, quando chegaste aqui?"
}, {
  "number" : 26,
  "text" : "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: vós me procurais, não porque vistes milagres, mas porque comestes dos pães e vos fartastes."
}, {
  "number" : 27,
  "text" : "Trabalhai, não pela comida que perece, mas pela comida que permanece para a vida eterna, a qual o Filho do Homem vos dará; porque sobre ele imprimiu o seu selo o Pai, que é Deus."
}, {
  "number" : 28,
  "text" : "Eles lhe perguntaram: Que havemos de fazer para praticar as obras de Deus?"
}, {
  "number" : 29,
  "text" : "Respondeu-lhes Jesus: A obra de Deus é esta: que creiais naquele que ele enviou."
}, {
  "number" : 30,
  "text" : "Perguntaram-lhe, pois: Que milagre operas tu, para que o vejamos e te creiamos? Que fazes tu?"
}, {
  "number" : 31,
  "text" : "Nossos pais comeram o maná no deserto, como está escrito: Deu-lhes a comer pão do céu."
}, {
  "number" : 32,
  "text" : "Replicou-lhes Jesus: Em verdade, em verdade vos digo: não foi Moisés quem vos deu o pão do céu, mas meu Pai é quem vos dá o verdadeiro pão do céu;"
}, {
  "number" : 33,
  "text" : "porque o pão de Deus é o que desce do céu e dá vida ao mundo."
}, {
  "number" : 34,
  "text" : "Disseram-lhe, então: Senhor, dá-nos sempre esse pão."
}, {
  "number" : 35,
  "text" : "Declarou-lhes Jesus: Eu sou o pão da vida; o que vem a mim de modo algum terá fome; e o que crê em mim nunca jamais terá sede."
}, {
  "number" : 36,
  "text" : "Mas eu vos disse que vós me tendes visto e não credes."
}, {
  "number" : 37,
  "text" : "Todo o que o Pai me dá virá a mim; e o que vem a mim de modo nenhum o lançarei fora;"
}, {
  "number" : 38,
  "text" : "porque eu desci do céu, não para fazer a minha vontade, mas a vontade daquele que me enviou."
}, {
  "number" : 39,
  "text" : "A vontade daquele que me enviou é esta: que eu nada perca de tudo o que ele me tem dado, mas que eu o ressuscite no último dia."
}, {
  "number" : 40,
  "text" : "Pois esta é a vontade de meu Pai: que todo o que vê o Filho do Homem e nele crê tenha a vida eterna; e eu o ressuscitarei no último dia."
}, {
  "number" : 41,
  "text" : "Os judeus, pois, murmuravam dele, porque dissera: Eu sou o pão que desci do céu,"
}, {
  "number" : 42,
  "text" : "e perguntaram: Este não é Jesus, o filho de José, cujo pai e mãe nós conhecemos? Como, pois, diz agora: Desci do céu?"
}, {
  "number" : 43,
  "text" : "Respondeu-lhes Jesus: Não murmureis entre vós."
}, {
  "number" : 44,
  "text" : "Ninguém pode vir a mim, se o Pai, que me enviou, o não trouxer; e eu o ressuscitarei no último dia."
}, {
  "number" : 45,
  "text" : "Está escrito nos profetas: E serão todos ensinados por Deus. Todo aquele que do Pai tem ouvido e aprendido vem a mim."
}, {
  "number" : 46,
  "text" : "Não que alguém tenha visto o Pai; somente aquele que vem de Deus tem visto o Pai."
}, {
  "number" : 47,
  "text" : "Em verdade, em verdade vos digo: quem crê tem a vida eterna."
}, {
  "number" : 48,
  "text" : "Eu sou o pão da vida."
}, {
  "number" : 49,
  "text" : "Vossos pais comeram o maná no deserto e morreram."
}, {
  "number" : 50,
  "text" : "Este é o pão que desce do céu, para que o homem coma dele e não morra."
}, {
  "number" : 51,
  "text" : "Eu sou o pão vivo que desci do céu; se alguém comer desse pão, viverá eternamente; e o pão que eu darei pela vida do mundo é a minha carne."
}, {
  "number" : 52,
  "text" : "Disputavam, pois, os judeus entre si, dizendo: Como pode este homem dar-nos a comer a sua carne?"
}, {
  "number" : 53,
  "text" : "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: se não comerdes a carne do Filho do Homem e não beberdes o seu sangue, não tendes a vida em vós."
}, {
  "number" : 54,
  "text" : "Quem come a minha carne e bebe o meu sangue tem a vida eterna; e eu o ressuscitarei no último dia."
}, {
  "number" : 55,
  "text" : "Pois a minha carne é verdadeira comida, e o meu sangue, verdadeira bebida."
}, {
  "number" : 56,
  "text" : "Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele."
}, {
  "number" : 57,
  "text" : "Assim como o Pai, que vive, me enviou, e eu também vivo pelo Pai, assim quem de mim se alimenta também viverá por mim."
}, {
  "number" : 58,
  "text" : "Este é o pão que desceu do céu. Não é como o pão de vossos pais, que comeram e morreram; quem come este pão viverá eternamente."
}, {
  "number" : 59,
  "text" : "Essas coisas disse ele, quando ensinava na sinagoga em Cafarnaum."
}, {
  "number" : 60,
  "text" : "Muitos de seus discípulos, ouvindo isso, disseram: Duro é este discurso; quem o pode ouvir?"
}, {
  "number" : 61,
  "text" : "Mas Jesus, sabendo por si mesmo que seus discípulos murmuravam das suas palavras, disse-lhes: Isso vos escandaliza?"
}, {
  "number" : 62,
  "text" : "Que seria, se vós vísseis o Filho do Homem subir aonde estava antes?"
}, {
  "number" : 63,
  "text" : "O Espírito é o que vivifica; a carne para nada aproveita; as palavras que eu vos tenho dito são espírito e são vida."
}, {
  "number" : 64,
  "text" : "Mas entre vós há alguns que não creem. Pois Jesus sabia, desde o princípio, quais eram os que não criam e quem o havia de trair."
}, {
  "number" : 65,
  "text" : "E continuou: Por isso, eu vos tenho dito que ninguém pode vir a mim, se, pelo Pai, lhe não for concedido."
}, {
  "number" : 66,
  "text" : "Nisso, muitos de seus discípulos se retiraram e não andavam mais com ele."
}, {
  "number" : 67,
  "text" : "Perguntou, então, Jesus aos doze: Quereis vós também retirar-vos?"
}, {
  "number" : 68,
  "text" : "Respondeu-lhe Simão Pedro: Senhor, para quem havemos nós de ir? Tu tens palavras da vida eterna;"
}, {
  "number" : 69,
  "text" : "e nós temos crido e conhecemos que tu és o Santo de Deus."
}, {
  "number" : 70,
  "text" : "Replicou-lhes Jesus: Não vos escolhi eu a vós, os doze? Contudo, um de vós é um demônio."
}, {
  "number" : 71,
  "text" : "Falava de Judas, filho de Simão Iscariotes; porque era ele o que o havia de trair, sendo um dos doze."
} ]