[ {
  "number" : 1,
  "text" : "Depois disso, andava Jesus pela Galileia, porque não queria andar pela Judeia, visto que os judeus procuravam tirar-lhe a vida."
}, {
  "number" : 2,
  "text" : "Ora, a Festa dos judeus, que é a dos Tabernáculos, estava próxima."
}, {
  "number" : 3,
  "text" : "Disseram-lhe, então, seus irmãos: Sai daqui e vai para a Judeia, a fim de que também teus discípulos vejam as obras que fazes;"
}, {
  "number" : 4,
  "text" : "porque ninguém faz coisa alguma em oculto, quando procura ser conhecido. Já que fazes essas coisas, manifesta-te ao mundo."
}, {
  "number" : 5,
  "text" : "Pois nem seus irmãos criam nele."
}, {
  "number" : 6,
  "text" : "Disse-lhes Jesus: O meu tempo ainda não é chegado, mas o vosso tempo está sempre presente."
}, {
  "number" : 7,
  "text" : "O mundo não vos pode odiar; mas a mim odeia, porque eu dou dele testemunho, que as suas obras são más."
}, {
  "number" : 8,
  "text" : "Subi vós à festa; eu não subo ainda a essa festa, porque o meu tempo não está ainda cumprido."
}, {
  "number" : 9,
  "text" : "Tendo-lhes dito isso, ficou na Galileia."
}, {
  "number" : 10,
  "text" : "Mas, quando seus irmãos já tinham ido à festa, então, foi ele também, não publicamente, mas como em secreto."
}, {
  "number" : 11,
  "text" : "Procurando-o, então, os judeus na festa, perguntavam: Onde está ele?"
}, {
  "number" : 12,
  "text" : "Era grande a murmuração que dele se fazia entre as multidões. Uns diziam: Ele é bom; outros: Não é; antes, desencaminha o povo."
}, {
  "number" : 13,
  "text" : "Entretanto, ninguém falava dele abertamente, por medo dos judeus."
}, {
  "number" : 14,
  "text" : "Estando a festa já em meio, subiu Jesus ao templo e pôs-se a ensinar."
}, {
  "number" : 15,
  "text" : "Maravilharam-se, então, os judeus, dizendo: Como sabe este letras, sem ter estudado?"
}, {
  "number" : 16,
  "text" : "Jesus respondeu-lhes: O meu ensino não é meu, mas daquele que me enviou."
}, {
  "number" : 17,
  "text" : "Se alguém quiser fazer a vontade de Deus, há de saber se o ensino é dele ou se eu falo por mim mesmo."
}, {
  "number" : 18,
  "text" : "Quem fala por si mesmo busca a sua própria glória; mas quem busca a glória daquele que o enviou, este é verdadeiro, e não há nele injustiça."
}, {
  "number" : 19,
  "text" : "Não vos deu Moisés a Lei? No entanto, nenhum de vós a cumpre. Por que procurais tirar-me a vida?"
}, {
  "number" : 20,
  "text" : "Respondeu o povo: Estás endemoninhado; quem procura tirar-te a vida?"
}, {
  "number" : 21,
  "text" : "Replicou-lhes Jesus: Uma só obra fiz, e todos vós vos maravilhais."
}, {
  "number" : 22,
  "text" : "Moisés vos deu a circuncisão (se bem que ela não venha de Moisés, mas dos patriarcas), e no sábado circuncidais um homem."
}, {
  "number" : 23,
  "text" : "Pois bem: se um homem recebe a circuncisão no sábado, para não violar a Lei de Moisés, como ficais indignados comigo, porque eu, no sábado, tornei um homem inteiramente são?"
}, {
  "number" : 24,
  "text" : "Não julgueis pela aparência, mas julgai segundo a reta justiça."
}, {
  "number" : 25,
  "text" : "Diziam alguns de Jerusalém: Não é este aquele a quem procuram tirar a vida?"
}, {
  "number" : 26,
  "text" : "Eis que ele fala abertamente, e nada lhe dizem. Será possível que as autoridades tenham realmente reconhecido que este homem é o Cristo?"
}, {
  "number" : 27,
  "text" : "Nós, todavia, sabemos donde este é; mas, quando vier o Cristo, ninguém saberá donde ele é."
}, {
  "number" : 28,
  "text" : "Então, Jesus levantou a voz no templo, ensinando e dizendo: Vós não somente me conheceis, mas também sabeis donde eu sou; e eu não vim de mim mesmo, mas é verdadeiro aquele que me enviou, a quem vós não conheceis."
}, {
  "number" : 29,
  "text" : "Eu o conheço, porque venho dele, e ele me enviou."
}, {
  "number" : 30,
  "text" : "Procuravam, então, prendê-lo; mas ninguém pôs as mãos nele, porque ainda não era chegada a sua hora."
}, {
  "number" : 31,
  "text" : "Mas muitos do povo creram nele e diziam: Quando o Cristo vier, fará mais milagres do que este homem tem feito?"
}, {
  "number" : 32,
  "text" : "Os fariseus ouviram murmurar a multidão essas coisas a respeito dele, e os principais sacerdotes e os fariseus mandaram os oficiais de justiça para o prender."
}, {
  "number" : 33,
  "text" : "Mas disse Jesus: Ainda por um pouco de tempo estou convosco; depois, vou para aquele que me enviou."
}, {
  "number" : 34,
  "text" : "Procurar-me-eis e não me achareis; e, onde eu estiver, vós não podeis ir."
}, {
  "number" : 35,
  "text" : "Perguntaram, pois, os judeus entre si: Onde irá este que não o acharemos? Acaso, irá à Dispersão entre os gregos e ensinará os gregos?"
}, {
  "number" : 36,
  "text" : "Que palavras são estas que ele disse: Procurar-me-eis e não me achareis; e onde eu estiver, vós não podeis ir?"
}, {
  "number" : 37,
  "text" : "No último, no grande dia da festa, levantou-se Jesus e exclamou: Se alguém tiver sede, venha a mim e beba."
}, {
  "number" : 38,
  "text" : "Quem crê em mim, como disse a Escritura, do seu interior manarão rios de água viva."
}, {
  "number" : 39,
  "text" : "Disse isso a respeito do Espírito que iam receber os que nele criam; pois o Espírito ainda não fora dado, porque Jesus não havia sido ainda glorificado."
}, {
  "number" : 40,
  "text" : "Então, alguns dentre o povo que tinham ouvido estas palavras diziam: Este homem é realmente o profeta;"
}, {
  "number" : 41,
  "text" : "outros: Este é o Cristo; outros, porém, perguntavam: Pois da Galileia é que vem o Cristo?"
}, {
  "number" : 42,
  "text" : "Não declarou a Escritura que o Cristo vem da descendência de Davi e da aldeia de Belém, donde era Davi?"
}, {
  "number" : 43,
  "text" : "Assim, houve uma dissensão entre o povo por causa dele;"
}, {
  "number" : 44,
  "text" : "alguns queriam prendê-lo, mas ninguém lhe pôs as mãos."
}, {
  "number" : 45,
  "text" : "Voltaram, então, os oficiais de justiça aos principais sacerdotes e fariseus, e estes lhes perguntaram: Por que não o trouxestes?"
}, {
  "number" : 46,
  "text" : "Responderam os oficiais: Nunca homem algum falou como esse homem."
}, {
  "number" : 47,
  "text" : "Replicaram-lhes os fariseus: Estais vós também iludidos?"
}, {
  "number" : 48,
  "text" : "Porventura, creu nele alguma das autoridades ou alguns dos fariseus?"
}, {
  "number" : 49,
  "text" : "Mas este povo que não entende a Lei é amaldiçoado."
}, {
  "number" : 50,
  "text" : "Nicodemos, um deles, que antes fora ter com Jesus, perguntou-lhes:"
}, {
  "number" : 51,
  "text" : "Porventura, julga a nossa lei a alguém, sem primeiro ouvi-lo e saber o que ele faz?"
}, {
  "number" : 52,
  "text" : "Eles lhe responderam: És tu também da Galileia? Examina e vê que da Galileia não se levanta profeta."
}, {
  "number" : 53,
  "text" : "[Cada um foi para sua casa;"
} ]