[ {
  "number" : 1,
  "text" : "mas Jesus foi para o monte das Oliveiras."
}, {
  "number" : 2,
  "text" : "De madrugada, voltou ao templo, e todo o povo ia ter com ele; e Jesus, sentando-se o ensinava."
}, {
  "number" : 3,
  "text" : "Os escribas e os fariseus trouxeram uma mulher apanhada em adultério, puseram-na no meio de todos"
}, {
  "number" : 4,
  "text" : "e disseram a Jesus: Mestre, esta mulher tem sido apanhada em flagrante adultério."
}, {
  "number" : 5,
  "text" : "Moisés nos ordenou na Lei que tais mulheres sejam apedrejadas; tu, pois, que dizes?"
}, {
  "number" : 6,
  "text" : "Isso diziam, experimentando-o, para ter de que o acusar. Jesus, porém, abaixando-se começou a escrever no chão com o dedo."
}, {
  "number" : 7,
  "text" : "Como eles insistissem na pergunta, levantou-se e disse-lhes: Aquele que dentre vós está sem pecado seja o primeiro que lhe atire uma pedra."
}, {
  "number" : 8,
  "text" : "Tornando a abaixar-se, continuou a escrever no chão."
}, {
  "number" : 9,
  "text" : "Mas, ouvindo essa resposta, foram saindo um a um, começando pelos mais velhos, ficando só Jesus e a mulher no lugar em que estava."
}, {
  "number" : 10,
  "text" : "Então, levantando-se Jesus, perguntou-lhe: Mulher, onde estão eles? Ninguém te condenou?"
}, {
  "number" : 11,
  "text" : "Respondeu ela: Ninguém, Senhor. Disse Jesus: Nem eu tampouco te condeno; vai e não peques mais.]"
}, {
  "number" : 12,
  "text" : "Então, Jesus tornou a falar-lhes, dizendo: Eu sou a luz do mundo; quem me segue de modo nenhum andará nas trevas; pelo contrário, terá a luz da vida."
}, {
  "number" : 13,
  "text" : "Disseram-lhe os fariseus: Tu dás testemunho de ti mesmo; o teu testemunho não é verdadeiro."
}, {
  "number" : 14,
  "text" : "Respondeu-lhes Jesus: Ainda que eu dou testemunho de mim mesmo, o meu testemunho é verdadeiro; porque sei de onde vim e para onde vou; mas vós não sabeis donde venho, nem para onde vou."
}, {
  "number" : 15,
  "text" : "Vós julgais segundo a carne, eu a ninguém julgo."
}, {
  "number" : 16,
  "text" : "E, se eu julgo, o meu juízo é verdadeiro; porque não estou só, mas o Pai, que me enviou, está comigo."
}, {
  "number" : 17,
  "text" : "Na vossa Lei está escrito que o testemunho de duas pessoas é verdadeiro."
}, {
  "number" : 18,
  "text" : "Eu dou testemunho de mim, e meu Pai, que me enviou, também dá testemunho de mim."
}, {
  "number" : 19,
  "text" : "Estes lhe perguntaram: Onde está teu Pai? Respondeu Jesus: Não me conheceis a mim, nem a meu Pai; se me conhecêsseis, também conheceríeis a meu Pai."
}, {
  "number" : 20,
  "text" : "Proferiu ele essas palavras no lugar do gazofilácio, quando ensinava no templo; e ninguém o prendeu, porque não era ainda chegada a sua hora."
}, {
  "number" : 21,
  "text" : "Disse-lhes outra vez: Eu vou retirar-me, e me buscareis e morrereis em vossos pecados; para onde eu vou, vós não podeis ir."
}, {
  "number" : 22,
  "text" : "Então, diziam os judeus: Será caso que se suicide, pois diz: Para onde eu vou, não podeis vós ir?"
}, {
  "number" : 23,
  "text" : "Disse-lhes Jesus: Vós sois cá de baixo; eu sou lá de cima; vós sois deste mundo; eu não sou deste mundo."
}, {
  "number" : 24,
  "text" : "Por isso, eu vos disse que morrereis em vossos pecados; porque, se não crerdes que Eu Sou, morrereis em vossos pecados."
}, {
  "number" : 25,
  "text" : "Perguntaram-lhe, então: Quem és tu? Respondeu-lhes Jesus: Perguntais aquilo que vos tenho dito desde o princípio?"
}, {
  "number" : 26,
  "text" : "Muitas coisas tenho a falar e a julgar acerca de vós; mas aquele que me enviou é verdadeiro, e o que dele ouvi, isto falo ao mundo."
}, {
  "number" : 27,
  "text" : "Eles não perceberam que ele lhes falava do Pai."
}, {
  "number" : 28,
  "text" : "Jesus, pois, continuou: Quando tiverdes levantado o Filho do Homem, então, conhecereis que Eu Sou e que nada faço de mim mesmo, mas, como me ensinou o Pai, assim falo."
}, {
  "number" : 29,
  "text" : "Quem me enviou está comigo; ele não me deixou só, porque eu faço sempre as coisas que são do seu agrado."
}, {
  "number" : 30,
  "text" : "Falando essas coisas, muitos creram nele."
}, {
  "number" : 31,
  "text" : "Disse, pois, Jesus aos judeus que o haviam crido: Se vós permanecerdes na minha palavra, verdadeiramente sois meus discípulos,"
}, {
  "number" : 32,
  "text" : "conhecereis a verdade, e a verdade vos libertará."
}, {
  "number" : 33,
  "text" : "Eles lhe responderam: Nós somos descendência de Abraão e nunca temos sido escravos de ninguém; como dizes tu: Vós sereis livres?"
}, {
  "number" : 34,
  "text" : "Replicou-lhes Jesus: Em verdade, em verdade vos digo: todo o que comete pecado é escravo do pecado."
}, {
  "number" : 35,
  "text" : "O escravo não fica para sempre na casa; o filho fica para sempre."
}, {
  "number" : 36,
  "text" : "Se, pois, o Filho vos libertar, sereis realmente livres."
}, {
  "number" : 37,
  "text" : "Sei que sois descendência de Abraão; mas procurais tirar-me a vida, porque a minha palavra não cabe em vós."
}, {
  "number" : 38,
  "text" : "Eu falo o que tenho visto na presença de meu Pai; e vós fazeis o que ouvistes de vosso pai."
}, {
  "number" : 39,
  "text" : "Responderam-lhe eles: Nós somos filhos de Abraão. Disse-lhes Jesus: Se sois filhos de Abraão, fazei as obras de Abraão;"
}, {
  "number" : 40,
  "text" : "mas agora procurais tirar-me a vida, a mim que vos tenho falado a verdade que ouvi de Deus; isso Abraão não fez."
}, {
  "number" : 41,
  "text" : "Vós fazeis as obras de vosso pai. Responderam-lhe eles: Nós não somos bastardos; temos um pai, que é Deus."
}, {
  "number" : 42,
  "text" : "Replicou-lhes Jesus: Se Deus fosse vosso pai, vós me amaríeis; porque eu vim de Deus e estou aqui; pois não vim de mim mesmo, mas ele me enviou."
}, {
  "number" : 43,
  "text" : "Por que não compreendeis a minha linguagem? É porque não podeis ouvir as minhas palavras."
}, {
  "number" : 44,
  "text" : "Vós sois filhos do Diabo e tendes vontade de cumprir os desejos de vosso pai. Ele era homicida desde o princípio e não permaneceu na verdade, porque não há nele verdade. Quando ele diz uma mentira, fala do que lhe é próprio, porque é mentiroso e o pai da mentira."
}, {
  "number" : 45,
  "text" : "Mas porque eu digo a verdade, vós não me credes."
}, {
  "number" : 46,
  "text" : "Qual de vós me convence de pecado? Se digo a verdade, porque não me credes?"
}, {
  "number" : 47,
  "text" : "Quem é de Deus ouve as palavras de Deus; por isso, vós não me ouvis, porque não sois de Deus."
}, {
  "number" : 48,
  "text" : "Responderam-lhe os judeus: Não dizemos nós bem que és samaritano e tens demônio?"
}, {
  "number" : 49,
  "text" : "Replicou Jesus: Eu não tenho demônio; mas honro a meu Pai, e vós me desonrais."
}, {
  "number" : 50,
  "text" : "Eu não busco a minha glória; há quem a busque e julgue."
}, {
  "number" : 51,
  "text" : "Em verdade, em verdade vos digo: se alguém guardar a minha palavra, nunca jamais verá a morte."
}, {
  "number" : 52,
  "text" : "Disseram-lhe os judeus: Agora, estamos certos de que estás possesso de demônio. Abraão morreu, e também os profetas, e tu dizes: Se alguém guardar a minha palavra, nunca jamais provará a morte."
}, {
  "number" : 53,
  "text" : "Porventura, és tu maior do que nosso pai Abraão, que morreu? Também os profetas morreram. Quem pretendes tu ser?"
}, {
  "number" : 54,
  "text" : "Respondeu Jesus: Se eu me glorificar, a minha glória não é nada. Quem me glorifica é meu Pai, aquele que vós dizeis ser vosso Deus;"
}, {
  "number" : 55,
  "text" : "entretanto, vós não o tendes conhecido, mas eu o conheço. Se eu disser que não o conheço, serei, como vós, mentiroso; mas eu o conheço e guardo a sua palavra."
}, {
  "number" : 56,
  "text" : "Vosso pai Abraão alegrou-se de ver o meu dia, viu-o e regozijou-se."
}, {
  "number" : 57,
  "text" : "Perguntaram-lhe os judeus: Ainda não tens cinquenta anos e viste a Abraão?"
}, {
  "number" : 58,
  "text" : "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: antes que Abraão fosse feito, Eu Sou."
}, {
  "number" : 59,
  "text" : "Então, pegaram em pedras, para lhe atirar, mas ele encobriu-se e saiu do templo."
} ]