[ {
  "number" : 1,
  "text" : "Jesus, ao passar, viu um homem cego de nascença."
}, {
  "number" : 2,
  "text" : "Perguntaram-lhe seus discípulos: Mestre, quem pecou para que este homem nascesse cego? Ele ou seus pais?"
}, {
  "number" : 3,
  "text" : "Respondeu Jesus: Nem ele pecou, nem seus pais, mas isso se deu para que as obras de Deus nele sejam manifestas."
}, {
  "number" : 4,
  "text" : "É necessário que façamos as obras do que me enviou, enquanto é dia; vem a noite, quando ninguém pode trabalhar."
}, {
  "number" : 5,
  "text" : "Estando eu no mundo, sou a luz do mundo."
}, {
  "number" : 6,
  "text" : "Tendo assim falado, cuspiu no chão e, fazendo lodo com o cuspo, aplicou-o aos olhos do cego,"
}, {
  "number" : 7,
  "text" : "dizendo: Vai lavar-te no tanque de Siloé (que quer dizer, Enviado). Ele foi, lavou-se e voltou com vista."
}, {
  "number" : 8,
  "text" : "Então, os vizinhos e os que dantes o conheciam de vista, como mendigo, perguntavam: Não é este o que se assentava para mendigar?"
}, {
  "number" : 9,
  "text" : "É ele mesmo, respondiam uns; não é, mas é parecido com ele, diziam outros. Porém ele dizia: Sou eu mesmo."
}, {
  "number" : 10,
  "text" : "Perguntaram-lhe, pois: Como te foram abertos os olhos?"
}, {
  "number" : 11,
  "text" : "Respondeu ele: Aquele homem chamado Jesus fez lodo, ungiu-me os olhos e disse-me: Vai a Siloé e lava-te; então, fui, lavei-me e fiquei vendo."
}, {
  "number" : 12,
  "text" : "Eles lhe perguntaram: Onde está ele? Respondeu: Não sei."
}, {
  "number" : 13,
  "text" : "Levaram aos fariseus o que fora cego."
}, {
  "number" : 14,
  "text" : "Ora, era sábado o dia em que Jesus fez lodo e lhe abriu os olhos."
}, {
  "number" : 15,
  "text" : "Então, os fariseus, por sua vez, perguntaram-lhe como recebeu a vista. Ele respondeu: Aplicou lodo aos meus olhos, lavei-me e agora vejo."
}, {
  "number" : 16,
  "text" : "Por isso, alguns dos fariseus diziam: Este homem não é de Deus, porque não guarda o sábado. Outros, porém, diziam: Como pode um homem pecador fazer tais milagres? Havia dissensão entre eles."
}, {
  "number" : 17,
  "text" : "Tornaram a perguntar ao cego: Que dizes tu a respeito dele, visto que te abriu os olhos? É profeta, respondeu ele."
}, {
  "number" : 18,
  "text" : "Mas os judeus não acreditaram que ele tivesse sido cego e que tivesse recebido a vista, enquanto não chamaram os pais dele"
}, {
  "number" : 19,
  "text" : "e os interrogaram: É este vosso filho, que vós dizeis ter nascido cego? Como, pois, vê agora?"
}, {
  "number" : 20,
  "text" : "Responderam seus pais: Sabemos que este é nosso filho e que nasceu cego;"
}, {
  "number" : 21,
  "text" : "mas como agora vê não sabemos; ou quem lhe abriu os olhos nós não sabemos. Interrogai-o, já tem idade; ele mesmo falará por si."
}, {
  "number" : 22,
  "text" : "Isso disseram seus pais, porque tinham medo dos judeus, porquanto estes já tinham combinado que, se alguém confessasse ser Jesus o Cristo, fosse expulso da sinagoga."
}, {
  "number" : 23,
  "text" : "Por isso, disseram seus pais: Ele já tem idade; interrogai-o."
}, {
  "number" : 24,
  "text" : "Então, chamaram pela segunda vez o homem que fora cego e lhe disseram: Dá glória a Deus; nós sabemos que este homem é pecador."
}, {
  "number" : 25,
  "text" : "Ele respondeu: Se é pecador, não sei; uma coisa sei: eu era cego e agora vejo."
}, {
  "number" : 26,
  "text" : "Perguntaram-lhe, pois: Que é o que te fez? Como te abriu os olhos?"
}, {
  "number" : 27,
  "text" : "Ele lhes respondeu: Já vo-lo disse e não ouvistes; por que quereis ouvir outra vez? Porventura, quereis também vós tornar-vos seus discípulos?"
}, {
  "number" : 28,
  "text" : "Injuriaram-no e disseram: Discípulo dele és tu; mas nós somos discípulos de Moisés."
}, {
  "number" : 29,
  "text" : "Nós sabemos que Deus falou a Moisés, mas este não sabemos donde ele é."
}, {
  "number" : 30,
  "text" : "Respondeu-lhes o homem: É maravilhoso que não saibais donde ele é; contudo, ele me abriu os olhos."
}, {
  "number" : 31,
  "text" : "Sabemos que Deus não ouve a pecadores; mas, se alguém temer a Deus e fizer a sua vontade, a este ele ouve."
}, {
  "number" : 32,
  "text" : "Desde que há mundo, nunca se ouviu que alguém abrisse os olhos a um cego de nascença."
}, {
  "number" : 33,
  "text" : "Se esse homem não fosse de Deus, nada poderia fazer."
}, {
  "number" : 34,
  "text" : "Eles lhe replicaram: Tu nasceste todo em pecados e tu nos estás ensinando? E lançaram-no fora."
}, {
  "number" : 35,
  "text" : "Soube Jesus que o haviam lançado fora e, encontrando-o, lhe perguntou: Crês tu no Filho do Homem?"
}, {
  "number" : 36,
  "text" : "Quem é ele, Senhor, para que eu creia nele? — respondeu-lhe o homem."
}, {
  "number" : 37,
  "text" : "Disse-lhe Jesus: Já o viste, e é ele quem fala contigo."
}, {
  "number" : 38,
  "text" : "Ele disse: Creio, Senhor; e o adorou."
}, {
  "number" : 39,
  "text" : "Jesus prosseguiu: Eu vim a este mundo para um juízo, a fim de que os que não veem vejam; e os que veem se tornem cegos."
}, {
  "number" : 40,
  "text" : "Ouvindo isso alguns dos fariseus que estavam com ele, perguntaram-lhe: Porventura somos nós também cegos?"
}, {
  "number" : 41,
  "text" : "Respondeu-lhes Jesus: Se fôsseis cegos, não teríeis pecado algum; mas agora dizeis: Nós vemos, fica subsistindo o vosso pecado."
} ]