[ {
  "number" : 1,
  "text" : "Lembra-te também do teu Criador nos dias da tua mocidade, antes que venham os maus dias e cheguem os anos em que dirás: Não tenho prazer neles;"
}, {
  "number" : 2,
  "text" : "antes que se escureçam o sol, e a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva;"
}, {
  "number" : 3,
  "text" : "no dia em que tremerem os guardas da casa, e vergarem os homens fortes, e cessarem os moedores, por serem poucos, e se escurecerem os que olham pelas janelas,"
}, {
  "number" : 4,
  "text" : "e se fecharem as portas na rua; no dia em que a mó fizer pouco ruído, e nos levantarmos à voz das aves, e ficarem abatidas as filhas da música;"
}, {
  "number" : 5,
  "text" : "temer-se-á o que é alto, e haverá espantos no caminho e lançará flores a amendoeira, e o gafanhoto virá a ser uma carga, e a alcaparra se tornará ineficaz; porque o homem se vai para a sua casa eterna, e os pranteadores andam pelas ruas;"
}, {
  "number" : 6,
  "text" : "antes que se rompa o cordão de prata, ou se quebre o vaso de ouro, ou se despedace o cântaro junto à fonte, ou se desfaça a roda junto à cisterna,"
}, {
  "number" : 7,
  "text" : "e o pó volte para a terra como era, e o espírito volte para Deus que o deu."
}, {
  "number" : 8,
  "text" : "Vaidade de vaidade, diz o Pregador, tudo é vaidade ."
}, {
  "number" : 9,
  "text" : "Além disso, porque o Pregador era sábio, ainda ensinou ao povo o conhecimento; ele meditou, esquadrinhou e pôs em ordem muitos provérbios."
}, {
  "number" : 10,
  "text" : "O Pregador procurou achar palavras aceitáveis e o que tinha escrito com retidão, a saber, palavras de verdade."
}, {
  "number" : 11,
  "text" : "As palavras dos sábios são como aguilhões, e como pregos bem afixados são as palavras dos mestres de assembleias; elas são dadas pelo único pastor."
}, {
  "number" : 12,
  "text" : "Além disso, filho meu, sê admoestado: de fazer muitos livros não há fim, e muito estudar é enfado da carne."
}, {
  "number" : 13,
  "text" : "Este é o fim do discurso. Já tudo foi ouvido: teme a Deus e observa os seus mandamentos, porque isso é o tudo do homem."
}, {
  "number" : 14,
  "text" : "Pois Deus trará a juízo todas as obras, mesmo as que estão escondidas, quer boas, quer más."
} ]