[ {
  "number" : 1,
  "text" : "Tudo tem a sua ocasião própria, e todo propósito debaixo do céu tem o seu tempo."
}, {
  "number" : 2,
  "text" : "Há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou;"
}, {
  "number" : 3,
  "text" : "tempo de matar e tempo de curar; tempo de derrubar e tempo de edificar;"
}, {
  "number" : 4,
  "text" : "tempo de chorar e tempo de rir; tempo de prantear e tempo de dançar;"
}, {
  "number" : 5,
  "text" : "tempo de espalhar pedras e tempo de ajuntar pedras; tempo de abraçar e tempo de abster-se de abraçar;"
}, {
  "number" : 6,
  "text" : "tempo de buscar e tempo de perder; tempo de guardar e tempo de lançar fora;"
}, {
  "number" : 7,
  "text" : "tempo de rasgar e tempo de coser; tempo de calar e tempo de falar;"
}, {
  "number" : 8,
  "text" : "tempo de amar e tempo de odiar; tempo de guerra e tempo de paz."
}, {
  "number" : 9,
  "text" : "Que proveito tem o trabalhador naquilo com que se fadiga?"
}, {
  "number" : 10,
  "text" : "Vi o trabalho que Deus deu aos filhos dos homens para nele se exercitarem."
}, {
  "number" : 11,
  "text" : "Tudo que Deus fez é apropriado a seu tempo; também pôs no coração deles a ideia da eternidade; contudo, de maneira que o homem não possa descobrir do princípio ao fim a obra que Deus fez."
}, {
  "number" : 12,
  "text" : "Sei que para eles nada é melhor do que regozijar-se e fazer o bem durante a sua vida."
}, {
  "number" : 13,
  "text" : "Também que todo o homem coma, e beba, e goze o bem em todo o seu trabalho é dom de Deus."
}, {
  "number" : 14,
  "text" : "Sei que tudo quanto Deus faz durará para sempre; nada se lhe pode acrescentar e nada tirar; Deus o faz para que os homens temam diante dele."
}, {
  "number" : 15,
  "text" : "Aquilo que é já foi; e aquilo que há de ser já foi; Deus fará vir outra vez o que já se passou."
}, {
  "number" : 16,
  "text" : "Vi ainda debaixo do sol que, no lugar do juízo, estava a perversidade e que, no lugar da justiça, estava a perversidade."
}, {
  "number" : 17,
  "text" : "Disse eu no meu coração: Deus julgará ao justo e ao perverso, pois há tempo para todo propósito e para toda obra."
}, {
  "number" : 18,
  "text" : "Eu disse no meu coração: É por causa dos filhos dos homens, para que Deus os prove e para que vejam que eles mesmos são como os brutos."
}, {
  "number" : 19,
  "text" : "Pois o que sucede aos filhos dos homens sucede aos brutos; uma e a mesma coisa lhes sucede a eles. Como morre um, assim morre o outro; todos têm o mesmo fôlego, e o homem não tem vantagem sobre os brutos. Pois tudo é vaidade."
}, {
  "number" : 20,
  "text" : "Todos vão para um lugar; todos foram feitos do pó e todos voltarão para o pó."
}, {
  "number" : 21,
  "text" : "Quem sabe se o espírito dos filhos do homem sobe para cima e se o espírito dos brutos desce para baixo, para a terra?"
}, {
  "number" : 22,
  "text" : "Pelo que vi que não há nada melhor do que regozijar-se o homem nas suas obras; porque essa é a sua porção. Pois quem o poderá fazer voltar para ver o que há de ser depois dele?"
} ]