[ {
  "number" : 1,
  "text" : "Guarda o teu pé quando fores à Casa de Deus. Chegar-se para ouvir é melhor do que oferecer sacrifícios de tolos, porque não sabem que fazem mal."
}, {
  "number" : 2,
  "text" : "Não abras a boca precipitadamente, e não se apresse o teu coração a proferir palavra alguma diante de Deus, porque Deus está no céu, e tu, sobre a terra. Portanto, sejam poucas as tuas palavras."
}, {
  "number" : 3,
  "text" : "Pois da muita ocupação em negócios nascem os sonhos, e, da multidão de palavras, a voz do tolo."
}, {
  "number" : 4,
  "text" : "Quando fizeres um voto a Deus, não tardes em o cumprir, porque não se agrada de tolos. Cumpre o voto que fazes."
}, {
  "number" : 5,
  "text" : "Melhor é não fazeres voto do que fazê-lo sem o cumprir."
}, {
  "number" : 6,
  "text" : "Não consintas que a tua boca faça pecar a tua carne, nem digas na presença do anjo que foi um erro; por que se iraria Deus contra a tua voz e destruiria a obra das tuas mãos?"
}, {
  "number" : 7,
  "text" : "Pois este é o resultado da multidão de sonhos, vaidades e muitas palavras; tu, porém, teme a Deus."
}, {
  "number" : 8,
  "text" : "Se vires a opressão do pobre e a perversão violenta do direito e da justiça numa província, não te maravilhes do caso. Pois quem está altamente colocado tem superior que o vigia, e sobre ambos ainda há quem é mais elevado."
}, {
  "number" : 9,
  "text" : "Mas, no entretanto, o proveito da terra é para todos; o próprio rei serve-se do campo."
}, {
  "number" : 10,
  "text" : "Quem ama a prata não será saciado pela prata; nem o que ama a riqueza, pelo ganho; também isso é vaidade."
}, {
  "number" : 11,
  "text" : "Quando se multiplicam o bens, multiplicam-se os que comem; e que vantagem tem o possuidor, senão a de vê-los com os seus olhos?"
}, {
  "number" : 12,
  "text" : "Doce é o sono do trabalhador, quer coma ele pouco quer muito; mas a saciedade do rico não o deixará dormir ."
}, {
  "number" : 13,
  "text" : "Há um grave mal que tenho visto debaixo do sol: as riquezas que o seu dono guarda para o próprio dano."
}, {
  "number" : 14,
  "text" : "Essas riquezas perecem numa empresa desastrosa, e, ao filho que gerou, nada lhe fica na mão."
}, {
  "number" : 15,
  "text" : "Como nu saiu do ventre de sua mãe, assim nu há de voltar como veio e do seu trabalho não receberá coisa alguma que possa levar na mão."
}, {
  "number" : 16,
  "text" : "Isso é um grave mal; justamente como veio, assim há de ir; e que proveito lhe advém de trabalhar para o vento?"
}, {
  "number" : 17,
  "text" : "Em todos os seus dias, ele come às escuras, e é muito vexado, e tem enfermidades e indignação."
}, {
  "number" : 18,
  "text" : "Eis o que vi: boa e bela coisa é comer alguém, e beber, e gozar o bem de todo o trabalho com que se afadiga debaixo do sol, por todos os dias da vida que Deus lhe deu. Pois esta é a sua porção."
}, {
  "number" : 19,
  "text" : "Quanto a todo homem a quem Deus deu riquezas e fazendas e lhe concedeu o poder de comer delas, de receber a sua porção e de se regozijar no seu trabalho, isso é para tal o dom de Deus."
}, {
  "number" : 20,
  "text" : "Pois não pensará muito nos dias da sua vida, porque Deus lhe enche de alegria o coração."
} ]