[ {
  "number" : 1,
  "text" : "Melhor é o bom nome do que o unguento precioso, e o dia da morte, do que o dia do nascimento."
}, {
  "number" : 2,
  "text" : "Melhor é ir à casa do luto do que ir à casa do festim. Pois naquela se vê o fim de todos os homens, e os vivos o tomam em consideração."
}, {
  "number" : 3,
  "text" : "Melhor é a mágoa do que o riso, porque a tristeza do rosto torna melhor o coração."
}, {
  "number" : 4,
  "text" : "O coração dos sábios está na casa do luto, mas o coração dos tolos, na casa da alegria."
}, {
  "number" : 5,
  "text" : "Melhor é ouvir a repreensão do sábio do que a canção dos tolos."
}, {
  "number" : 6,
  "text" : "Pois, como o estalar de espinhos debaixo da panela, assim é o riso do tolo; também isso é vaidade."
}, {
  "number" : 7,
  "text" : "Na verdade, a opressão faz endoidecer ao sábio, e a dádiva corrompe ao coração."
}, {
  "number" : 8,
  "text" : "Melhor é o fim duma coisa do que o princípio; melhor é a paciência do que a arrogância."
}, {
  "number" : 9,
  "text" : "Não te apresses em teu espírito a te irares, porque a ira repousa no seio dos tolos."
}, {
  "number" : 10,
  "text" : "Não digas: Qual é a razão por que os dias passados foram melhores do que estes? Pois não é da sabedoria que procede esta pergunta."
}, {
  "number" : 11,
  "text" : "A sabedoria vale tanto como a herança e mesmo mais para os que veem o sol."
}, {
  "number" : 12,
  "text" : "Porque a sabedoria serve de defesa, do mesmo modo que o dinheiro; mas a excelência do conhecimento é que a sabedoria preserva a vida de quem a possui."
}, {
  "number" : 13,
  "text" : "Considera as obras de Deus; pois quem poderá endireitar o que ele fez torto?"
}, {
  "number" : 14,
  "text" : "No dia da prosperidade, sê alegre, e, no dia da adversidade, refletido; Deus fez um como outro, a fim de que o homem não descubra coisa alguma que há de vir depois de si."
}, {
  "number" : 15,
  "text" : "Tudo isso tenho visto nos dias da minha vaidade: há justo que perece na sua justiça, e há perverso que prolonga os seus dias na sua perversidade."
}, {
  "number" : 16,
  "text" : "Não sejas demasiadamente justo, nem excessivamente sábio; para que te destruirias a ti mesmo?"
}, {
  "number" : 17,
  "text" : "Não sejas demasiadamente perverso, nem sejas tolo; para que morrerias antes do teu tempo?"
}, {
  "number" : 18,
  "text" : "É bom que te apegues a isso e que daquilo não retires a tua mão; pois quem teme a Deus escapará de um e de outro."
}, {
  "number" : 19,
  "text" : "A sabedoria faz o sábio mais forte do que dez governadores que se acham numa cidade."
}, {
  "number" : 20,
  "text" : "Pois não há homem justo sobre a terra que faça o bem e que não peque."
}, {
  "number" : 21,
  "text" : "Não apliques o teu coração a todas as palavras que se dizem, para que não ouças o teu servo amaldiçoar-te."
}, {
  "number" : 22,
  "text" : "Pois também o teu coração sabe que tu mesmo tens muitas vezes amaldiçoado a outros."
}, {
  "number" : 23,
  "text" : "Tudo isso provei-o pela sabedoria. Eu disse: Far-me-ei sábio, porém a sabedoria ficou longe de mim."
}, {
  "number" : 24,
  "text" : "O que está longe e mui profundo, quem o poderá achar?"
}, {
  "number" : 25,
  "text" : "Eu apliquei o meu coração para conhecer, inquirir e buscar a sabedoria e a razão de tudo e para conhecer que a perversidade é insensatez e que a estultícia é loucura."
}, {
  "number" : 26,
  "text" : "Eu achei uma coisa mais amarga que a morte: a mulher cujo coração são laços e redes e cujas mãos são grilhões. Quem agradar a Deus escapará dela; o pecador, porém, virá a ser seu prisioneiro."
}, {
  "number" : 27,
  "text" : "Eis o que achei, diz o Pregador, conferindo uma coisa com outra, para lhes achar a razão."
}, {
  "number" : 28,
  "text" : "Eis o que ainda a minha alma busca, porém não a achei: entre mil homens, achei eu um, mas, entre todas essas mulheres, nem uma só achei."
}, {
  "number" : 29,
  "text" : "Eis o que tão somente achei: Deus fez o homem reto, mas eles se meteram em muitos extravios."
} ]