[ {
  "number" : 1,
  "text" : "Antigamente, Deus falou, muitas vezes e de muitas maneiras, aos pais, pelos profetas,"
}, {
  "number" : 2,
  "text" : "mas, nestes últimos dias, nos falou pelo Filho, a quem constituiu herdeiro de todas as coisas e pelo qual também fez o universo."
}, {
  "number" : 3,
  "text" : "O Filho, que é o resplendor da glória de Deus e a expressão exata do seu Ser, sustentando todas as coisas pela sua palavra poderosa, depois de ter feito a purificação dos pecados, assentou-se à direita da Majestade, nas alturas,"
}, {
  "number" : 4,
  "text" : "tendo-se tornado tão superior aos anjos quanto herdou mais excelente nome do que eles."
}, {
  "number" : 5,
  "text" : "Pois a qual dos anjos Deus em algum momento disse: “Você é meu Filho, hoje eu gerei você”? E, outra vez: “Eu lhe serei Pai, e ele me será Filho”?"
}, {
  "number" : 6,
  "text" : "E, novamente, ao introduzir o Primogênito no mundo, diz: “E todos os anjos de Deus o adorem.”"
}, {
  "number" : 7,
  "text" : "Ainda, quanto aos anjos, diz: “Aquele que a seus anjos faz ventos, e a seus ministros, labareda de fogo.”"
}, {
  "number" : 8,
  "text" : "Mas, a respeito do Filho, diz: “O teu trono, ó Deus, é para todo o sempre; cetro de justiça é o cetro do teu reino."
}, {
  "number" : 9,
  "text" : "Amaste a justiça e odiaste a iniquidade; por isso, Deus, o teu Deus, te ungiu com o óleo de alegria como a nenhum dos teus companheiros.”"
}, {
  "number" : 10,
  "text" : "Diz ainda: “No princípio, Senhor, lançaste os fundamentos da terra, e os céus são obra das tuas mãos."
}, {
  "number" : 11,
  "text" : "Eles perecerão, mas tu permaneces; todos eles envelhecerão como veste;"
}, {
  "number" : 12,
  "text" : "como manto tu os enrolarás, e, como roupas, serão igualmente mudados. Tu, porém, és o mesmo, e os teus anos jamais terão fim.”"
}, {
  "number" : 13,
  "text" : "Ora, a qual dos anjos Deus em algum momento disse: “Sente-se à minha direita, até que eu ponha os seus inimigos por estrado dos seus pés”?"
}, {
  "number" : 14,
  "text" : "Não são todos eles espíritos ministradores, enviados para serviço a favor dos que hão de herdar a salvação?"
} ]