[ {
  "number" : 1,
  "text" : "Ora, visto que a lei é apenas uma sombra dos bens vindouros, não a imagem real das coisas, nunca consegue aperfeiçoar aqueles que se aproximam de Deus com os mesmos sacrifícios que, ano após ano, continuamente, eles oferecem."
}, {
  "number" : 2,
  "text" : "Se isto fosse possível, será que os sacrifícios não teriam deixado de ser oferecidos? Porque os que prestam culto, tendo sido purificados uma vez por todas, não mais teriam consciência de pecados!"
}, {
  "number" : 3,
  "text" : "Entretanto, nesses sacrifícios ocorre recordação de pecados todos os anos,"
}, {
  "number" : 4,
  "text" : "porque é impossível que o sangue de touros e de bodes remova pecados."
}, {
  "number" : 5,
  "text" : "Por isso, ao entrar no mundo, Cristo disse: “Sacrifício e oferta não quiseste, mas preparaste um corpo para mim;"
}, {
  "number" : 6,
  "text" : "não te agradaste de holocaustos e ofertas pelo pecado."
}, {
  "number" : 7,
  "text" : "Então eu disse: ‘Eis aqui estou! No rolo do livro está escrito a meu respeito. Estou aqui para fazer, ó Deus, a tua vontade.’”"
}, {
  "number" : 8,
  "text" : "Depois de dizer, como acima: “Sacrifícios, ofertas, holocaustos e ofertas pelo pecado não quiseste, nem deles te agradaste” — coisas que se oferecem segundo a lei —,"
}, {
  "number" : 9,
  "text" : "num segundo momento acrescentou: “Eis aqui estou para fazer, ó Deus, a tua vontade.” Ele remove o primeiro para estabelecer o segundo."
}, {
  "number" : 10,
  "text" : "Nessa vontade é que temos sido santificados, mediante a oferta do corpo de Jesus Cristo, uma vez por todas."
}, {
  "number" : 11,
  "text" : "Ora, todo sacerdote se apresenta, dia após dia, para exercer o serviço sagrado e oferecer muitas vezes os mesmos sacrifícios, que nunca jamais podem remover pecados."
}, {
  "number" : 12,
  "text" : "Jesus, porém, tendo oferecido, para sempre, um único sacrifício pelos pecados, assentou-se à direita de Deus,"
}, {
  "number" : 13,
  "text" : "aguardando, daí em diante, até que os seus inimigos sejam postos por estrado dos seus pés."
}, {
  "number" : 14,
  "text" : "Porque, com uma única oferta, aperfeiçoou para sempre os que estão sendo santificados."
}, {
  "number" : 15,
  "text" : "E disto nos dá testemunho também o Espírito Santo. Porque, após ter dito:"
}, {
  "number" : 16,
  "text" : "“Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor: Imprimirei as minhas leis no coração deles e as inscreverei sobre a sua mente”,"
}, {
  "number" : 17,
  "text" : "acrescenta: “Também dos seus pecados e das suas iniquidades jamais me lembrarei.”"
}, {
  "number" : 18,
  "text" : "Ora, onde há remissão de pecados, não existe mais necessidade de sacrifício pelo pecado."
}, {
  "number" : 19,
  "text" : "Portanto, meus irmãos, tendo ousadia para entrar no Santuário, pelo sangue de Jesus,"
}, {
  "number" : 20,
  "text" : "pelo novo e vivo caminho que ele nos abriu por meio do véu, isto é, pela sua carne,"
}, {
  "number" : 21,
  "text" : "e tendo um grande sacerdote sobre a casa de Deus,"
}, {
  "number" : 22,
  "text" : "aproximemo-nos com um coração sincero, em plena certeza de fé, tendo o coração purificado de má consciência e o corpo lavado com água pura."
}, {
  "number" : 23,
  "text" : "Guardemos firme a confissão da esperança, sem vacilar, pois quem fez a promessa é fiel."
}, {
  "number" : 24,
  "text" : "Cuidemos também de nos animar uns aos outros no amor e na prática de boas obras."
}, {
  "number" : 25,
  "text" : "Não deixemos de nos congregar, como é costume de alguns. Pelo contrário, façamos admoestações, ainda mais agora que vocês veem que o Dia se aproxima."
}, {
  "number" : 26,
  "text" : "Porque, se continuarmos a pecar de propósito, depois de termos recebido o conhecimento da verdade, já não resta sacrifício pelos pecados."
}, {
  "number" : 27,
  "text" : "Pelo contrário, resta apenas uma terrível expectativa de juízo e fogo vingador prestes a consumir os adversários."
}, {
  "number" : 28,
  "text" : "Quem tiver rejeitado a lei de Moisés morre sem misericórdia, pelo depoimento de duas ou três testemunhas."
}, {
  "number" : 29,
  "text" : "Imaginem quanto mais severo deve ser o castigo daquele que pisou o Filho de Deus, profanou o sangue da aliança com o qual foi santificado e insultou o Espírito da graça!"
}, {
  "number" : 30,
  "text" : "Pois conhecemos aquele que disse: “A mim pertence a vingança; eu retribuirei.” E outra vez: “O Senhor julgará o seu povo.”"
}, {
  "number" : 31,
  "text" : "Horrível coisa é cair nas mãos do Deus vivo."
}, {
  "number" : 32,
  "text" : "Lembrem-se dos dias passados, quando, depois que foram iluminados, vocês sustentaram grande luta e sofrimentos."
}, {
  "number" : 33,
  "text" : "Em certos momentos vocês foram transformados em espetáculo, tanto para serem insultados quanto para serem maltratados; em outros vocês se tornaram coparticipantes com aqueles que foram tratados assim."
}, {
  "number" : 34,
  "text" : "Porque vocês não apenas se compadeceram dos encarcerados, mas também aceitaram com alegria a espoliação dos seus bens, porque sabiam que tinham um patrimônio superior e durável."
}, {
  "number" : 35,
  "text" : "Portanto, não percam a confiança de vocês, porque ela tem grande recompensa."
}, {
  "number" : 36,
  "text" : "Vocês precisam perseverar, para que, havendo feito a vontade de Deus, alcancem a promessa."
}, {
  "number" : 37,
  "text" : "“Porque, ainda dentro de pouco tempo, aquele que vem virá e não irá demorar;"
}, {
  "number" : 38,
  "text" : "mas o meu justo viverá pela fé; e, se retroceder, dele a minha alma não se agradará.”"
}, {
  "number" : 39,
  "text" : "Nós, porém, não somos dos que retrocedem para a perdição, mas somos da fé, para a preservação da alma."
} ]