[ {
  "number" : 1,
  "text" : "Depois da morte de Saul, Davi voltou a Ziclague após a vitória sobre os amalequitas."
}, {
  "number" : 2,
  "text" : "Três dias mais tarde, veio um homem do exército israelita com as roupas rasgadas e terra sobre a cabeça, como sinal de tristeza. Ele inclinou-se diante de Davi com o rosto no chão, como sinal de respeito."
}, {
  "number" : 3,
  "text" : "“De onde vem você?”, Davi perguntou. “Eu escapei do acampamento israelita”, o homem respondeu."
}, {
  "number" : 4,
  "text" : "“O que foi que aconteceu?”, Davi perguntou. “Diga-me como foi a batalha”. E o homem respondeu: “Todo o nosso exército fugiu. Muitos homens estão mortos e feridos no campo, e Saul e seu filho Jônatas foram mortos”."
}, {
  "number" : 5,
  "text" : "Então Davi perguntou ao homem que havia trazido a notícia: “Como é que você sabe que eles estão mortos?”"
}, {
  "number" : 6,
  "text" : "“Porque eu estava no monte Gilboa e vi que Saul estava apoiado sobre sua lança, e os carros inimigos e seus cavaleiros estavam chegando cada vez mais perto dele, cercando-o por todos os lados."
}, {
  "number" : 7,
  "text" : "Quando ele me viu, chamou-me para junto dele, e eu disse: ‘Aqui estou, senhor!’ ”"
}, {
  "number" : 8,
  "text" : "“Quem é você?”, ele perguntou. “Um amalequita”, respondi."
}, {
  "number" : 9,
  "text" : "“Venha cá e mate-me”, ele pediu, “pois estou numa terrível angústia de morte!”"
}, {
  "number" : 10,
  "text" : "“Então eu me aproximei e o matei, porque sabia que ele não tinha condições de sobreviver. Depois tomei a sua coroa e uma das suas pulseiras para trazer aqui ao meu senhor”."
}, {
  "number" : 11,
  "text" : "Então Davi e seus homens rasgaram as suas vestes em sinal de tristeza quando ouviram a notícia."
}, {
  "number" : 12,
  "text" : "Eles lamentaram, choraram e jejuaram o dia todo por Saul e por seu filho Jônatas, pelo exército do SENHOR e pelo povo do SENHOR, que morreram naquele dia à espada."
}, {
  "number" : 13,
  "text" : "Em seguida, Davi perguntou ao jovem que havia trazido a notícia: “De onde é você?” E ele respondeu: “Sou filho de um estrangeiro, um amalequita”."
}, {
  "number" : 14,
  "text" : "“Por que você matou o rei escolhido do SENHOR?”, perguntou Davi."
}, {
  "number" : 15,
  "text" : "Então Davi disse a um dos seus soldados: “Mate esse homem!” E o soldado atacou e matou o amalequita."
}, {
  "number" : 16,
  "text" : "Davi havia dito ao amalequita: “Você morre por sua própria condenação, pois você mesmo confessou que matou o rei escolhido do SENHOR”."
}, {
  "number" : 17,
  "text" : "Davi chorou muito, e mais tarde escreveu um hino triste para Saul e Jônatas,"
}, {
  "number" : 18,
  "text" : "e ordenou que o hino fosse ensinado aos homens de Judá. Este lamento está registrado no Livro de Jasar."
}, {
  "number" : 19,
  "text" : "“Ó Israel, o seu esplendor e alegria estão mortos sobre os montes; heróis poderosos caíram!"
}, {
  "number" : 20,
  "text" : "Não contem essas notícias em Gate, nem anunciem nas ruas de Ascalom, para que não se alegrem as filhas dos filisteus, para que as nações que adoram deuses falsos não riam em triunfo."
}, {
  "number" : 21,
  "text" : "Ó montes de Gilboa, não caia orvalho nem chuva sobre vocês, nem haja plantação de cereais nas suas encostas. Pois ali os escudos dos guerreiros valentes foram profanados, bem como o escudo do poderoso Saul, que perdeu seu brilho."
}, {
  "number" : 22,
  "text" : "Do sangue dos feridos, da carne dos valentes o arco de Jônatas nunca recuou, e a espada de Saul nunca falhou. Eles nunca voltavam das batalhas com as mãos vazias."
}, {
  "number" : 23,
  "text" : "Como Saul e Jônatas eram amados e estimados! Eles estiveram juntos na vida e na morte. Eram mais velozes do que as águias, mais fortes do que os leões."
}, {
  "number" : 24,
  "text" : "Mas agora, ó filhas de Israel, chorem por Saul. Ele vestia vocês com finas roupas e ornamentos dourados."
}, {
  "number" : 25,
  "text" : "Esses poderosos heróis caíram no meio da batalha. Jônatas foi morto lá nas montanhas."
}, {
  "number" : 26,
  "text" : "Como eu choro por você, meu irmão Jônatas; Quanto eu o estimava! E o seu amor por mim era mais precioso do que o amor de mulheres!"
}, {
  "number" : 27,
  "text" : "Os guerreiros valentes caíram! As suas armas foram destruídas”."
} ]