[ {
  "number" : 1,
  "text" : "Na primavera do ano seguinte, na época em que os reis se preparavam para as guerras, Davi enviou Joabe e o exército israelita para destruir os amonitas e cercar a cidade de Rabá. Mas Davi ficou em Jerusalém."
}, {
  "number" : 2,
  "text" : "Uma tarde aconteceu que Davi se deitou para descansar, mas não conseguiu dormir. Então ele se levantou e foi para o terraço do palácio real e começou a prestar atenção em uma mulher muito bonita que tomava o seu banho."
}, {
  "number" : 3,
  "text" : "Então chamou um dos seus auxiliares e mandou procurar saber quem era aquela mulher. Disseram a ele: “Ela se chama Bate-Seba, filha de Eliã, e esposa de Urias, o heteu”."
}, {
  "number" : 4,
  "text" : "Davi mandou buscá-la e teve relações com ela. Bate-Seba tinha justamente terminado o seu ritual mensal de purificação. E ela voltou para casa."
}, {
  "number" : 5,
  "text" : "Mais tarde, a mulher percebeu que estava grávida e mandou um mensageiro a Davi dizendo que estava grávida."
}, {
  "number" : 6,
  "text" : "Então Davi mandou um recado a Joabe, dizendo: “Mande-me imediatamente Urias, o heteu; preciso falar com ele”. E Joabe o enviou."
}, {
  "number" : 7,
  "text" : "Quando Urias chegou, Davi começou a conversar com ele, perguntando como ia a guerra e como estavam Joabe e os soldados."
}, {
  "number" : 8,
  "text" : "Depois Davi disse a Urias: “Vá para casa e descanse um pouco”, e enviou um presente para ele em sua casa."
}, {
  "number" : 9,
  "text" : "Mas Urias não foi para casa; ele passou a noite com os auxiliares do rei nos portões do palácio real."
}, {
  "number" : 10,
  "text" : "Quando Davi soube que Urias não tinha ido para casa, mandou chamá-lo à sua presença e perguntou: “Que há com você? Por que não foi passar a noite com a sua esposa, depois de haver ficado tanto tempo longe dela?”"
}, {
  "number" : 11,
  "text" : "Urias respondeu: “Como poderia eu entrar em minha casa para comer, beber, descansar e deitar-me com a minha mulher, enquanto sei que a arca do SENHOR e os soldados de Israel se acampam ao ar livre? Tão certo como o senhor vive, não faria tal coisa!”"
}, {
  "number" : 12,
  "text" : "“Bem, Urias”, continuou o rei, “fique hoje e passe esta noite aqui; amanhã o mandarei de volta”. Assim Urias passou o dia em Jerusalém, e, no dia seguinte,"
}, {
  "number" : 13,
  "text" : "Davi o convidou para comer e beber, até se embriagar. Mesmo assim, à tarde, Urias saiu para dormir na sua esteira e passou a noite nos portões do palácio, onde os guardas dormiam, e não foi para sua casa, para a companhia de sua mulher."
}, {
  "number" : 14,
  "text" : "No dia seguinte, Davi mandou que Urias voltasse para o acampamento e entregasse uma carta para Joabe."
}, {
  "number" : 15,
  "text" : "Na carta Davi escreveu: “Coloque Urias na linha de frente de combate e abandone-o numa posição onde o combate estiver mais acirrado, para que ele seja morto!”"
}, {
  "number" : 16,
  "text" : "Então Joabe, ao cercar a cidade, enviou Urias para uma posição bem perto da cidade cercada, onde ele teria de enfrentar os inimigos mais fortes."
}, {
  "number" : 17,
  "text" : "Quando os homens da cidade saíram e batalharam contra Joabe, Urias foi morto com outros soldados israelitas."
}, {
  "number" : 18,
  "text" : "Então Joabe mandou um mensageiro levar a Davi um relatório sobre o andamento da batalha."
}, {
  "number" : 19,
  "text" : "Ele deu a seguinte ordem ao mensageiro: “Depois de contar ao rei tudo sobre a batalha,"
}, {
  "number" : 20,
  "text" : "e ele ficar indignado e perguntar: ‘Por que os soldados cercaram a cidade e ficaram tão perto dos muros? Não viram que eles podiam atirar flechas do alto do muro?"
}, {
  "number" : 21,
  "text" : "Vocês não ouviram dizer que em Tebes o próprio Abimeleque, filho de Jerubesete, foi morto por uma pedra de moinho atirada dos muros por uma mulher, e que foi um erro tomarmos essa posição?’, então você dirá: ‘Urias, o heteu, também foi morto nessa batalha’ ”."
}, {
  "number" : 22,
  "text" : "O mensageiro chegou, pois, a Jerusalém, e apresentou o relatório de Joabe a Davi."
}, {
  "number" : 23,
  "text" : "O relatório era este: “Os inimigos investiram contra nós porque eram mais poderosos, e saíram contra nós no campo, enquanto procurávamos fazê-los recuar até a entrada da porta da cidade."
}, {
  "number" : 24,
  "text" : "Então os soldados nos atacaram com flechas do alto dos muros e alguns dos nossos homens foram mortos nesse ataque; e Urias, o heteu, foi morto também”."
}, {
  "number" : 25,
  "text" : "Então Davi respondeu ao mensageiro: “Diga a Joabe que não desanime. A espada fere qualquer um, sem distinção! Continuem a lutar mais duro ainda e conquistem a cidade! Anime-o dessa maneira”."
}, {
  "number" : 26,
  "text" : "Bate-Seba chorou quando soube que seu marido Urias havia morrido."
}, {
  "number" : 27,
  "text" : "Quando passou o período de luto, Davi mandou buscar Bate-Seba para viver no palácio real e a tornou uma de suas esposas. Ela teve um filho dele. Mas o procedimento de Davi desagradou a Deus."
} ]