[ {
  "number" : 1,
  "text" : "Então o SENHOR enviou o profeta Natã para contar esta história a Davi: “Dois homens moravam em certa cidade. Um deles era um homem rico e o outro, pobre."
}, {
  "number" : 2,
  "text" : "O rico era dono de rebanhos de ovelhas e gado;"
}, {
  "number" : 3,
  "text" : "o pobre, porém, possuía somente uma ovelha que ele comprou quando era bem pequena e a criou com muito amor. Essa ovelha era o animalzinho de estimação de seus filhos. Comia com ele no mesmo prato; bebia com ele do mesmo copo. Era tratada com tanto carinho pelo seu dono que até dormia em seus braços, como se fosse uma de suas filhinhas."
}, {
  "number" : 4,
  "text" : "Certo dia chegou um viajante à casa do homem rico. Este, querendo preparar uma boa refeição para o seu visitante, resolveu matar uma ovelha. Mas não quis matar nenhum animal dos seus rebanhos; ao contrário, tomou a ovelha do homem pobre, matou-a e preparou com ela o banquete para o seu visitante”."
}, {
  "number" : 5,
  "text" : "Davi ficou furioso ao ouvir essa história, e disse: “Juro pelo nome do SENHOR que o homem que fez isso deve ser morto."
}, {
  "number" : 6,
  "text" : "E por haver roubado a ovelha, e por ter mostrado um coração duro e insensível, deve restituir quatro ovelhas ao homem pobre”."
}, {
  "number" : 7,
  "text" : "Então Natã disse a Davi: “Você é o homem rico da história! Assim diz o SENHOR, o Deus de Israel: ‘Eu o ungi rei de Israel e o livrei das mãos de Saul."
}, {
  "number" : 8,
  "text" : "O palácio dele agora é seu; as mulheres dele agora são suas; também dei a você os reinos de Judá e de Israel. E se isso não bastasse, eu lhe daria muito mais."
}, {
  "number" : 9,
  "text" : "Por que, então, você não respeitou a palavra do SENHOR e praticou uma coisa tão horrível? Você matou Urias, o heteu, com a espada dos amonitas e ainda roubou a mulher dele!"
}, {
  "number" : 10,
  "text" : "Por isso, daqui em diante, a espada estará sempre sobre a sua família, pois você me desprezou ao tomar a esposa do heteu Urias’."
}, {
  "number" : 11,
  "text" : "“Assim diz o SENHOR: ‘Por causa do seu mau procedimento, farei com que a sua própria família se revolte contra você. Darei as suas esposas a outro homem que terá relações com elas em plena luz do dia."
}, {
  "number" : 12,
  "text" : "Você fez isso em segredo, mas com você será feito abertamente, à vista de todo o Israel’ ”."
}, {
  "number" : 13,
  "text" : "“Pequei contra o SENHOR”, confessou Davi a Natã. Então Natã lhe respondeu: “Sim, realmente você pecou; mas Deus lhe concedeu perdão pelo seu pecado. Você não morrerá."
}, {
  "number" : 14,
  "text" : "Porém, com o seu procedimento, deu oportunidade aos inimigos de desprezarem o SENHOR. Por isso o filho que você teve com Bate-Seba vai morrer”."
}, {
  "number" : 15,
  "text" : "Depois dessa conversa com Davi, Natã voltou para sua casa. E o SENHOR permitiu que o filho de Davi com a mulher de Urias ficasse mortalmente doente."
}, {
  "number" : 16,
  "text" : "Davi sofria com a doença da criança; em desespero ele implorou a Deus que salvasse o seu filho. Ele ficou sem comer e passou a noite prostrado diante do SENHOR, em oração."
}, {
  "number" : 17,
  "text" : "Os oficiais do palácio procuraram levantá-lo do chão e fazê-lo comer alguma coisa, mas Davi se recusou."
}, {
  "number" : 18,
  "text" : "No sétimo dia, a criança morreu. Os conselheiros de Davi estavam com medo de dar a notícia ao rei, e comentavam: “Que vamos fazer? Nosso rei já estava tão abatido enquanto a criança ainda estava viva; como ficará ele diante da notícia da sua morte? Ele poderá cometer alguma loucura”."
}, {
  "number" : 19,
  "text" : "Davi, percebendo os cochichos entre os seus conselheiros, compreendeu o que havia acontecido e perguntou: “A criança morreu?” “Sim”, responderam eles. “A criança está morta”."
}, {
  "number" : 20,
  "text" : "Então Davi se ergueu, lavou-se, penteouse, trocou de roupa e foi à casa do SENHOR e o adorou. Depois voltou ao palácio, pediu que lhe preparassem pão e ele comeu."
}, {
  "number" : 21,
  "text" : "Seus conselheiros estavam perplexos; não podiam compreender o que estava acontecendo, e falaram: “Não entendemos a sua maneira de proceder, ó rei! Enquanto a criança ainda vivia, o senhor jejuava e chorava; agora que a criança está morta, o senhor se levanta e come pão!”"
}, {
  "number" : 22,
  "text" : "Davi respondeu: “Eu jejuei e chorei enquanto a criança ainda vivia porque tinha esperança de que o SENHOR tivesse misericórdia de mim e deixasse a criança viver."
}, {
  "number" : 23,
  "text" : "Mas agora que ela morreu, de que me adianta jejuar? Poderei eu trazê-la de volta à vida? Eu, sim, irei para onde ela está; ela, porém, nunca voltará a mim”."
}, {
  "number" : 24,
  "text" : "E Davi procurou consolar a sua mulher Bate-Seba. Ele teve relações com ela e ela ficou grávida outra vez e deu à luz outro filho, a quem Davi chamou de Salomão. E o SENHOR o amou"
}, {
  "number" : 25,
  "text" : "e mandou o profeta Natã dar uma mensagem a Davi. Natã chamou o menino de Jedidias."
}, {
  "number" : 26,
  "text" : "Nessa mesma época, Joabe se colocou à frente do exército israelita e cercou a cidade de Rabá, capital de Amom e conquistou a fortaleza real."
}, {
  "number" : 27,
  "text" : "E ele mandou mensageiros a Davi, dizendo: “Batalhei contra a cidade de Rabá e conquistei seus reservatórios de água."
}, {
  "number" : 28,
  "text" : "Agora reúna o restante dos soldados, cerque a cidade e tome-a, para que no final a vitória seja sua e não minha”."
}, {
  "number" : 29,
  "text" : "Então Davi convocou todos os seus soldados, foi até Rabá e tomou-a."
}, {
  "number" : 30,
  "text" : "Tirou a coroa da cabeça do seu rei e colocou-a sobre a sua própria cabeça. A coroa do rei pesava cerca de trinta e cinco quilos. Ela era feita de ouro puro e enfeitada de pedras preciosas. Ele trouxe uma grande quantidade de bens da cidade."
}, {
  "number" : 31,
  "text" : "Os habitantes da cidade foram feitos escravos de Davi. Ele os obrigou a trabalhar com serras, picaretas, machados e nos fornos de tijolos. Esse foi o tratamento que Davi impôs a todas as cidades dos amonitas. Depois ele e seu exército voltaram para Jerusalém."
} ]