[ {
  "number" : 1,
  "text" : "Então Absalão adquiriu uma linda carruagem de guerra, cavalos e cinquenta homens que corressem à sua frente."
}, {
  "number" : 2,
  "text" : "Ele se levantava bem cedinho e ia para o portão da cidade. Lá passava o dia esperando aqueles que vinham à procura do rei para julgar algum problema. E ele atendia todos e perguntava de qual cidade vinha. A pessoa respondia que era de uma das tribos de Israel,"
}, {
  "number" : 3,
  "text" : "e Absalão dizia a cada uma: “É, vejo que você está com a razão neste ponto; é pena que o rei não tenha um assistente para ouvir os seus problemas”."
}, {
  "number" : 4,
  "text" : "E Absalão acrescentava: “Gostaria de ser o juiz desta terra, então quem tivesse um caso para resolver viria a mim; e eu faria justiça!”"
}, {
  "number" : 5,
  "text" : "E quando alguém se curvava diante dele, em sinal de respeito, Absalão estendia a sua mão, o abraçava e o beijava."
}, {
  "number" : 6,
  "text" : "Dessa maneira, Absalão ia conquistando o coração de todo o povo de Israel que vinha ao rei pedindo por justiça."
}, {
  "number" : 7,
  "text" : "Passados quatro anos, Absalão disse ao rei: “Deixe-me ir a Hebrom para oferecer sacrifícios ao SENHOR, pois quero cumprir um voto."
}, {
  "number" : 8,
  "text" : "Quando o seu servo estava em Gesur, na Síria, fez este voto: Se o SENHOR me fizer voltar a Jerusalém, servirei ao SENHOR”."
}, {
  "number" : 9,
  "text" : "“Está bem”, respondeu o rei; “vá em paz!” Assim Absalão foi a Hebrom."
}, {
  "number" : 10,
  "text" : "Mas enquanto estava lá, Absalão mandou secretamente mensageiros por toda a terra de Israel, dizendo: “Quando ouvirem o som das trombetas, digam: Absalão está sendo coroado rei em Hebrom”."
}, {
  "number" : 11,
  "text" : "Absalão levou consigo duzentos homens de Jerusalém como seus convidados; eles tinham sido convidados, mas não suspeitavam dos planos de Absalão."
}, {
  "number" : 12,
  "text" : "Enquanto ele oferecia sacrifícios, Absalão mandou chamar Aitofel, o conselheiro de Davi, que morava na cidade de Giló. Aitofel se colocou ao lado de Absalão, e com ele muitos outros. Assim a conspiração foi ficando cada vez mais forte."
}, {
  "number" : 13,
  "text" : "Nesse meio-tempo, um mensageiro chegou a Jerusalém e contou ao rei que todo o povo de Israel estava se unindo a Absalão em conspiração contra o rei."
}, {
  "number" : 14,
  "text" : "“Então, temos de fugir daqui, antes que seja tarde!”, disse Davi aos seus oficiais. “Se conseguirmos sair da cidade antes que Absalão chegue, conseguiremos salvar a nós e o povo da cidade. Se não, ele vai atacar a cidade”."
}, {
  "number" : 15,
  "text" : "“Seus servos estão ao lado do rei, nosso senhor”, responderam seus auxiliares de confiança. “Faça o que achar melhor”."
}, {
  "number" : 16,
  "text" : "Então o rei saiu com toda a sua família. Somente dez de suas concubinas ficaram no palácio para o conservarem em ordem."
}, {
  "number" : 17,
  "text" : "Davi saiu com todo o povo e fez uma parada ao lado da cidade"
}, {
  "number" : 18,
  "text" : "para deixar que os seus soldados passassem a fim de tomarem a dianteira — todos os queretitas e peletitas e os seiscentos homens que vieram de Gate passaram à frente dele."
}, {
  "number" : 19,
  "text" : "O rei então se voltou para Itai, o comandante dos seiscentos soldados de Gate, e disse: “Itai, o que você está fazendo aqui? Volte com seus homens para Jerusalém, para o seu novo rei; você é estrangeiro em Israel, um exilado de sua terra."
}, {
  "number" : 20,
  "text" : "Faz pouco tempo que você chegou. Como eu poderia obrigá-lo a acompanhar-me? Volte com seus soldados e que o SENHOR seja misericordioso e bondoso com você”."
}, {
  "number" : 21,
  "text" : "Itai respondeu: “Prometo pelo nome do SENHOR e pela sua vida que onde o rei, o meu senhor, for lá estará o seu servo, não importa o que possa acontecer! Estarei ao seu lado, seja para viver ou para morrer!”"
}, {
  "number" : 22,
  "text" : "Então Davi respondeu a Itai: “Muito bem, então vamos”. E Itai, o geteu, e seus seiscentos homens com suas famílias acompanharam Davi."
}, {
  "number" : 23,
  "text" : "Havia grande tristeza e choro por onde eles passavam. Atravessaram o vale do Cedrom e continuaram seguindo em direção ao deserto."
}, {
  "number" : 24,
  "text" : "Abiatar, Zadoque e os levitas que carregavam a arca da aliança de Deus também estavam lá. Eles colocaram a arca ao lado do caminho por onde passavam Davi e seus homens; a arca ficou ali até que todos passassem."
}, {
  "number" : 25,
  "text" : "Então, Davi instruiu Zadoque: “Leve a arca de Deus de volta para a cidade. Se for da vontade de Deus, ele me fará voltar à cidade para ver a arca e a sua habitação de novo."
}, {
  "number" : 26,
  "text" : "Se ele não se agradar de mim, seja feito comigo conforme a sua vontade”."
}, {
  "number" : 27,
  "text" : "Então o rei disse a Zadoque: “Escute, este é o meu plano: Volte em silêncio à cidade com seu filho Aimaás e Jônatas, filho de Abiatar."
}, {
  "number" : 28,
  "text" : "Eu ficarei esperando notícias suas pelos desfiladeiros do deserto. Quero saber dos acontecimentos em Jerusalém, antes que eu desapareça no deserto”."
}, {
  "number" : 29,
  "text" : "Assim, Zadoque e Abiatar transportaram a arca de Deus de volta para Jerusalém e lá ficaram."
}, {
  "number" : 30,
  "text" : "Davi seguiu o caminho em direção ao monte das Oliveiras, chorando enquanto caminhava, com a cabeça coberta e os pés descalços em sinal de tristeza. E os que o acompanhavam também tinham as cabeças cobertas, chorando enquanto subiam a montanha."
}, {
  "number" : 31,
  "text" : "Quando alguém contou a Davi que Aitofel, um dos seus conselheiros, estava com Absalão, cooperando com ele na conspiração contra o rei, Davi orou a Deus: “Ó SENHOR, confunda os conselhos que Aitofel vai dar a Absalão!”"
}, {
  "number" : 32,
  "text" : "Quando chegaram ao alto do monte das Oliveiras, no lugar onde o povo costumava adorar a Deus, Davi se encontrou com Husai, o arquita, que esperava por ele; Husai estava com as roupas rasgadas e a cabeça coberta com terra, pois era grande o seu estado de aflição e desespero."
}, {
  "number" : 33,
  "text" : "Mas Davi lhe disse: “Husai, não adianta você vir comigo;"
}, {
  "number" : 34,
  "text" : "você me será mais útil se voltar para Jerusalém. Procure Absalão e diga a ele: ‘Aqui estou; serei o seu conselheiro como fui para o seu pai’. Assim, você poderá frustrar os conselhos de Aitofel."
}, {
  "number" : 35,
  "text" : "Os sacerdotes Zadoque e Abiatar estarão lá com você. Eles estão me apoiando, e você deve contar aos dois todos os planos de Absalão contra mim."
}, {
  "number" : 36,
  "text" : "Então eles mandarão seus filhos Aimaás e Jônatas até onde estou para me darem notícias de tudo que está acontecendo”."
}, {
  "number" : 37,
  "text" : "Assim, Husai, o amigo de Davi, voltou à cidade de Jerusalém, bem na hora em que Absalão estava entrando na cidade."
} ]