[ {
  "number" : 1,
  "text" : "Então um homem briguento, chamado Seba, filho de Bicri, da tribo de Benjamim, tocou a trombeta e gritou: “Que temos nós a ver com o rei Davi? Não temos herança com o filho de Jessé! Venham, homens de Israel; vamos embora daqui!”"
}, {
  "number" : 2,
  "text" : "Assim todos os homens de Israel se uniram a Seba e abandonaram Davi! Mas os homens de Judá ficaram com seu rei e o acompanharam desde o Jordão até Jerusalém."
}, {
  "number" : 3,
  "text" : "Quando Davi chegou ao palácio em Jerusalém, o rei ordenou que as suas dez concubinas que haviam ficado ali para cuidar da casa fossem separadas numa casa. Ele as sustentou, porém não teve mais relações com elas. Assim permaneceram no palácio como se fossem viúvas, até o fim da vida."
}, {
  "number" : 4,
  "text" : "O rei deu a seguinte ordem a Amasa: “Reúna as tropas de Judá e se apresente com elas dentro de três dias”."
}, {
  "number" : 5,
  "text" : "Amasa saiu para convocar os soldados, mas no fim dos três dias não voltou para apresentar-se ao rei."
}, {
  "number" : 6,
  "text" : "Então Davi disse a Abisai: “Agora Seba, filho de Bicri, vai perturbar-me e prejudicarnos mais do que Absalão. Por isso, leve a minha guarda pessoal e persiga-o, antes que ele entre em alguma cidade fortificada, onde não possamos alcançá-lo”."
}, {
  "number" : 7,
  "text" : "Então Joabe, os queretitas, e os peletitas e todos os guerreiros saíram em perseguição a Seba, filho de Bicri."
}, {
  "number" : 8,
  "text" : "Ao chegarem à pedra grande, em Gibeom, encontraram-se face a face com Amasa. Joabe usava seu uniforme e trazia um punhal no cinto. Ao se defrontar com Amasa, a espada caiu da bainha."
}, {
  "number" : 9,
  "text" : "Então Joabe disse a Amasa: “Muito prazer em ver você, meu irmão”, e puxou-o para si com a mão direita, como se fosse beijá-lo."
}, {
  "number" : 10,
  "text" : "Amasa não percebeu a espada na mão esquerda dele, e Joabe o feriu na altura do estômago a ponto de Os intestinos caírem no chão. Não foi preciso feri-lo duas vezes pois Amasa morreu ali mesmo. Joabe e seu irmão Abisai deixaram o corpo de Amasa naquele mesmo lugar e saíram para perseguir Seba, filho de Bicri."
}, {
  "number" : 11,
  "text" : "Um dos soldados de Joabe gritou para os soldados de Amasa: “Quem estiver do lado de Davi e de Joabe, venha e siga Joabe”."
}, {
  "number" : 12,
  "text" : "Os homens de Amasa não tinham coragem de deixar o corpo dele ali no caminho, no meio de uma poça de sangue; os que chegavam paravam para ver. Então os homens de Joabe arrastaram o corpo de Amasa para o campo e ali o deixaram coberto com uma manta."
}, {
  "number" : 13,
  "text" : "Com o corpo de Amasa fora do caminho, todos seguiram Joabe em perseguição a Seba, filho de Bicri."
}, {
  "number" : 14,
  "text" : "Nesse meio-tempo, Seba havia percorrido todo o Israel para reunir sua própria família, a de Bicri, na cidade de Abel-Bete-Maaca."
}, {
  "number" : 15,
  "text" : "Quando os soldados de Joabe chegaram, cercaram a cidade de Abel-Bete-Maaca e, levantando ao lado do muro uma rampa de pedras, do alto dela tentavam derrubar o muro."
}, {
  "number" : 16,
  "text" : "Porém uma mulher sábia que morava na cidade gritou: “Ouçam, ouçam! Peçam para Joabe vir até aqui porque eu preciso falar com ele”."
}, {
  "number" : 17,
  "text" : "Quando ele se aproximou, a mulher perguntou: “Você é Joabe?” “Sim, sou Joabe”, respondeu ele. Ela continuou: “Ouça o que a sua serva tem a lhe dizer”. “Estou ouvindo”, disse ele."
}, {
  "number" : 18,
  "text" : "E a mulher continuou: “Há uma frase que se tornou conhecida: ‘Se tiver algum problema para resolver, busque conselho na cidade de Abel’, e era assim que resolviam os problemas."
}, {
  "number" : 19,
  "text" : "Você está procurando destruir uma cidade antiga, onde sempre dominaram o amor e a paz; além do mais, uma cidade que sempre foi leal a Israel. Como pode você, então, destruir o que pertence ao SENHOR?”"
}, {
  "number" : 20,
  "text" : "E Joabe respondeu: “Não é nada disso que queremos fazer. Longe de mim destruir e arrasar esta cidade!"
}, {
  "number" : 21,
  "text" : "Tudo o que queremos é um homem chamado Seba, filho de Bicri, das colinas de Efraim, que se rebelou contra o rei Davi. Se você me entregar esse homem, deixaremos a cidade em paz”. “Muito bem”, respondeu a mulher. “Prometo que jogaremos a cabeça desse homem para você do alto do muro”."
}, {
  "number" : 22,
  "text" : "Então a mulher procurou o povo e, sábia como era, foi atendida no seu conselho. Cortaram, pois, a cabeça de Seba, filho de Bicri e a atiraram para Joabe. Diante disso, Joabe fez tocar a trombeta, reuniu seus soldados e cada um voltou para a sua casa. E Joabe voltou para o rei, em Jerusalém."
}, {
  "number" : 23,
  "text" : "Joabe era o comandante do exército; Benaia, filho de Joiada, era o comandante da guarda real e comandava os queretitas e os peletitas."
}, {
  "number" : 24,
  "text" : "Adonirão cuidava dos que estavam sujeitos a trabalhos forçados; Josafá, filho de Ailude, era o historiador que registrava os acontecimentos."
}, {
  "number" : 25,
  "text" : "Seva era o secretário; Zadoque e Abiatar eram os sacerdotes;"
}, {
  "number" : 26,
  "text" : "e Ira, o jairita, era o ministro pessoal de Davi."
} ]