[ {
  "number" : 1,
  "text" : "Este foi o cântico de louvor ao SENHOR, entoado por Davi depois de ele haver livrado o seu povo das mãos de Saul e de outros inimigos:"
}, {
  "number" : 2,
  "text" : "“O SENHOR é a minha rocha, a minha fortaleza e o meu salvador."
}, {
  "number" : 3,
  "text" : "Eu me esconderei em Deus, que é a minha rocha e o meu refúgio. Ele é meu escudo e minha poderosa salvação. Ele é a minha torre alta, meu refúgio e meu salvador, livrando-me dos homens violentos."
}, {
  "number" : 4,
  "text" : "Invoco o SENHOR, que é digno de ser louvado; ele me livrará de todos os meus inimigos."
}, {
  "number" : 5,
  "text" : "As ondas da morte me cercaram; correntes de destruição me encobriram;"
}, {
  "number" : 6,
  "text" : "as cordas da sepultura me amarraram, e as ciladas da morte me envolveram."
}, {
  "number" : 7,
  "text" : "Mas na minha angústia clamei ao SENHOR, clamei a Deus. E do seu templo ele me ouviu. Meu clamor chegou aos seus ouvidos."
}, {
  "number" : 8,
  "text" : "Então a terra se abalou e tremeu, os fundamentos dos céus se abalaram, por causa da sua ira."
}, {
  "number" : 9,
  "text" : "Das suas narinas saiu fumaça; fogo consumidor e brasas vivas saíram de sua boca."
}, {
  "number" : 10,
  "text" : "Ele fez baixar os céus e veio à terra; caminhou sobre nuvens escuras."
}, {
  "number" : 11,
  "text" : "Ele cavalgou sobre um querubim; voou sobre as asas do vento."
}, {
  "number" : 12,
  "text" : "As trevas o cercaram, e eram densas as nuvens ao seu redor."
}, {
  "number" : 13,
  "text" : "Pelo resplendor da sua presença acenderam-se brasas de fogo."
}, {
  "number" : 14,
  "text" : "O SENHOR trovejou dos céus; e o Altíssimo elevou a sua voz."
}, {
  "number" : 15,
  "text" : "Ele desferiu suas setas e dispersou os seus inimigos, e com o clarão dos relâmpagos ele os fez fugir."
}, {
  "number" : 16,
  "text" : "Pelo sopro de suas narinas apareceu o fundo do mar, e os alicerces da terra ficaram descobertos."
}, {
  "number" : 17,
  "text" : "Do alto ele estendeu a mão e me amparou; salvou-me de águas profundas."
}, {
  "number" : 18,
  "text" : "Livrou-me de inimigos poderosos, daqueles que me odiavam, e que eram muito mais fortes que eu."
}, {
  "number" : 19,
  "text" : "Eles caíram sobre mim no dia da minha calamidade, mas o SENHOR foi o meu amparo."
}, {
  "number" : 20,
  "text" : "Ele me livrou do perigo, pois ele se agradou de mim."
}, {
  "number" : 21,
  "text" : "O SENHOR me recompensou por causa da minha honestidade, de acordo com a pureza das minhas mãos."
}, {
  "number" : 22,
  "text" : "Guardei os caminhos do SENHOR, e do meu Deus não me afastei."
}, {
  "number" : 23,
  "text" : "Das suas leis eu tomei conhecimento, e a elas eu prestei obediência."
}, {
  "number" : 24,
  "text" : "Fui inteiramente irrepreensível e guardei-me do pecado."
}, {
  "number" : 25,
  "text" : "Por isso o SENHOR me abençoou de acordo com a minha honestidade, de acordo com a pureza do meu coração."
}, {
  "number" : 26,
  "text" : "Ele é misericordioso com os misericordiosos; e íntegro com os íntegros."
}, {
  "number" : 27,
  "text" : "Revela a sua pureza aos que são puros; mas ao perverso o Senhor se revela astuto; e humilha os orgulhosos."
}, {
  "number" : 28,
  "text" : "Salva e ampara os humildes sofredores, mas humilha os orgulhosos."
}, {
  "number" : 29,
  "text" : "O SENHOR é a minha luz que acaba com a escuridão da minha vida."
}, {
  "number" : 30,
  "text" : "Pelo seu poder vencerei exércitos; e com o meu Deus posso saltar muralhas."
}, {
  "number" : 31,
  "text" : "O caminho de Deus é perfeito; a palavra do SENHOR, verdadeira. Ele protege todos os que nele se refugiam."
}, {
  "number" : 32,
  "text" : "Pois quem é Deus, senão o SENHOR? E quem é rocha, senão o nosso Deus?"
}, {
  "number" : 33,
  "text" : "Deus é minha fortaleza e minha força; ele me traz a salvo."
}, {
  "number" : 34,
  "text" : "Ele torna os meus pés como os pés das cabras dos montes, e firma os meus passos sobre as rochas."
}, {
  "number" : 35,
  "text" : "Ele me dá agilidade na guerra, de modo que os meus braços têm força para vergar um arco de bronze."
}, {
  "number" : 36,
  "text" : "O SENHOR me dá o escudo de sua salvação; e a sua bondade me engrandeceu."
}, {
  "number" : 37,
  "text" : "Alonga os meus passos para que os meus pés não vacilem."
}, {
  "number" : 38,
  "text" : "Persegui os meus inimigos e os destruí, sem deixar um sequer."
}, {
  "number" : 39,
  "text" : "Debaixo dos meus pés, derrubei todos os meus inimigos; e não puderam levantar-se."
}, {
  "number" : 40,
  "text" : "Pois o SENHOR me deu força na batalha e poder para derrotar os que contra mim se levantaram."
}, {
  "number" : 41,
  "text" : "Pôs os meus inimigos a correr; e destruí todos os que me odiavam."
}, {
  "number" : 42,
  "text" : "Eles clamaram em vão por auxílio; clamaram ao SENHOR, mas ele não atendeu."
}, {
  "number" : 43,
  "text" : "Então eu os esmaguei e os transformei em pó; espalhados eles foram, como o pó que se espalha pelas ruas."
}, {
  "number" : 44,
  "text" : "O SENHOR me tem preservado dos rebeldes do meu povo; e colocou-me como líder das nações! Até mesmo um povo que eu não conhecia me servirá."
}, {
  "number" : 45,
  "text" : "Estrangeiros se submetem a mim ao ouvirem a minha voz e ouvirem falar do meu poder."
}, {
  "number" : 46,
  "text" : "Eles perdem a coragem; os estrangeiros saem tremendo dos seus esconderijos."
}, {
  "number" : 47,
  "text" : "O SENHOR vive! Abençoada seja a minha Rocha. Louvado seja Deus, a Rocha da minha salvação!"
}, {
  "number" : 48,
  "text" : "Este é o Deus que se vinga contra os meus inimigos, que sujeita os povos debaixo do meu poder,"
}, {
  "number" : 49,
  "text" : "e me livra dos meus inimigos; o SENHOR me engrandeceu e me exaltou sobre os meus adversários; livrou-me de homens violentos."
}, {
  "number" : 50,
  "text" : "Graças dou, ó SENHOR! O seu nome será louvado entre as nações."
}, {
  "number" : 51,
  "text" : "O SENHOR deu vitórias maravilhosas ao seu rei; e cobriu de misericórdia o seu escolhido, com Davi e toda a sua casa para sempre”."
} ]