[ {
  "number" : 1,
  "text" : "Davi habitava em sua própria casa, e o SENHOR finalmente concedeu descanso, e Israel não tinha mais guerras com as nações vizinhas."
}, {
  "number" : 2,
  "text" : "Então Davi disse ao profeta Natã: “Veja! Eu moro num lindo palácio construído com cedro, enquanto a arca de Deus está numa simples tenda, do lado de fora!”."
}, {
  "number" : 3,
  "text" : "“Faça o que você tem em mente”, respondeu Natã, “pois o SENHOR está com você”."
}, {
  "number" : 4,
  "text" : "Naquela noite, porém, o SENHOR apareceu a Natã, dizendo:"
}, {
  "number" : 5,
  "text" : "“Vá, e diga ao meu servo Davi que assim diz o SENHOR: Será você o que vai construir uma casa para eu morar?"
}, {
  "number" : 6,
  "text" : "Pois eu não tenho morado em uma casa desde o dia em que tirei os israelitas do Egito até o dia de hoje. Minha casa tem sido sempre uma tenda ou um tabernáculo."
}, {
  "number" : 7,
  "text" : "E nunca me queixei aos líderes de Israel, aos pastores do meu povo. Nunca pedi que me construíssem um templo de cedro!"
}, {
  "number" : 8,
  "text" : "“Agora diga ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Eu escolhi você para ser o guia do meu povo Israel quando você ainda era um simples pastor de ovelhas."
}, {
  "number" : 9,
  "text" : "Tenho estado com você por onde você tem andado, e tenho destruído os seus inimigos. E o seu nome andará de boca em boca, de tal forma que você será contado entre os homens mais famosos da terra!"
}, {
  "number" : 10,
  "text" : "Eu escolhi uma terra para Israel, o meu povo, terra de onde nunca precisarão mudar-se. Estarão seguros em suas próprias terras, e jamais serão perturbados por nações inimigas, como acontecia no início"
}, {
  "number" : 11,
  "text" : "e tem ocorrido desde o tempo em que os juízes governavam Israel, o meu povo. Não haverá mais guerras contra o seu reino; e os seus filhos governarão essa terra por todas as gerações que hão de vir. E o SENHOR declara que ele vai construir uma casa para eles — uma dinastia de reis!"
}, {
  "number" : 12,
  "text" : "Quando você morrer e descansar com os seus antepassados, escolherei um dos seus filhos para ocupar o trono; e farei do reino dele uma fortaleza."
}, {
  "number" : 13,
  "text" : "O seu filho é que vai construir uma casa em meu nome, e o seu reino permanecerá para sempre."
}, {
  "number" : 14,
  "text" : "Eu serei para ele pai, e ele será o meu filho. Se ele pecar, eu o castigarei com castigo de homens, e com açoites de filhos de homens."
}, {
  "number" : 15,
  "text" : "Mas jamais retirarei dele o meu amor, como aconteceu com Saul, para que você pudesse ser rei."
}, {
  "number" : 16,
  "text" : "Porém a sua casa e o seu reino serão firmados para sempre diante de mim; e o seu trono será estabelecido para sempre”."
}, {
  "number" : 17,
  "text" : "Assim Natã procurou Davi e contou tudo o que o SENHOR havia revelado."
}, {
  "number" : 18,
  "text" : "Então Davi entrou no Tabernáculo e sentou-se perante o SENHOR e orou: “Ó SENHOR Deus! Por que derramou suas bênçãos justamente sobre este seu servo de família tão insignificante?"
}, {
  "number" : 19,
  "text" : "E agora, como se isso não bastasse, ó SENHOR Deus, ainda me promete uma família que não terá fim? Essa bondade está longe da compreensão humana! Ó SENHOR Deus!"
}, {
  "number" : 20,
  "text" : "“Pois o SENHOR Deus conhece o seu servo e sabe como sou, e o que posso eu falar?"
}, {
  "number" : 21,
  "text" : "Tudo isso o SENHOR faz porque assim prometeu de acordo com a sua palavra e de acordo com a sua vontade!"
}, {
  "number" : 22,
  "text" : "“Quão grande é o SENHOR Deus! Não há ninguém como o SENHOR, nem há outro Deus, senão o SENHOR, conforme tudo o que temos ouvido dizer!"
}, {
  "number" : 23,
  "text" : "Que outra nação sobre a terra tem recebido tantas bênçãos quanto o seu povo Israel, a única nação da terra que o SENHOR, ó Deus, resgatou para dela fazer o seu povo, e assim fazer o seu nome conhecido. O SENHOR realizou coisas grandes e maravilhosas, livrando o seu povo do Egito e dos deuses deles; livrou-o para que o seu nome fosse glorificado!"
}, {
  "number" : 24,
  "text" : "O SENHOR escolheu Israel para ser o seu povo exclusivo, e o SENHOR se tornou o seu Deus."
}, {
  "number" : 25,
  "text" : "“E agora, SENHOR Deus, confirme para sempre a promessa que fez em relação ao seu servo e à sua descendência,"
}, {
  "number" : 26,
  "text" : "para que o seu nome seja engrandecido para sempre e todos digam: ‘O SENHOR dos Exércitos é o Deus de Israel!’ E a descendência do seu servo se manterá diante do SENHOR."
}, {
  "number" : 27,
  "text" : "“Ó SENHOR dos Exércitos, Deus de Israel, o SENHOR mesmo o revelou ao seu servo, quando disse: ‘Estabelecerei uma dinastia para você’. Essa revelação de sua parte me levou a fazer esta oração."
}, {
  "number" : 28,
  "text" : "Agora, ó SENHOR Deus, o Senhor é Deus, as suas palavras são verdadeiras, e a sua promessa é boa para mim."
}, {
  "number" : 29,
  "text" : "Agora, por sua bondade, sejam cumpridas as suas palavras! Abençoe o seu servo e abençoe a sua família para que ela continue para sempre diante da sua presença, pois assim prometeu o SENHOR Deus”."
} ]