[ {
  "number" : 1,
  "text" : "Depois disso, Davi derrotou os filisteus e conquistou aquela região e acabou com o poder deles."
}, {
  "number" : 2,
  "text" : "Ele também destruiu a terra de Moabe. Depois da destruição, Davi colocou os moabitas em diversas fileiras, usando uma corda para isso; fez com que eles se deitassem no chão, separando dois terços dos homens de cada fileira para serem mortos. Os homens restantes ficaram para servir a Davi e pagar imposto."
}, {
  "number" : 3,
  "text" : "Davi destruiu também as forças do rei Hadadezer, filho de Reobe, rei de Zobá, numa batalha na região do rio Eufrates, onde Hadadezer tentava restabelecer o seu domínio."
}, {
  "number" : 4,
  "text" : "Davi prendeu mil e setecentos homens da cavalaria, e vinte mil homens da infantaria; mandou aleijar todos os cavalos dos carros de guerra, menos aqueles que guardou para si, ou seja, cavalos suficientes para cem carros."
}, {
  "number" : 5,
  "text" : "Davi destruiu ainda vinte e dois mil sírios que vieram de Damasco para ajudar o rei Hadadezer, rei de Zobá."
}, {
  "number" : 6,
  "text" : "Davi colocou guardas do seu exército em Damasco; assim os sírios de Damasco se tornaram seus servos e pagavam tributo a ele anualmente. E o SENHOR ia concedendo vitórias a Davi por onde quer que ele ia."
}, {
  "number" : 7,
  "text" : "Os escudos de ouro usados pelos oficiais do rei Hadadezer foram levados por Davi para Jerusalém."
}, {
  "number" : 8,
  "text" : "Também levou grande quantidade de bronze das cidades de Betá e de Berotai, que pertenciam a Hadadezer."
}, {
  "number" : 9,
  "text" : "Quando Toí, rei de Hamate, ficou sabendo das vitórias de Davi contra o exército de Hadadezer,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Jorão saudar Davi e parabenizá-lo, pois o rei de Hamate e Hadadezer eram inimigos. Toí mandou por meio de Jorão presentes de ouro, prata e bronze."
}, {
  "number" : 11,
  "text" : "O rei Davi dedicou esses presentes de prata, ouro e bronze ao SENHOR, bem como o ouro e a prata que ele havia tomado das nações que conquistara:"
}, {
  "number" : 12,
  "text" : "de Edom, de Moabe, dos amonitas, dos filisteus, de Amaleque e de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "E assim Davi se tornou ainda mais famoso quando voltou da batalha em que matou dezoito mil homens edomitas no vale do Sal."
}, {
  "number" : 14,
  "text" : "Em Edom também colocou guardas do seu exército, obrigando toda a nação de Edom a pagar imposto a Israel. O SENHOR estava com Davi e fazia dele um homem vitorioso por onde quer que ele ia."
}, {
  "number" : 15,
  "text" : "Davi foi um rei justo, tratando com igualdade todo o povo de Israel."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, era o comandante do seu exército; Josafá, filho de Ailude, era quem registrava os acontecimentos históricos."
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era o secretário particular do rei."
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, era o comandante da guarda do rei, que comandava os queretitas e os peletitas; e os filhos de Davi eram seus ministros."
} ]