[ {
  "number" : 1,
  "text" : "Um dia Davi começou a indagar sobre a existência de pessoas da família de Saul. Ele havia prometido ao príncipe Jônatas ajudar sua família, e queria cumprir sua promessa."
}, {
  "number" : 2,
  "text" : "Nas suas indagações, ouviu falar de um homem chamado Ziba, que teria sido servo de Saul; Davi mandou trazer esse homem à sua presença e lhe perguntou: “Você é Ziba, o servo de Saul?” “Sim, senhor, eu sou”, respondeu o homem."
}, {
  "number" : 3,
  "text" : "“Ainda vive alguém da família de Saul?”, perguntou o rei “Se existir, diga-me quem é para que eu possa mostrar bondade para com ele”. “Sim”, respondeu Ziba, “o filho de Jônatas ainda vive; ele é aleijado dos dois pés”."
}, {
  "number" : 4,
  "text" : "“Onde ele está?”, perguntou o rei. “Ele está em Lo-Debar, na casa de Maquir, filho de Amiel”, respondeu Ziba ao rei."
}, {
  "number" : 5,
  "text" : "Então Davi mandou buscá-lo de Lo-Debar."
}, {
  "number" : 6,
  "text" : "Quando Mefibosete, filho de Jônatas e neto de Saul, chegou diante de Davi, inclinou-se com o rosto no chão. Davi perguntou: “Você é Mefibosete?” Ele respondeu: “Sim, sou seu servo”."
}, {
  "number" : 7,
  "text" : "Porém Davi disse: “Não tenha medo! Mandei buscar você porque desejo ajudá-lo. Quero mostrar bondade a você por amor a Jônatas, seu pai. Vou devolver a você toda a terra que pertence ao seu avô Saul, e, além disso, você comerá sempre à minha mesa!”"
}, {
  "number" : 8,
  "text" : "Mefibosete curvou-se humildemente diante do rei e disse-lhe: “Como pode um rei mostrar bondade para alguém completamente sem valor como eu que pareço mais um cão morto?”"
}, {
  "number" : 9,
  "text" : "Então o rei chamou Ziba, o antigo servo de Saul, e disse: “Ziba, devolvi a Mefibosete, neto de Saul, tudo o que pertencia à família dele."
}, {
  "number" : 10,
  "text" : "Você, seus filhos e seus empregados vão cultivar a terra para ele e tirar da terra o alimento para toda a família de Mefibosete; porém Mefibosete ficará morando aqui no palácio comigo”. Ziba tinha quinze filhos e vinte empregados."
}, {
  "number" : 11,
  "text" : "Então Ziba respondeu: “O seu servo fará tudo de acordo com as ordens do rei, o meu senhor!” Daquele dia em diante, Mefibosete passou a comer à mesa de Davi como se fosse um dos seus filhos."
}, {
  "number" : 12,
  "text" : "Mefibosete tinha um filho ainda jovem chamado Mica. Todos os que moravam na casa de Ziba se tornaram servos de Mefibosete."
}, {
  "number" : 13,
  "text" : "Depois de algum tempo, Mefibosete se mudou para Jerusalém e foi morar no palácio. Ele era aleijado dos dois pés."
} ]