[ {
  "number" : 1,
  "text" : "Jefté, o gileadita, era um homem valente, porém filho de uma prostituta; o nome do seu pai era Gileade."
}, {
  "number" : 2,
  "text" : "A mulher de Gileade também lhe deu filhos. Quando os filhos dela já eram grandes, expulsaram Jefté e lhe disseram: Não herdarás coisa alguma na casa de nosso pai, porque és filho de outra mulher."
}, {
  "number" : 3,
  "text" : "Então Jefté fugiu dos seus irmãos e se estabeleceu em Tobe. Um grupo de homens vadios se juntou a Jefté e o seguia."
}, {
  "number" : 4,
  "text" : "Depois de algum tempo, quando os amonitas entraram em guerra contra Israel,"
}, {
  "number" : 5,
  "text" : "os anciãos de Gileade foram buscar Jefté em Tobe."
}, {
  "number" : 6,
  "text" : "E lhe disseram: Vem, e sê o nosso comandante para que combatamos os amonitas."
}, {
  "number" : 7,
  "text" : "Mas Jefté perguntou aos anciãos de Gileade: Acaso não me odiastes e não me expulsastes da casa de meu pai? Por que me procurais, agora que estais em dificuldade?"
}, {
  "number" : 8,
  "text" : "Os anciãos de Gileade lhe responderam: Nós te procuramos agora para que venhas conosco, combatas os amonitas e sejas o chefe de todos os habitantes de Gileade."
}, {
  "number" : 9,
  "text" : "Então Jefté disse aos anciãos de Gileade: Se me levardes de volta para combater os amonitas, e o SENHOR os entregar a mim, então serei o vosso chefe."
}, {
  "number" : 10,
  "text" : "Então os anciãos de Gileade responderam a Jefté: O SENHOR será testemunha entre nós de que faremos o que disseste."
}, {
  "number" : 11,
  "text" : "Assim, Jefté foi com os anciãos de Gileade, e o povo o fez chefe e comandante de todos. E Jefté repetiu todas as suas palavras diante do SENHOR em Mispá."
}, {
  "number" : 12,
  "text" : "Depois disso, Jefté enviou mensageiros ao rei dos amonitas para lhe perguntarem: Que tens contra mim, pois vieste guerrear contra a minha terra?"
}, {
  "number" : 13,
  "text" : "O rei dos amonitas respondeu aos mensageiros de Jefté: É porque Israel tomou as minhas terras, desde o Arnom até o Jaboque e o Jordão, quando subiu do Egito. Então, restitui-me agora essas terras pacificamente."
}, {
  "number" : 14,
  "text" : "Porém Jefté enviou novamente mensageiros ao rei dos amonitas,"
}, {
  "number" : 15,
  "text" : "dizendo-lhe: Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos amonitas."
}, {
  "number" : 16,
  "text" : "Mas, quando Israel subiu do Egito, andou pelo deserto até o mar Vermelho e depois chegou a Cades;"
}, {
  "number" : 17,
  "text" : "dali enviou mensageiros ao rei de Edom, pedindo-lhe: Deixa-nos passar pela tua terra. Mas o rei de Edom não lhe deu ouvidos. Então enviou o mesmo pedido ao rei de Moabe, e este também não consentiu. Assim, Israel ficou em Cades."
}, {
  "number" : 18,
  "text" : "Depois disso, os israelitas andaram pelo deserto e contornaram a terra de Edom e a terra de Moabe; passaram a leste de Moabe e acamparam do outro lado do Arnom. Mas não entraram no território de Moabe, pois o Arnom era a fronteira de Moabe."
}, {
  "number" : 19,
  "text" : "Então, Israel enviou mensageiros a Siom, rei dos amorreus, em Hesbom, e lhe pediu: Deixa-nos passar pela tua terra para irmos ao nosso lugar."
}, {
  "number" : 20,
  "text" : "Mas Siom não confiou que Israel fosse apenas passar pelo seu território. Ajuntou todos os seus combatentes, acampou em Jaza e guerreou contra Israel."
}, {
  "number" : 21,
  "text" : "Então o SENHOR, o Deus de Israel, entregou Siom com todos os seus combatentes nas mãos de Israel, que os derrotou. Assim Israel se apoderou de todas as terras dos amorreus que viviam naquela região."
}, {
  "number" : 22,
  "text" : "Apoderou-se de todo o território dos amorreus, desde o Arnom até o Jaboque e do deserto até o Jordão."
}, {
  "number" : 23,
  "text" : "Visto que o SENHOR, o Deus de Israel, expulsou os amorreus da presença do seu povo Israel, irás possuir esse território agora?"
}, {
  "number" : 24,
  "text" : "Tu não te apoderas dos territórios que Camos, teu deus, desapossa para ti? Assim nós nos apoderamos dos territórios que o SENHOR, nosso Deus, desapossa para nós."
}, {
  "number" : 25,
  "text" : "Por acaso és melhor que Balaque, filho de Zipor, rei de Moabe? Alguma vez ele ousou entrar em conflito ou em guerra contra Israel?"
}, {
  "number" : 26,
  "text" : "Israel viveu em Hesbom e nas suas vilas, em Aroer e nas suas vilas e em todas as cidades ao longo do Arnom durante trezentos anos. Por que não as recuperaste naquele tempo?"
}, {
  "number" : 27,
  "text" : "Nada fiz contra ti; pelo contrário, tu é que ages com injustiça para comigo, ao guerrear contra mim. Que o SENHOR, que é juiz, faça justiça hoje entre os israelitas e os amonitas."
}, {
  "number" : 28,
  "text" : "Porém o rei dos amonitas não deu ouvidos à mensagem que Jefté lhe enviou."
}, {
  "number" : 29,
  "text" : "Então o Espírito do SENHOR veio sobre Jefté, de modo que ele passou por Gileade e Manassés, chegando a Mispá de Gileade, e dali atacou os amonitas."
}, {
  "number" : 30,
  "text" : "E Jefté fez o seguinte voto ao SENHOR: Se entregares os amonitas nas minhas mãos,"
}, {
  "number" : 31,
  "text" : "qualquer um que sair da porta da minha casa ao meu encontro, quando eu voltar da vitória sobre os amonitas, será do SENHOR. Eu o oferecerei em holocausto."
}, {
  "number" : 32,
  "text" : "Assim, Jefté foi ao encontro dos amonitas para guerrear contra eles; e o SENHOR os entregou nas suas mãos."
}, {
  "number" : 33,
  "text" : "E Jefté lhes impôs grande derrota, conquistando vinte cidades, desde Aroer até Minite e Abel-Queramim. Assim os amonitas foram subjugados pelos israelitas."
}, {
  "number" : 34,
  "text" : "Quando Jefté chegou à sua casa em Mispá, sua filha saiu ao seu encontro com danças, ao som de tamborins. E ela era sua única filha; além dela não havia outro filho nem filha."
}, {
  "number" : 35,
  "text" : "Logo que a viu, ele rasgou as vestes e gritou: Ai de mim, filha minha! Estou muito abatido e tu és a causa da minha desgraça, pois fiz um voto ao SENHOR e não posso voltar atrás."
}, {
  "number" : 36,
  "text" : "E ela lhe respondeu: Meu pai, se fizeste um voto ao SENHOR, faze comigo o que prometeste, pois o SENHOR te vingou dos teus inimigos, os amonitas."
}, {
  "number" : 37,
  "text" : "E ela continuou: Concede-me somente dois meses para vagar pelos montes e chorar com as minhas amigas, porque jamais me casarei."
}, {
  "number" : 38,
  "text" : "Vai, disse ele, e deixou que fosse por dois meses. Então ela se foi com as amigas, e choraram pelos montes, porque jamais se casaria."
}, {
  "number" : 39,
  "text" : "Ao fim dos dois meses, ela voltou ao seu pai, e ele cumpriu o seu voto para com ela. Assim, ela nunca conheceu um homem intimamente. Disso surgiu o costume em Israel"
}, {
  "number" : 40,
  "text" : "de todo ano as israelitas irem lamentar por quatro dias a filha de Jefté, o gileadita."
} ]