[ {
  "number" : 1,
  "text" : "Os israelitas voltaram a fazer o que era mau aos olhos do SENHOR; por isso ele os entregou nas mãos dos filisteus durante quarenta anos."
}, {
  "number" : 2,
  "text" : "Havia um homem em Zorá, da tribo de Dã, chamado Manoá, cuja mulher era estéril, nunca lhe dera filhos."
}, {
  "number" : 3,
  "text" : "Mas o anjo do SENHOR apareceu à mulher e lhe disse: És estéril e nunca deste à luz. Mas engravidarás e terás um filho."
}, {
  "number" : 4,
  "text" : "Agora, toma cuidado e não bebas vinho nem bebida forte, e não comas coisa alguma impura;"
}, {
  "number" : 5,
  "text" : "porque engravidarás e terás um filho; sobre a cabeça dele não passará navalha, porque o menino será nazireu de Deus desde o ventre da mãe. E começará a libertar Israel do domínio dos filisteus."
}, {
  "number" : 6,
  "text" : "Então a mulher entrou e contou tudo ao marido: Um homem de Deus veio falar comigo; seu semblante era como o de um anjo de Deus, sua aparência era temível. Não lhe perguntei de onde era, e ele não me revelou seu nome,"
}, {
  "number" : 7,
  "text" : "mas me disse: Tu engravidarás e terás um filho. Por isso, não bebas vinho nem bebida forte, e não comas coisa impura; porque o menino será nazireu de Deus desde o ventre da mãe até o dia da sua morte."
}, {
  "number" : 8,
  "text" : "Então Manoá suplicou ao SENHOR: Ah! Senhor meu, suplico-te que o homem de Deus que enviaste venha até nós mais uma vez e nos ensine o que devemos fazer ao menino que vai nascer."
}, {
  "number" : 9,
  "text" : "Deus ouviu a oração de Manoá, e o anjo de Deus foi falar com a mulher mais uma vez, quando ela estava sentada no campo; mas Manoá, seu marido, não estava com ela."
}, {
  "number" : 10,
  "text" : "Então a mulher correu depressa até sua casa para dar a notícia ao marido e lhe disse: Apareceu aquele homem que veio falar comigo outro dia."
}, {
  "number" : 11,
  "text" : "Então Manoá se levantou e seguiu sua mulher. Quando chegou perto do homem, perguntou-lhe: És tu o homem que falou com minha mulher? Ele respondeu: Sou eu."
}, {
  "number" : 12,
  "text" : "Então Manoá disse: Quando as tuas palavras se cumprirem, como devemos criar o menino, e o que ele fará?"
}, {
  "number" : 13,
  "text" : "O anjo do SENHOR respondeu a Manoá: Tua mulher terá de cumprir tudo o que lhe ordenei."
}, {
  "number" : 14,
  "text" : "Ela não poderá comer de nenhum produto da videira; não beberá vinho nem bebida forte, nem comerá coisa impura; cumprirá tudo o que lhe ordenei."
}, {
  "number" : 15,
  "text" : "Então Manoá disse ao anjo do SENHOR: Fica conosco para que preparemos um cabrito para ti."
}, {
  "number" : 16,
  "text" : "Mas o anjo do SENHOR disse a Manoá: Mesmo que eu fique, não comerei de teu pão; e, se fizeres holocausto, oferece-o ao SENHOR. (Pois Manoá não sabia que era o anjo do SENHOR.)"
}, {
  "number" : 17,
  "text" : "Manoá ainda perguntou ao anjo do SENHOR: Qual é o teu nome, para que te honremos quando se cumprir a tua palavra?"
}, {
  "number" : 18,
  "text" : "O anjo do SENHOR lhe respondeu: Por que perguntas pelo meu nome? Meu nome está além do entendimento."
}, {
  "number" : 19,
  "text" : "Então Manoá tomou um cabrito com a oferta de cereais e o ofereceu ao SENHOR sobre a pedra. E o anjo fez maravilhas enquanto Manoá e sua mulher o observavam;"
}, {
  "number" : 20,
  "text" : "ao subir a chama do altar para o céu, o anjo do SENHOR subiu com ela. Quando Manoá e sua mulher viram isso, caíram com o rosto em terra."
}, {
  "number" : 21,
  "text" : "Como o anjo do SENHOR não apareceu mais a Manoá nem à sua mulher, Manoá compreendeu que era o anjo do SENHOR."
}, {
  "number" : 22,
  "text" : "E disse à sua mulher: Certamente morreremos, pois vimos a Deus."
}, {
  "number" : 23,
  "text" : "Mas a mulher lhe respondeu: Se o SENHOR quisesse nos matar, não teria aceitado o holocausto e a oferta de cereais das nossas mãos, nem teria nos mostrado todas essas coisas, nem teria nos revelado o que nos revelou."
}, {
  "number" : 24,
  "text" : "Depois disso, a mulher deu à luz um filho, a quem chamou Sansão. O menino cresceu, e o SENHOR o abençoou."
}, {
  "number" : 25,
  "text" : "E o Espírito do SENHOR começou a agir nele em Maané-Dã, entre Zorá e Estaol."
} ]