[ {
  "number" : 1,
  "text" : "Sansão desceu a Timnate e ali viu uma mulher das filhas dos filisteus."
}, {
  "number" : 2,
  "text" : "Quando subiu para casa, disse a seu pai e a sua mãe: Vi uma mulher em Timnate, uma das filisteias; trazei-a para que seja minha mulher."
}, {
  "number" : 3,
  "text" : "Mas seu pai e sua mãe lhe responderam: Acaso não há mulher entre teus parentes, nem entre todo o nosso povo, para que vás tomar mulher entre os filisteus, aqueles incircuncisos? Mas Sansão disse a seu pai: Toma-a para mim, porque ela me agrada muito."
}, {
  "number" : 4,
  "text" : "Mas seu pai e sua mãe não sabiam que isso vinha do SENHOR, que buscava ocasião contra os filisteus; pois naquela época os filisteus dominavam Israel."
}, {
  "number" : 5,
  "text" : "Sansão desceu a Timnate com seu pai e sua mãe. Ao chegarem às vinhas de Timnate, um leão novo o atacou, rugindo."
}, {
  "number" : 6,
  "text" : "Então o Espírito do SENHOR se apossou dele, de modo que despedaçou o leão com as mãos vazias, como se fosse um cabrito. Porém não contou nem a seu pai nem a sua mãe o que havia feito."
}, {
  "number" : 7,
  "text" : "Depois disso, desceu e falou com a mulher que lhe agradava muito."
}, {
  "number" : 8,
  "text" : "Passado algum tempo, Sansão voltou para casar-se com ela e, quando saiu do caminho para ver o cadáver do leão, encontrou nele um enxame de abelhas e mel."
}, {
  "number" : 9,
  "text" : "Tirou o mel com as mãos e foi comendo pelo caminho. Quando encontrou seu pai e sua mãe, deu-lhes do mel, e eles também comeram. Mas não lhes disse que havia tirado o mel do corpo do leão."
}, {
  "number" : 10,
  "text" : "Seu pai desceu à casa da mulher, e Sansão fez ali um banquete, porque assim costumavam fazer os noivos."
}, {
  "number" : 11,
  "text" : "Quando ele chegou, trouxeram trinta companheiros para estar com ele."
}, {
  "number" : 12,
  "text" : "E Sansão lhes disse: Vou propor-vos um enigma; se o decifrardes e descobrirdes nos sete dias da festa, eu vos darei trinta vestes de linho e trinta mudas de roupa."
}, {
  "number" : 13,
  "text" : "Mas se não conseguirdes decifrá-lo, vós me dareis as trinta vestes de linho e as trinta mudas de roupa. Então eles disseram: Propõe o teu enigma; nós o ouviremos."
}, {
  "number" : 14,
  "text" : "Então ele disse: Do que come saiu comida e do forte saiu doçura. Mas eles não conseguiram decifrar o enigma em três dias."
}, {
  "number" : 15,
  "text" : "No quarto dia, disseram à mulher de Sansão: Convence teu marido a revelar o enigma. Se não conseguires, vamos atear fogo em ti e na casa de teu pai. Acaso nos convidastes para roubardes o que é nosso?"
}, {
  "number" : 16,
  "text" : "E a mulher de Sansão chorou diante dele e disse: Tu me odeias e não me amas, pois propuseste ao meu povo um enigma e não o revelaste a mim. E ele disse: Não o revelei nem a meu pai nem a minha mãe. Por que deveria revelá-lo a ti?"
}, {
  "number" : 17,
  "text" : "Por isso ela chorou diante dele durante o restante da festa. No sétimo dia ele lhe revelou o enigma, pois ela o importunava; e ela revelou o enigma ao seu povo."
}, {
  "number" : 18,
  "text" : "Então os homens da cidade, ainda no sétimo dia, antes do pôr do sol, disseram a Sansão: O que é mais doce do que o mel? O que é mais forte do que o leão? Sansão lhes disse: Se não tivésseis arado com a minha novilha, não teríeis descoberto o meu enigma."
}, {
  "number" : 19,
  "text" : "Então o Espírito do SENHOR se apossou dele, de modo que desceu a Asquelom, matou trinta homens de lá, tomou-lhes as roupas e as deu aos que responderam ao enigma. Depois disso, subiu enfurecido à casa de seu pai."
}, {
  "number" : 20,
  "text" : "E a mulher de Sansão foi entregue a um dos amigos que havia sido seu companheiro."
} ]