[ {
  "number" : 1,
  "text" : "Alguns dias depois, durante a colheita do trigo, Sansão foi visitar sua mulher e lhe levou um cabrito. E disse: Vou entrar no quarto da minha mulher. Mas o pai dela não o deixou entrar,"
}, {
  "number" : 2,
  "text" : "dizendo-lhe: Na verdade, eu estava certo de que a odiavas; por isso a dei ao teu amigo. Mas a irmã mais nova não é mais bonita do que ela? Toma-a, então, em seu lugar."
}, {
  "number" : 3,
  "text" : "Mas Sansão lhes disse: De agora em diante, não serei culpado se fizer algum mal aos filisteus."
}, {
  "number" : 4,
  "text" : "Então Sansão foi, apanhou trezentas raposas, pegou tochas e, amarrando as raposas aos pares pelas caudas, prendeu uma tocha em cada par de caudas."
}, {
  "number" : 5,
  "text" : "Depois ateou fogo às tochas e soltou as raposas nas plantações dos filisteus. Assim queimou tanto os feixes quanto o cereal que colheriam, e também as vinhas e os olivais."
}, {
  "number" : 6,
  "text" : "E os filisteus perguntaram: Quem fez isso? E disseram a eles: Sansão, o genro do timnita, porque este tomou a mulher de Sansão e a deu ao seu amigo. Então os filisteus foram e atearam fogo nela e em seu pai."
}, {
  "number" : 7,
  "text" : "Sansão lhes disse: É assim que fazeis? Pois sossegarei somente depois de ter me vingado de vós."
}, {
  "number" : 8,
  "text" : "E Sansão os feriu, impondo-lhes grande matança. Depois disso, desceu e foi habitar numa caverna da rocha de Etã."
}, {
  "number" : 9,
  "text" : "Então os filisteus subiram, acamparam em Judá e se espalharam na região de Leí."
}, {
  "number" : 10,
  "text" : "E os homens de Judá lhes perguntaram: Por que subistes contra nós? E eles responderam: Subimos para amarrar Sansão e retribuir-lhe o que nos fez."
}, {
  "number" : 11,
  "text" : "Então três mil homens de Judá desceram até a caverna da rocha de Etã e disseram a Sansão: Tu não sabias que os filisteus dominam sobre nós? Então por que nos fizeste isso? E ele respondeu: Só lhes fiz o que fizeram a mim."
}, {
  "number" : 12,
  "text" : "E disseram-lhe: Descemos para amarrar-te, a fim de entregar-te nas mãos dos filisteus. Sansão disse-lhes: Jurai-me que vós mesmos não me matareis."
}, {
  "number" : 13,
  "text" : "E lhe responderam: Não, não te mataremos, mas apenas te amarraremos e te entregaremos nas mãos deles. E amarrando-o com duas cordas novas, tiraram-no da rocha."
}, {
  "number" : 14,
  "text" : "Quando ele chegou a Leí, os filisteus foram alegres ao encontro dele. Então o Espírito do SENHOR se apossou dele, e as cordas que amarravam seus braços se tornaram como fios de linho queimados, e os laços caíram das suas mãos."
}, {
  "number" : 15,
  "text" : "Ele achou uma queixada de jumento, ainda fresca, apanhou-a e matou mil homens com ela."
}, {
  "number" : 16,
  "text" : "Sansão disse: Com a queixada de um jumento fiz deles montões e mais montões! Sim, com a queixada de um jumento matei mil homens."
}, {
  "number" : 17,
  "text" : "Depois de dizer isso, jogou fora a queixada. E aquele lugar passou a chamar-se Ramate-Leí."
}, {
  "number" : 18,
  "text" : "Sansão estava com muita sede e clamou ao SENHOR: Tu deste este grande livramento pela mão do teu servo. Agora morrerei de sede para cair nas mãos desses incircuncisos?"
}, {
  "number" : 19,
  "text" : "Então o SENHOR abriu a fonte que está em Leí, e dela saiu água. Depois que Sansão bebeu, recuperou as forças e reanimou-se. Por isso a fonte passou a ser chamada En-Hacoré e está em Leí até hoje."
}, {
  "number" : 20,
  "text" : "Sansão foi juiz de Israel durante vinte anos, na época dos filisteus."
} ]