[ {
  "number" : 1,
  "text" : "Havia um homem chamado Mica, na região montanhosa de Efraim."
}, {
  "number" : 2,
  "text" : "Ele disse à sua mãe: As mil e cem moedas de prata que te foram roubadas, pelas quais me fizeste ouvir maldições, estão comigo; eu as peguei. Então ela disse: Que o SENHOR te abençoe, meu filho!"
}, {
  "number" : 3,
  "text" : "E ele restituiu as mil e cem moedas de prata à sua mãe. Mas ela disse: Dedico solenemente minha prata ao SENHOR para que meu filho faça uma imagem esculpida e um ídolo de metal. Por isso eu te devolvo a prata."
}, {
  "number" : 4,
  "text" : "Quando ele restituiu as moedas à sua mãe, ela tomou duzentas moedas de prata e as deu ao ourives. Ele fez delas uma imagem esculpida e um ídolo de metal, que ficaram na casa de Mica."
}, {
  "number" : 5,
  "text" : "Esse homem, Mica, tinha um santuário e fez um colete sacerdotal e alguns ídolos da família; e consagrou um dos seus filhos como sacerdote."
}, {
  "number" : 6,
  "text" : "Naquela época, não havia rei em Israel; cada um fazia o que lhe parecia certo."
}, {
  "number" : 7,
  "text" : "Um jovem levita, de Belém de Judá, da família de Judá, passava por aquela região."
}, {
  "number" : 8,
  "text" : "Esse homem partiu da cidade de Belém de Judá para encontrar lugar para morar. Quando passava pela região montanhosa de Efraim, chegou à casa de Mica;"
}, {
  "number" : 9,
  "text" : "e este lhe perguntou: De onde vens? Ele respondeu: Sou levita de Belém de Judá e estou procurando um lugar para morar."
}, {
  "number" : 10,
  "text" : "Então Mica lhe disse: Fica comigo e sê o meu pai e sacerdote; e te darei dez moedas de prata por ano, roupas e sustento. O levita entrou e"
}, {
  "number" : 11,
  "text" : "aceitou ficar com aquele homem; e tornou-se como um de seus filhos."
}, {
  "number" : 12,
  "text" : "Mica consagrou o levita, e o jovem lhe serviu como sacerdote e ficou em sua casa."
}, {
  "number" : 13,
  "text" : "Então Mica declarou: Agora sei que o SENHOR me fará bem, pois tenho um levita como sacerdote."
} ]