[ {
  "number" : 1,
  "text" : "Naqueles dias, quando não havia rei em Israel, um levita que morava em uma parte afastada da região montanhosa de Efraim tomou para si uma concubina de Belém de Judá."
}, {
  "number" : 2,
  "text" : "Mas ela adulterou contra ele, deixou-o e foi para a casa de seu pai, em Belém de Judá. Quatro meses depois,"
}, {
  "number" : 3,
  "text" : "seu marido se levantou e foi atrás dela, para conversar com ela e trazê-la de volta. Levava consigo o seu servo e dois jumentos. Ela o levou à casa de seu pai, e, quando este o viu, saiu alegremente ao seu encontro."
}, {
  "number" : 4,
  "text" : "E seu sogro, o pai da moça, convenceu-o a ficar três dias. Assim, comeram e beberam, e se hospedaram ali."
}, {
  "number" : 5,
  "text" : "No quarto dia, ele se levantou bem cedo para partir. Então o pai da moça disse a seu genro: Come para refazer as forças, e depois partireis."
}, {
  "number" : 6,
  "text" : "Os dois sentaram-se para comer e beber juntos. E o pai da moça disse ao homem: Peço-te que fiques aqui ainda esta noite e alegres o teu coração."
}, {
  "number" : 7,
  "text" : "Porém o homem levantou-se para partir. Mas como seu sogro insistisse, decidiu passar mais uma noite ali."
}, {
  "number" : 8,
  "text" : "No quinto dia, novamente levantaram cedo para partir. Mas o pai da moça disse: Refaze as tuas forças. Fica até o fim do dia. E os dois comeram juntos."
}, {
  "number" : 9,
  "text" : "Então, quando o homem, sua concubina e o servo se levantaram para partir, seu sogro, o pai da moça, lhe disse: Vês que o dia já está quase acabando e já é quase noite. Peço-te que passes a noite aqui e alegres o teu coração. Amanhã bem cedo poderás levantar e ir para tua tenda."
}, {
  "number" : 10,
  "text" : "Entretanto, o homem não quis passar mais uma noite ali e partiu em direção a Jebus, que é Jerusalém, com os dois jumentos selados e a concubina."
}, {
  "number" : 11,
  "text" : "Quando se aproximavam de Jebus, o dia já estava acabando. E o servo disse a seu senhor: Peço-te que paremos nesta cidade dos jebuseus e passemos a noite aí."
}, {
  "number" : 12,
  "text" : "Mas o seu senhor lhe respondeu: Não pararemos em nenhuma cidade estrangeira que não seja dos israelitas, mas iremos até Gibeá."
}, {
  "number" : 13,
  "text" : "E disse ainda ao servo: Vamos a um destes lugares, Gibeá ou Ramá, e passemos ali a noite."
}, {
  "number" : 14,
  "text" : "Continuaram então o caminho, e o sol se pôs quando estavam perto de Gibeá, no território de Benjamim."
}, {
  "number" : 15,
  "text" : "Por isso foram para lá, a fim de passar a noite. Depois de entrarem na cidade, o levita sentou-se na praça, visto que ninguém os havia recebido em casa para que passassem a noite."
}, {
  "number" : 16,
  "text" : "Ao anoitecer, um homem idoso, que era da região montanhosa de Efraim, mas morava em Gibeá, estava voltando do trabalho no campo (os homens do lugar eram benjamitas)."
}, {
  "number" : 17,
  "text" : "Quando levantou os olhos, viu o viajante na praça da cidade e lhe perguntou: Para onde vais? E de onde vens?"
}, {
  "number" : 18,
  "text" : "Ele respondeu: Estamos de viagem de Belém de Judá para a parte afastada da região montanhosa de Efraim, de onde sou. Fui a Belém de Judá e agora estou indo ao santuário do SENHOR. Mas aqui ninguém me recebeu em sua casa."
}, {
  "number" : 19,
  "text" : "Temos palha e forragem para os nossos jumentos; também há pão e vinho para mim, para a tua serva, e para o jovem que acompanha os teus servos. Nada nos falta."
}, {
  "number" : 20,
  "text" : "O homem idoso lhe disse: És bem-vindo em minha casa. Cuidarei de tudo o que te faltar. Só não passes a noite na praça."
}, {
  "number" : 21,
  "text" : "Assim, levou-o para sua casa e deu ração aos jumentos. Depois de lavarem os pés, comeram e beberam."
}, {
  "number" : 22,
  "text" : "Enquanto eles se divertiam, homens depravados da cidade cercaram a casa, bateram à porta e disseram ao homem idoso, dono da casa: Traze aqui para fora o homem que entrou em tua casa para que o conheçamos intimamente."
}, {
  "number" : 23,
  "text" : "O dono da casa saiu para falar com eles e lhes disse: Não, meus irmãos; não façais esse mal. Não façais essa loucura, pois este homem está em minha casa."
}, {
  "number" : 24,
  "text" : "Aqui estão a minha filha virgem e a concubina do homem. Eu as entregarei a vós. Humilhai-as e fazei com elas como bem vos parecer; mas não façais essa loucura a este homem."
}, {
  "number" : 25,
  "text" : "Mas os homens não quiseram ouvi-lo. Então o levita pegou sua concubina e a entregou. Eles a conheceram intimamente e a violentaram a noite toda. Ao amanhecer, eles a deixaram."
}, {
  "number" : 26,
  "text" : "Ao romper do dia, a mulher veio e caiu à porta da casa do homem, onde o seu senhor estava, e ficou ali até o dia clarear."
}, {
  "number" : 27,
  "text" : "O seu senhor se levantou pela manhã, abriu a porta da casa e saiu para seguir viagem. E a sua concubina estava à porta da casa, com as mãos na soleira da porta."
}, {
  "number" : 28,
  "text" : "Ele lhe disse: Levanta-te, vamos! Mas ela não respondeu. Então ele a pôs sobre o jumento, saiu dali e foi para casa."
}, {
  "number" : 29,
  "text" : "Quando chegou em casa, pegou uma faca e cortou sua concubina em doze pedaços, membro por membro, e os enviou por todo o território de Israel."
}, {
  "number" : 30,
  "text" : "E todos os que viam aquilo diziam: Até hoje, nunca se fez nem se viu tal coisa, desde o dia em que os israelitas subiram da terra do Egito. Refleti e pensai nisto! Dai o vosso parecer."
} ]