[ {
  "number" : 1,
  "text" : "Os homens de Israel haviam feito o seguinte juramento em Mispá: Nenhum de nós dará a filha como mulher a um benjamita."
}, {
  "number" : 2,
  "text" : "Então o povo foi para Betel e ficou ali sentado diante de Deus até a tarde. E todos levantaram a voz e choraram amargamente,"
}, {
  "number" : 3,
  "text" : "dizendo: Ó SENHOR, Deus de Israel, por que aconteceu isso em Israel? Por que hoje falta uma tribo em Israel?"
}, {
  "number" : 4,
  "text" : "No dia seguinte, o povo levantou-se de manhã cedo, edificou ali um altar e ofereceu holocaustos e ofertas pacíficas."
}, {
  "number" : 5,
  "text" : "Então os israelitas perguntaram: Quem de todas as tribos de Israel não subiu à assembleia diante do SENHOR? Pois haviam feito um juramento solene de que certamente seria morto quem não subisse ao SENHOR em Mispá."
}, {
  "number" : 6,
  "text" : "Os israelitas tiveram pena de seus irmãos benjamitas e disseram: Hoje foi eliminada uma tribo de Israel."
}, {
  "number" : 7,
  "text" : "Como poderemos conseguir mulheres para os que restaram entre eles, visto que juramos pelo SENHOR que não lhes daríamos nenhuma de nossas filhas como mulher?"
}, {
  "number" : 8,
  "text" : "Então disseram: Quem entre as tribos de Israel não subiu ao SENHOR em Mispá? E souberam que ninguém de Jabes-Gileade havia ido ao acampamento para a assembleia."
}, {
  "number" : 9,
  "text" : "Quando contaram o povo, perceberam que nenhum dos habitantes de Jabes-Gileade estava ali."
}, {
  "number" : 10,
  "text" : "Então a comunidade enviou para lá doze mil homens dos mais valentes e lhes ordenou: Ide e matai ao fio da espada os habitantes de Jabes-Gileade, incluindo mulheres e crianças."
}, {
  "number" : 11,
  "text" : "Mas devereis fazer assim: Matareis todos os homens, e também toda mulher que já tiver conhecido algum homem intimamente."
}, {
  "number" : 12,
  "text" : "E encontraram entre os moradores de Jabes-Gileade quatrocentas moças virgens, que nunca haviam conhecido um homem intimamente, e as levaram ao acampamento em Siló, em Canaã."
}, {
  "number" : 13,
  "text" : "Então a comunidade toda enviou mensageiros aos benjamitas, que estavam na rocha de Rimom, e lhes ofereceram a paz."
}, {
  "number" : 14,
  "text" : "Então os benjamitas voltaram, e os israelitas lhes deram as mulheres de Jabes-Gileade que haviam sido poupadas. Entretanto, ainda não havia mulheres suficientes."
}, {
  "number" : 15,
  "text" : "E o povo sentiu pena de Benjamim, pois o SENHOR havia aberto uma rachadura entre as tribos de Israel."
}, {
  "number" : 16,
  "text" : "Então os anciãos da comunidade disseram: Como poderemos conseguir mulheres para os que restaram, visto que as mulheres de Benjamim foram mortas?"
}, {
  "number" : 17,
  "text" : "E disseram mais: É preciso que sobrevivam herdeiros de Benjamim, para que não seja eliminada uma tribo de Israel."
}, {
  "number" : 18,
  "text" : "Mas não podemos lhes dar nossas filhas como mulheres. (Pois os israelitas haviam feito o seguinte juramento: Maldito seja todo aquele que der mulher aos benjamitas.)"
}, {
  "number" : 19,
  "text" : "E prosseguiram: Todo ano se realiza a festa do SENHOR em Siló, ao norte de Betel, a leste da estrada que sobe de Betel para Siquém, ao sul de Lebona."
}, {
  "number" : 20,
  "text" : "Então eles ordenaram aos benjamitas: Ide, escondei-vos nas vinhas"
}, {
  "number" : 21,
  "text" : "e ficai atentos. Quando as moças de Siló saírem para dançar em rodas, cada um sairá e raptará uma mulher das moças de Siló. Depois ireis para a terra de Benjamim."
}, {
  "number" : 22,
  "text" : "Quando os pais ou os irmãos delas vierem se queixar a nós, diremos: Tende piedade deles, pois não tomamos mulheres para todos eles nesta guerra. E não sois culpados, pois não lhes destes vossas filhas."
}, {
  "number" : 23,
  "text" : "E assim fizeram os benjamitas: cada um tomou para si uma mulher, raptando-a entre as que estavam dançando. Depois voltaram à sua herança, reedificaram as cidades e se estabeleceram nelas."
}, {
  "number" : 24,
  "text" : "Nessa época, os israelitas saíram dali, e cada um voltou para a sua tribo e para a sua família. Assim, cada um voltou para a sua herança."
}, {
  "number" : 25,
  "text" : "Naqueles dias não havia rei em Israel; cada um fazia o que lhe parecia certo."
} ]