[ {
  "number" : 1,
  "text" : "Estas são as nações que o SENHOR deixou na terra para pôr à prova todos de Israel que não haviam participado de nenhuma das guerras de Canaã"
}, {
  "number" : 2,
  "text" : "(ele fez isso para que as gerações dos israelitas que não haviam participado das guerras anteriores pudessem ser treinadas para o combate):"
}, {
  "number" : 3,
  "text" : "Cinco líderes dos filisteus, todos os cananeus, os sidônios e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermom até Lebo-Hamate."
}, {
  "number" : 4,
  "text" : "Essas nações ficaram para que os israelitas fossem postos à prova por meio delas, e assim demonstrassem que obedeceriam aos mandamentos que o SENHOR dera aos seus pais, por intermédio de Moisés."
}, {
  "number" : 5,
  "text" : "Os israelitas viviam entre os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus."
}, {
  "number" : 6,
  "text" : "Tomaram as filhas deles por mulheres e deram suas filhas em casamento aos filhos deles; e cultuavam os seus deuses."
}, {
  "number" : 7,
  "text" : "Os israelitas fizeram o que era mau aos olhos do SENHOR, esquecendo-se do SENHOR, seu Deus, e cultuando os baalins e Aserá."
}, {
  "number" : 8,
  "text" : "A ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos de Cuchã-Risataim, rei da Mesopotâmia. E os israelitas serviram a Cuchã-Risataim durante oito anos."
}, {
  "number" : 9,
  "text" : "Mas quando os israelitas clamaram ao SENHOR, este levantou-lhes um libertador que os livrou: Otoniel, filho de Quenaz, irmão mais novo de Calebe."
}, {
  "number" : 10,
  "text" : "E veio sobre ele o Espírito do SENHOR. E ele se tornou juiz de Israel. Então, foi à guerra, e o SENHOR lhe entregou Cuchã-Risataim, rei da Mesopotâmia, contra quem prevaleceu."
}, {
  "number" : 11,
  "text" : "Então a terra teve sossego durante quarenta anos, até a morte de Otoniel, filho de Quenaz."
}, {
  "number" : 12,
  "text" : "Os israelitas voltaram a fazer o que era mau aos olhos do SENHOR, e este deu poder a Eglom, rei de Moabe, contra Israel, pois haviam feito o que era mau aos olhos do SENHOR."
}, {
  "number" : 13,
  "text" : "Depois de fazer uma aliança com os amonitas e os amalequitas, Eglom foi, derrotou Israel e conquistou a Cidade das Palmeiras."
}, {
  "number" : 14,
  "text" : "E durante dezoito anos os israelitas foram dominados por Eglom, rei de Moabe."
}, {
  "number" : 15,
  "text" : "Mas quando os israelitas clamaram ao SENHOR, este levantou-lhes um libertador chamado Eúde, filho do benjamita Gera, homem canhoto. E os israelitas enviaram por seu intermédio o pagamento de tributos a Eglom, rei de Moabe."
}, {
  "number" : 16,
  "text" : "Eúde fez para si uma espada de dois gumes com um côvado de comprimento e amarrou-a à coxa direita, por baixo da roupa."
}, {
  "number" : 17,
  "text" : "Então levou os tributos a Eglom, rei de Moabe, que era um homem muito gordo."
}, {
  "number" : 18,
  "text" : "Depois de entregar os tributos, Eúde mandou embora os carregadores."
}, {
  "number" : 19,
  "text" : "No entanto, quando estava junto às imagens de escultura, perto de Gilgal, voltou e disse: Tenho uma mensagem secreta para ti, ó rei. E o rei disse: Silêncio! E todos os seus auxiliares saíram da sua presença."
}, {
  "number" : 20,
  "text" : "Eúde aproximou-se do rei, que estava sentado numa sala de verão particular, e disse-lhe: Tenho uma mensagem de Deus para ti. Quando o rei se levantou da sua cadeira,"
}, {
  "number" : 21,
  "text" : "Eúde estendeu a mão esquerda, tirou a espada de sobre a coxa direita e cravou-a na barriga do rei."
}, {
  "number" : 22,
  "text" : "O cabo também entrou com a lâmina e, como ele não tirou a espada, a gordura se fechou sobre ela."
}, {
  "number" : 23,
  "text" : "Então Eúde fechou e trancou as portas da sala e saiu para o pórtico."
}, {
  "number" : 24,
  "text" : "Depois que ele saiu, os servos do rei vieram e, quando viram que as portas da sala estavam trancadas, disseram: Sem dúvida ele está aliviando o ventre no seu quarto de verão."
}, {
  "number" : 25,
  "text" : "E esperaram até ficarem preocupados, mas o rei não abria a porta da sala. Então, tomando a chave, abriram-na, e lá estava o seu senhor morto, estendido no chão."
}, {
  "number" : 26,
  "text" : "Eúde escapou enquanto eles esperavam e, depois de passar pelas imagens de escultura, chegou a Seirá."
}, {
  "number" : 27,
  "text" : "E, assim que chegou, tocou a trombeta na região montanhosa de Efraim. E os israelitas desceram das montanhas, com ele à frente."
}, {
  "number" : 28,
  "text" : "E ele lhes disse: Segui-me, porque o SENHOR entregou os vossos inimigos, os moabitas, nas vossas mãos. Eles o seguiram, tomaram o lugar de passagem do Jordão que leva a Moabe e não deixaram ninguém atravessar o rio."
}, {
  "number" : 29,
  "text" : "Naquela ocasião mataram cerca de dez mil moabitas, todos fortes e valentes; e ninguém escapou."
}, {
  "number" : 30,
  "text" : "Assim Moabe foi subjugado por Israel naquele dia. E a terra teve sossego durante oitenta anos."
}, {
  "number" : 31,
  "text" : "Depois dele, levantou-se Sangar, filho de Anate, que matou seiscentos filisteus com uma aguilhada de bois; ele também libertou Israel."
} ]