[ {
  "number" : 1,
  "text" : "Mas, depois da morte de Eúde, os israelitas voltaram a fazer o que era mau aos olhos do SENHOR."
}, {
  "number" : 2,
  "text" : "E este os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O comandante do seu exército era Sísera, que habitava em Harosete-Hagoim."
}, {
  "number" : 3,
  "text" : "Então os israelitas clamaram ao SENHOR, pois Jabim, que tinha novecentos carros de guerra feitos de ferro, os havia oprimido com crueldade durante vinte anos."
}, {
  "number" : 4,
  "text" : "Ora, quem julgava Israel naquela época era a profetisa Débora, mulher de Lapidote."
}, {
  "number" : 5,
  "text" : "Ela se assentava debaixo da palmeira de Débora, entre Ramá e Betel, na região montanhosa de Efraim, e os israelitas iam a ela para que julgasse suas questões."
}, {
  "number" : 6,
  "text" : "Certo dia, ela mandou chamar Baraque, filho de Abinoão, de Quedes-Naftali, e disse-lhe: O SENHOR, Deus de Israel, te ordena: Vai, ajunta dez mil homens dos filhos de Naftali e dos filhos de Zebulom, e conduze-os ao monte Tabor."
}, {
  "number" : 7,
  "text" : "Farei com que Sísera, chefe do exército de Jabim, te ataque com os seus carros de guerra e suas tropas junto ao ribeiro de Quisom; e o entregarei nas tuas mãos."
}, {
  "number" : 8,
  "text" : "E Baraque disse-lhe: Se fores comigo, irei; mas não irei se não fores."
}, {
  "number" : 9,
  "text" : "Ela respondeu: É certo que irei contigo, mas a honra desta expedição não será tua, pois o SENHOR entregará Sísera nas mãos de uma mulher. Então Débora foi com Baraque até Quedes,"
}, {
  "number" : 10,
  "text" : "onde ele convocou Zebulom e Naftali. Dez mil homens o seguiram, e Débora também foi com ele."
}, {
  "number" : 11,
  "text" : "Um queneu chamado Héber havia se separado dos outros queneus, dos filhos de Hobabe, sogro de Moisés, e armado suas tendas junto ao carvalho de Zaananim, próximo de Quedes."
}, {
  "number" : 12,
  "text" : "Quando anunciaram a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor,"
}, {
  "number" : 13,
  "text" : "Sísera reuniu todos os seus novecentos carros de ferro e todos os seus soldados, desde Harosete-Hagoim até o ribeiro de Quisom."
}, {
  "number" : 14,
  "text" : "Então Débora disse a Baraque: Levanta-te, porque este é o dia em que o SENHOR entregou Sísera nas tuas mãos. É certo que o SENHOR já foi à tua frente. Então Baraque desceu do monte Tabor, e dez mil homens o seguiram."
}, {
  "number" : 15,
  "text" : "Diante do avanço de Baraque, o SENHOR derrotou Sísera ao fio da espada, com todos os seus carros e todo o seu exército. Sísera desceu do seu carro e fugiu a pé."
}, {
  "number" : 16,
  "text" : "Mas Baraque perseguiu os carros de guerra e o exército até Harosete-Hagoim. Todo o exército de Sísera caiu ao fio da espada; não restou um só homem."
}, {
  "number" : 17,
  "text" : "Mas Sísera fugiu a pé para a tenda de Jael, mulher de Héber, o queneu, pois havia paz entre Jabim, rei de Hazor, e a casa de Héber, o queneu."
}, {
  "number" : 18,
  "text" : "Jael saiu ao encontro de Sísera e disse-lhe: Entra, meu senhor, entra aqui; não temas. Ele entrou na sua tenda, e ela o cobriu com uma coberta."
}, {
  "number" : 19,
  "text" : "Então ele lhe disse: Peço-te que me dês um pouco de água, pois estou com sede. Ela abriu uma vasilha de couro cheia de leite, deu-lhe de beber e o cobriu."
}, {
  "number" : 20,
  "text" : "E ele ainda lhe disse: Fica à entrada da tenda, e se alguém vier e te perguntar: Há alguém aí?, responde: Não."
}, {
  "number" : 21,
  "text" : "Entretanto, Jael, mulher de Héber, pegou uma estaca da tenda e um martelo e aproximou-se em silêncio, enquanto ele dormia profundamente, pois estava exausto. Então, cravou-lhe a estaca na têmpora até penetrar no chão, e ele morreu."
}, {
  "number" : 22,
  "text" : "Enquanto Baraque passava à procura de Sísera, Jael saiu ao seu encontro e lhe disse: Vem, e te mostrarei o homem que procuras. Quando Baraque entrou na tenda, viu Sísera caído e morto, com a estaca na têmpora."
}, {
  "number" : 23,
  "text" : "Dessa forma, naquele dia, Deus subjugou Jabim, rei de Canaã, diante dos israelitas."
}, {
  "number" : 24,
  "text" : "E o poder dos israelitas sobre Jabim, rei de Canaã, tornou-se cada vez maior, até que eles o destruíram."
} ]