[ {
  "number" : 1,
  "text" : "Então eu pergunto: será que Deus rejeitou o seu próprio povo? É claro que não! Eu mesmo sou israelita, descendente de Abraão e membro da tribo de Benjamim."
}, {
  "number" : 2,
  "text" : "Deus não rejeitou o seu povo, que ele havia escolhido desde o princípio. Vocês sabem muito bem o que as Escrituras Sagradas dizem naquele trecho em que Elias acusa o povo de Israel diante de Deus. Elias diz assim:"
}, {
  "number" : 3,
  "text" : "“Senhor, eles mataram os teus profetas e destruíram os teus altares. Eu sou o único que sobrou, e eles estão querendo me matar!”"
}, {
  "number" : 4,
  "text" : "O que foi que Deus disse a ele? Ele disse: “Eu guardei para mim sete mil homens que não adoraram o deus Baal.”"
}, {
  "number" : 5,
  "text" : "A mesma coisa também acontece agora, isto é, por causa da graça de Deus, ainda existe um pequeno número daqueles que ele escolheu."
}, {
  "number" : 6,
  "text" : "Essa escolha se baseia na graça de Deus e não no que eles fizeram. Porque, se a escolha de Deus se baseasse no que as pessoas fazem, então a sua graça não seria a verdadeira graça."
}, {
  "number" : 7,
  "text" : "E isso quer dizer que não foi o povo de Israel que encontrou o que estava procurando. Quem encontrou foi apenas um pequeno grupo que Deus escolheu; os outros não quiseram ouvir o chamado de Deus."
}, {
  "number" : 8,
  "text" : "Como dizem as Escrituras Sagradas: “Deus endureceu o coração e a mente deles; deu-lhes olhos que não podem ver e ouvidos que não podem ouvir até o dia de hoje.”"
}, {
  "number" : 9,
  "text" : "E Davi disse: “Que nas suas festas eles sejam apanhados e enganados, que eles caiam e sejam castigados!"
}, {
  "number" : 10,
  "text" : "Ó Deus, faze com que eles fiquem cegos e que fiquem sempre curvados debaixo do peso das suas dificuldades!”"
}, {
  "number" : 11,
  "text" : "Agora eu pergunto: quando os judeus tropeçaram, será que eles caíram para nunca mais se levantarem? É claro que não! Mas, porque eles pecaram, a salvação veio para os não judeus, para fazer com que os judeus ficassem com ciúmes deles."
}, {
  "number" : 12,
  "text" : "O pecado dos judeus trouxe grandes bênçãos para o mundo, e a sua pobreza espiritual trouxe ricas bênçãos para os não judeus. Então, quando se completar o número de judeus que voltarão para Deus, as bênçãos serão muito maiores ainda."
}, {
  "number" : 13,
  "text" : "Agora estou falando a vocês que não são judeus. Enquanto eu for o apóstolo dos não judeus, terei orgulho do meu trabalho."
}, {
  "number" : 14,
  "text" : "Talvez eu possa fazer com que os que são da minha própria raça fiquem com ciúmes, e assim seja possível salvar alguns deles."
}, {
  "number" : 15,
  "text" : "Porque, quando os judeus foram rejeitados, o resto do mundo se tornou amigo de Deus. O que acontecerá então quando eles forem aceitos? Os que estiverem mortos receberão a vida!"
}, {
  "number" : 16,
  "text" : "Pois, se o primeiro pão assado depois da colheita é dedicado a Deus, isso quer dizer que todos os outros pães também são dedicados a ele. E, se as raízes de uma árvore são oferecidas a Deus, os galhos também são dele."
}, {
  "number" : 17,
  "text" : "Alguns galhos da oliveira cultivada foram quebrados, e um galho de oliveira brava foi enxertado nela. Pois vocês, os não judeus, são como aquela oliveira brava e agora tomam parte na força e na riqueza espiritual dos judeus."
}, {
  "number" : 18,
  "text" : "Portanto, vocês não devem desprezar os galhos que foram quebrados. Como é que vocês podem estar orgulhosos? Vocês são somente galhos. Não são vocês que sustentam a raiz — é a raiz que sustenta vocês."
}, {
  "number" : 19,
  "text" : "Porém vocês dirão: “Sim, mas os galhos foram quebrados a fim de darem lugar para nós.”"
}, {
  "number" : 20,
  "text" : "Isso é verdade. Mas lembrem que eles foram quebrados porque não creram; no entanto vocês continuam na oliveira porque creem. E não tenham orgulho disso; pelo contrário, tenham medo."
}, {
  "number" : 21,
  "text" : "Se Deus não deixou de castigar os judeus, que são como galhos naturais, vocês acham que ele vai deixar de castigar vocês?"
}, {
  "number" : 22,
  "text" : "Vejam como Deus é bom e também é duro. Ele é duro para os que caíram e bom para vocês, se continuarem sempre confiando na bondade dele. Se não, vocês também serão cortados."
}, {
  "number" : 23,
  "text" : "E, se os judeus abandonarem a sua descrença, serão enxertados na oliveira cultivada, pois Deus pode enxertá-los de novo."
}, {
  "number" : 24,
  "text" : "Vocês, os não judeus, são como aquele galho de oliveira brava que foi cortado e enxertado, contra a natureza, na oliveira cultivada. Os judeus são como essa oliveira cultivada. Portanto, para Deus será muito mais fácil enxertar de novo, na própria árvore deles, esses galhos quebrados."
}, {
  "number" : 25,
  "text" : "Meus irmãos, quero que vocês conheçam uma verdade secreta para que não pensem que são muito sábios. A verdade é esta: a teimosia do povo de Israel não durará para sempre, mas somente até que o número completo de não judeus venha para Deus."
}, {
  "number" : 26,
  "text" : "É assim que todo o povo de Israel será salvo. Como dizem as Escrituras Sagradas: “O Redentor virá de Sião e tirará toda a maldade dos descendentes de Jacó."
}, {
  "number" : 27,
  "text" : "Eu, o Senhor, farei esta aliança com eles, quando tirar os seus pecados.”"
}, {
  "number" : 28,
  "text" : "Os judeus rejeitaram o evangelho e por isso são inimigos de Deus, para o bem de vocês, os não judeus. Mas, pela escolha de Deus, eles são amigos dele, por causa dos patriarcas."
}, {
  "number" : 29,
  "text" : "Porque Deus não muda de ideia a respeito de quem ele escolhe e abençoa."
}, {
  "number" : 30,
  "text" : "Mas no passado vocês, que não são judeus, desobedeceram a Deus. Porém agora vocês receberam a misericórdia de Deus por causa da desobediência dos judeus."
}, {
  "number" : 31,
  "text" : "Assim, por causa da misericórdia que vocês receberam, os judeus agora desobedecem a Deus para que eles também possam receber agora a misericórdia dele."
}, {
  "number" : 32,
  "text" : "Pois Deus fez com que todos se tornassem prisioneiros da desobediência a fim de mostrar misericórdia a todos."
}, {
  "number" : 33,
  "text" : "Como são grandes as riquezas de Deus! Como são profundos o seu conhecimento e a sua sabedoria! Quem pode explicar as suas decisões? Quem pode entender os seus planos?"
}, {
  "number" : 34,
  "text" : "Como dizem as Escrituras Sagradas: “Quem pode conhecer a mente do Senhor? Quem é capaz de lhe dar conselhos?"
}, {
  "number" : 35,
  "text" : "Quem já deu alguma coisa a Deus para receber dele algum pagamento?”"
}, {
  "number" : 36,
  "text" : "Pois todas as coisas foram criadas por ele, e tudo existe por meio dele e para ele. Glória a Deus para sempre! Amém!"
} ]