[ {
  "number" : 1,
  "text" : "Portanto, o que vamos dizer? Será que devemos continuar vivendo no pecado para que a graça de Deus aumente ainda mais?"
}, {
  "number" : 2,
  "text" : "É claro que não! Nós já morremos para o pecado; então como podemos continuar vivendo nele?"
}, {
  "number" : 3,
  "text" : "Com certeza vocês sabem que, quando fomos batizados para ficarmos unidos com Cristo Jesus, fomos batizados para ficarmos unidos também com a sua morte."
}, {
  "number" : 4,
  "text" : "Assim, quando fomos batizados, fomos sepultados com ele por termos morrido junto com ele. E isso para que, assim como Cristo foi ressuscitado pelo poder glorioso do Pai, assim também nós vivamos uma vida nova."
}, {
  "number" : 5,
  "text" : "Pois, se fomos unidos com ele por uma morte igual à dele, assim também seremos unidos com ele por uma ressurreição igual à dele."
}, {
  "number" : 6,
  "text" : "Pois sabemos que a nossa velha natureza pecadora já foi morta com Cristo na cruz a fim de que o nosso eu pecador fosse morto, e assim não sejamos mais escravos do pecado."
}, {
  "number" : 7,
  "text" : "Pois quem morre fica livre do poder do pecado."
}, {
  "number" : 8,
  "text" : "Se já morremos com Cristo, cremos que também viveremos com ele."
}, {
  "number" : 9,
  "text" : "Sabemos que Cristo foi ressuscitado e nunca mais morrerá, pois a morte não tem mais poder sobre ele."
}, {
  "number" : 10,
  "text" : "A sua morte foi uma morte para o pecado e valeu de uma vez por todas. E a vida que ele vive agora é uma vida para Deus."
}, {
  "number" : 11,
  "text" : "Assim também vocês devem se considerar mortos para o pecado; mas, por estarem unidos com Cristo Jesus, devem se considerar vivos para Deus."
}, {
  "number" : 12,
  "text" : "Portanto, não deixem que o pecado domine o corpo mortal de vocês e faça com que vocês obedeçam aos desejos pecaminosos da natureza humana."
}, {
  "number" : 13,
  "text" : "E também não entreguem nenhuma parte do corpo de vocês ao pecado, para que ele a use a fim de fazer o que é mau. Pelo contrário, como pessoas que foram trazidas da morte para a vida, entreguem-se completamente a Deus, para que ele use vocês a fim de fazerem o que é direito."
}, {
  "number" : 14,
  "text" : "O pecado não dominará vocês, pois vocês não são mais controlados pela lei, mas pela graça de Deus."
}, {
  "number" : 15,
  "text" : "O que é que isso quer dizer? Vamos continuar pecando porque não somos mais controlados pela lei, mas pela graça de Deus? É claro que não!"
}, {
  "number" : 16,
  "text" : "Pois vocês sabem muito bem que, quando se entregam a alguma pessoa para serem escravos dela, são, de fato, escravos dessa pessoa a quem vocês obedecem. Assim sendo, vocês podem obedecer ao pecado, que produz a morte, ou podem obedecer a Deus e ser aceitos por ele."
}, {
  "number" : 17,
  "text" : "Mas damos graças a Deus porque vocês, que antes eram escravos do pecado, agora já obedecem de todo o coração às verdades que estão nos ensinamentos que receberam."
}, {
  "number" : 18,
  "text" : "Vocês foram libertados do pecado e se tornaram escravos de Deus para fazer o que é direito."
}, {
  "number" : 19,
  "text" : "Falo com palavras bem simples porque vocês ainda são fracos. No passado vocês se entregaram inteiramente como escravos da imoralidade e da maldade para servir o mal. Entreguem-se agora inteiramente como escravos daquilo que é direito para viver uma vida dedicada a Deus."
}, {
  "number" : 20,
  "text" : "Quando eram escravos do pecado, vocês não faziam o que é direito."
}, {
  "number" : 21,
  "text" : "Porém o que é que vocês receberam de bom quando faziam aquelas coisas de que agora têm vergonha? Pois o resultado de tudo aquilo é a morte."
}, {
  "number" : 22,
  "text" : "Mas agora vocês foram libertados do pecado e são escravos de Deus. Com isso vocês ganham uma vida completamente dedicada a ele, e o resultado é que vocês terão a vida eterna."
}, {
  "number" : 23,
  "text" : "Pois o salário do pecado é a morte, mas o presente gratuito de Deus é a vida eterna, que temos em união com Cristo Jesus, o nosso Senhor."
} ]