[ {
  "number" : 1,
  "text" : "O que eu digo é verdade. Sou de Cristo e não minto; pois a minha consciência, que é controlada pelo Espírito Santo, também me afirma que não estou mentindo."
}, {
  "number" : 2,
  "text" : "Sinto uma grande tristeza e uma dor sem fim no coração"
}, {
  "number" : 3,
  "text" : "por causa do meu povo, que é minha raça e meu sangue. Para o bem desse povo, eu mesmo poderia desejar receber a maldição de Deus e ficar separado de Cristo."
}, {
  "number" : 4,
  "text" : "Eles são o povo escolhido por Deus; ele os tornou seus filhos e repartiu a sua glória com eles. Deus fez suas alianças com eles e lhes deu a lei, a verdadeira maneira de adorar e as promessas."
}, {
  "number" : 5,
  "text" : "Eles são descendentes dos patriarcas; e, como ser humano, Cristo pertence à raça deles. Que Cristo, que é o Deus que governa todos, seja louvado para sempre! Amém!"
}, {
  "number" : 6,
  "text" : "Eu não estou dizendo que a promessa de Deus tenha falhado. De fato, nem todos os israelitas fazem parte do povo de Deus."
}, {
  "number" : 7,
  "text" : "Nem todos os descendentes de Abraão são filhos de Deus. Pois Deus disse a Abraão: “Por meio de Isaque é que você terá os descendentes que eu lhe prometi.”"
}, {
  "number" : 8,
  "text" : "Isso quer dizer que os que são considerados como os verdadeiros descendentes de Abraão são aqueles que nasceram como resultado da promessa de Deus, e não os que nasceram de modo natural ."
}, {
  "number" : 9,
  "text" : "Pois, quando fez a promessa, Deus disse a Abraão o seguinte: “No tempo certo eu voltarei, e Sara, sua mulher, terá um filho.”"
}, {
  "number" : 10,
  "text" : "E mais ainda: os dois filhos de Rebeca tinham o mesmo pai, o nosso antepassado Isaque."
}, {
  "number" : 11,
  "text" : "[11-12] Mas, para que a escolha de um deles fosse completamente de acordo com o plano de Deus, o próprio Deus disse a Rebeca: “O mais velho será dominado pelo mais moço.” Disse isso antes de eles nascerem e antes de fazerem qualquer coisa, boa ou má. Assim ficou confirmado que é de acordo com o seu plano que Deus escolhe aqueles que ele quer chamar, sem levar em conta o que eles tenham feito."
}, {
  "number" : 12,
  "text" : "[11-12] Mas, para que a escolha de um deles fosse completamente de acordo com o plano de Deus, o próprio Deus disse a Rebeca: “O mais velho será dominado pelo mais moço.” Disse isso antes de eles nascerem e antes de fazerem qualquer coisa, boa ou má. Assim ficou confirmado que é de acordo com o seu plano que Deus escolhe aqueles que ele quer chamar, sem levar em conta o que eles tenham feito."
}, {
  "number" : 13,
  "text" : "Como dizem as Escrituras Sagradas: “Eu escolhi Jacó, mas rejeitei Esaú.”"
}, {
  "number" : 14,
  "text" : "O que vamos dizer, então? Que Deus é injusto? De modo nenhum!"
}, {
  "number" : 15,
  "text" : "Pois ele disse a Moisés: “Terei misericórdia de quem eu quiser; terei pena de quem eu desejar.”"
}, {
  "number" : 16,
  "text" : "Portanto, tudo isso depende não do que as pessoas querem ou fazem, mas somente da misericórdia de Deus."
}, {
  "number" : 17,
  "text" : "Porque, como está escrito nas Escrituras Sagradas, Deus disse a Faraó: “Foi para isto mesmo que eu pus você como rei, para mostrar o meu poder e fazer com que o meu nome seja conhecido no mundo inteiro.”"
}, {
  "number" : 18,
  "text" : "Portanto, Deus tem misericórdia de quem ele quer e endurece o coração de quem ele quer."
}, {
  "number" : 19,
  "text" : "Algum de vocês vai me dizer: “Se é assim, como é que Deus pode encontrar culpa nas pessoas? Quem pode ir contra a vontade de Deus?”"
}, {
  "number" : 20,
  "text" : "Mas quem é você, meu amigo, para discutir com Deus? Será que um pote de barro pode perguntar a quem o fez: “Por que você me fez assim?”"
}, {
  "number" : 21,
  "text" : "Pois o homem que faz o pote tem o direito de usar o barro como quer. Do mesmo barro ele pode fazer dois potes: um pote para uso especial e outro para uso comum."
}, {
  "number" : 22,
  "text" : "E foi isso o que Deus fez. Ele quis mostrar a sua ira e tornar bem-conhecido o seu poder. Assim suportou com muita paciência os que mereciam o castigo e que iam ser destruídos."
}, {
  "number" : 23,
  "text" : "Ele quis também mostrar como é grande a sua glória, que ele derramou sobre nós, que somos aqueles de quem ele teve pena e a quem ele já havia preparado para receberem a sua glória."
}, {
  "number" : 24,
  "text" : "Pois nós somos aqueles que Deus chamou, não somente os que são judeus, mas também os não judeus."
}, {
  "number" : 25,
  "text" : "Isso é o que ele diz no Livro de Oseias: “Aqueles que não eram meu povo eu chamarei de ‘meu Povo’. A nação que eu não amava chamarei de ‘minha Amada’."
}, {
  "number" : 26,
  "text" : "E no mesmo lugar onde foi dito: ‘Vocês não são o meu povo’, ali eles serão chamados de ‘os filhos do Deus vivo’.”"
}, {
  "number" : 27,
  "text" : "E Isaías disse a respeito de Israel: “Mesmo que o povo de Israel seja tão numeroso como os grãos de areia da praia do mar, somente alguns deles serão salvos."
}, {
  "number" : 28,
  "text" : "Pois o Senhor julgará logo e de uma vez o mundo inteiro.”"
}, {
  "number" : 29,
  "text" : "Como o próprio Isaías tinha dito antes: “Se o Senhor Todo-Poderoso não nos tivesse deixado alguns descendentes, seríamos agora como a cidade de Sodoma, estaríamos destruídos como Gomorra.”"
}, {
  "number" : 30,
  "text" : "O que vamos dizer, então? Vamos dizer isto: os não judeus, que não procuravam ser aceitos por Deus, foram aceitos por meio da fé."
}, {
  "number" : 31,
  "text" : "Porém o povo de Israel, que procurava uma lei para ser aceito por Deus, não encontrou o que estava procurando."
}, {
  "number" : 32,
  "text" : "E por que não? Porque eles procuravam alcançar isso por meio das suas ações e não por meio da fé. Eles tropeçaram na “pedra de tropeço”,"
}, {
  "number" : 33,
  "text" : "como dizem as Escrituras Sagradas: “Vejam! Estou colocando em Sião uma pedra em que eles vão tropeçar, a rocha que vai fazê-los cair. Mas quem crer nela não ficará desiludido.”"
} ]