[ {
  "number" : 1,
  "text" : "Irmãos, vós mesmos sabeis que não foi inútil a visita que vos fizemos."
}, {
  "number" : 2,
  "text" : "Apesar de termos sido maltratados e muito ofendidos em Filipos, como é de vosso conhecimento, nosso Deus nos proporcionou uma disposição corajosa para vos anunciar seu Evangelho em meio a grandes batalhas."
}, {
  "number" : 3,
  "text" : "Pois a nossa exortação não tem origem no pecado nem tampouco em motivos impuros, muito menos temos qualquer intenção de vos enganar;"
}, {
  "number" : 4,
  "text" : "pelo contrário, visto que somos homens de Deus, aprovados por Ele para nos confiar seu Evangelho, não pregamos para agradar as pessoas, mas sim a Deus, que prova o nosso coração."
}, {
  "number" : 5,
  "text" : "A verdade é que jamais nos utilizamos de linguagem bajuladora, como bem sabeis, nem de artimanhas gananciosas. Deus é testemunha desta verdade."
}, {
  "number" : 6,
  "text" : "Da mesma forma, nunca nos dedicamos a buscar honrarias, quer da vossa parte ou mesmo de outros."
}, {
  "number" : 7,
  "text" : "Muito embora, como apóstolos de Cristo, pudéssemos ter solicitado de vós, o nosso sustento, todavia, agimos entre vós com todo o desprendimento, como a mãe que acarinha os próprios filhos."
}, {
  "number" : 8,
  "text" : "Assim, por causa do grande afeto por vós, decidimos dar-lhes não somente o Evangelho de Deus, mas igualmente a nossa própria vida, tendo em vista que vos tornastes muito amados por nós."
}, {
  "number" : 9,
  "text" : "Porque, certamente, vos recordais, caros irmãos, do nosso dedicado e extenuante ministério; e de como, noite e dia, trabalhamos para não vivermos à custa de nenhum de vós, enquanto vos comunicávamos o Evangelho de Deus."
}, {
  "number" : 10,
  "text" : "Vós e Deus sois testemunhas de como nos portamos de maneira santa, justa e irrepreensível entre vós, os que credes;"
}, {
  "number" : 11,
  "text" : "E sabeis, ainda, que tratávamos a cada um de vós com a mesma deferência que um pai trata seus filhos,"
}, {
  "number" : 12,
  "text" : "suplicando-vos, consolando-vos e oferecendo nosso testemunho, a fim de que possais viver de modo digno de Deus, que os convocou para o seu Reino e glória."
}, {
  "number" : 13,
  "text" : "Outro motivo ainda temos nós para, incessantemente, dar graças a Deus: é que, tendo vós recebido a Palavra que de nós ouvistes, que provém de Deus, acolhestes não como simples ensino de homens, mas sim como, em verdade é, a Palavra de Deus, a qual, com toda certeza, está operando eficazmente em vós, os que credes."
}, {
  "number" : 14,
  "text" : "Tanto é assim, queridos irmãos, que vos tornastes discípulos das igrejas de Deus em Cristo Jesus que estão na Judeia. Afinal, também vós padecestes, da parte de vossos próprios patrícios, as mesmas crueldades que eles, por sua vez, sofreram dos judeus,"
}, {
  "number" : 15,
  "text" : "os quais não somente assassinaram o Senhor Jesus e os profetas, como igualmente nos perseguiram. Eles fizeram o que era mau diante de Deus e são hostis a todos,"
}, {
  "number" : 16,
  "text" : "esforçando-se ao máximo para nos impedir de pregar aos não-judeus a fim de que estes sejam salvos. Dessa forma, seguem acumulando seus pecados. Contudo, sobre eles, chegou finalmente, a ira de Deus."
}, {
  "number" : 17,
  "text" : "Nós, no entanto, amados irmãos, privados momentaneamente da vossa companhia pessoal, mas não distantes do vosso coração, trabalhamos incessantemente com o objetivo de ir e ver os vossos rostos;"
}, {
  "number" : 18,
  "text" : "por isso, queríamos visitar-vos. Eu, Paulo, quis vos saudar face a face não somente uma vez, mas duas; porém, Satanás nos provocou impedimentos."
}, {
  "number" : 19,
  "text" : "Todavia, quando nosso Senhor Jesus retornar, quem será a nossa esperança, alegria ou coroa de glória diante dele? Ora, não sois vós?"
}, {
  "number" : 20,
  "text" : "Com toda a certeza, vós sois a nossa glória e a nossa grande alegria!"
} ]