[ {
  "number" : 1,
  "text" : "Quanto ao mais, caros irmãos, já vos orientamos acerca de como viver a fim de agradar a Deus e, de fato, assim estais caminhando. Agora, vos rogamos e encorajamos no Senhor Jesus que, nesse sentido, vos aperfeiçoeis cada vez mais."
}, {
  "number" : 2,
  "text" : "Pois sabeis os mandamentos que vos recomendamos pela autoridade do Senhor Jesus."
}, {
  "number" : 3,
  "text" : "A vontade de Deus é esta: a vossa santificação; por isso, afastai-vos da imoralidade sexual."
}, {
  "number" : 4,
  "text" : "Cada um de vós saiba viver com seu próprio cônjuge em santidade e honra,"
}, {
  "number" : 5,
  "text" : "não dominados pela paixão de desejos sem controle, à semelhança dos pagãos que não conhecem a Deus."
}, {
  "number" : 6,
  "text" : "Quanto a este assunto, ninguém seduza ou tire proveito de seu irmão, porque o Senhor castigará todas essas práticas, como já vos advertimos com toda a certeza."
}, {
  "number" : 7,
  "text" : "Pois Deus não nos convocou para a impureza, mas sim para a santificação."
}, {
  "number" : 8,
  "text" : "Portanto, aquele que rejeita estas orientações não está rejeitando o homem, mas a Deus, que vos outorga o seu Espírito Santo."
}, {
  "number" : 9,
  "text" : "No que se refere ao amor fraternal, entretanto, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros;"
}, {
  "number" : 10,
  "text" : "e, na verdade, estais praticando esta ordem mesmo para com todos os irmãos em toda a Macedônia. Todavia, vos encorajamos, queridos irmãos, que vos aperfeiçoeis nisto cada vez mais,"
}, {
  "number" : 11,
  "text" : "buscando viver em paz, cuidando cada qual da sua vida, e trabalhando com as próprias mãos, como já vos orientamos;"
}, {
  "number" : 12,
  "text" : "de modo que vos porteis com dignidade para com os de fora, e de nada venhais a necessitar da parte deles."
}, {
  "number" : 13,
  "text" : "Não desejamos, no entanto, irmãos, que sejais ignorantes em relação aos que já dormem no Senhor, para que não vos entristeçais como os outros que não possuem a esperança."
}, {
  "number" : 14,
  "text" : "Porquanto, se cremos que Jesus morreu e ressuscitou, da mesma maneira devemos crer que Deus, por intermédio de Jesus, trará juntamente com Ele os que nele faleceram."
}, {
  "number" : 15,
  "text" : "Afirmamos a todos vós, pela Palavra do Senhor, que nós, os que estivermos vivos quando se der o retorno do Senhor, certamente não precederemos os que dormem nele."
}, {
  "number" : 16,
  "text" : "Pois, dada a ordem, com a voz do arcanjo e o ressoar da trombeta de Deus, o próprio Senhor descerá dos céus, e os mortos em Cristo ressuscitarão primeiro."
}, {
  "number" : 17,
  "text" : "Logo em seguida, nós, os que estivermos vivos sobre a terra, seremos arrebatados como eles nas nuvens, para o encontro com o Senhor nos ares. E, assim, estaremos com Cristo para sempre!"
}, {
  "number" : 18,
  "text" : "Consolai-vos, portanto, uns aos outros com estas palavras."
} ]