[ {
  "number" : 1,
  "text" : "Caros irmãos, em relação aos tempos e épocas, não é necessário que eu vos escreva;"
}, {
  "number" : 2,
  "text" : "pois vós mesmos estais bem informados de que o Dia do Senhor virá como “ladrão à noite”."
}, {
  "number" : 3,
  "text" : "Quando vos afirmarem: “Paz e segurança!”, eis que repentina destruição se precipitará sobre eles, assim como “as dores de parto” tomam uma mulher grávida, e de forma alguma encontrarão escape."
}, {
  "number" : 4,
  "text" : "Entretanto, vós irmãos, não estais vivendo nas trevas, para que esse Dia, como se fosse um ladrão, vos ataque de surpresa;"
}, {
  "number" : 5,
  "text" : "porquanto, vós todos sois filhos da luz e filhos do dia; nós não somos da noite, muito menos das trevas."
}, {
  "number" : 6,
  "text" : "Assim, pois, não durmamos como os demais; mas estejamos alertas e sejamos sóbrios;"
}, {
  "number" : 7,
  "text" : "pois os que dormem, adormecem de noite, e os que se embriagam, é de noite que se embebedam."
}, {
  "number" : 8,
  "text" : "Nós, no entanto, que somos do dia, sejamos sóbrios, revestindo-nos da armadura da fé e do amor, tendo por capacete a esperança da salvação."
}, {
  "number" : 9,
  "text" : "Porque Deus não nos designou para a ira, mas para sermos contemplados pela salvação por intermédio de nosso Senhor Jesus Cristo."
}, {
  "number" : 10,
  "text" : "Ele morreu por nós para que, quer estejamos acordados quer dormindo, vivamos unidos a Ele."
}, {
  "number" : 11,
  "text" : "Por isso, aconselhai-vos e encorajai-vos mutuamente, como de fato já estais fazendo."
}, {
  "number" : 12,
  "text" : "Caros irmãos, agora vos suplicamos que dedicais toda a consideração para com os que se esforçam no ministério, os quais vos lideram e aconselham no Senhor;"
}, {
  "number" : 13,
  "text" : "e que os tenhais na mais alta estima, expressando vosso amor e reconhecimento pela obra que realizam para convosco. Caminhai em paz uns com os outros."
}, {
  "number" : 14,
  "text" : "Irmãos, também vos exortamos a que admoesteis os sonolentos, consoleis os desanimados, ampareis os fracos e sejais pacientes para com todos."
}, {
  "number" : 15,
  "text" : "Evitai que ninguém retribua o mal com o mal, mas encorajai que todos sejam bondosos uns para com os outros."
}, {
  "number" : 16,
  "text" : "Conservai permanentemente a vossa alegria!"
}, {
  "number" : 17,
  "text" : "Orai constantemente."
}, {
  "number" : 18,
  "text" : "Dai graças em toda e qualquer circunstância, porquanto essa é a vontade de Deus em Cristo Jesus para convosco."
}, {
  "number" : 19,
  "text" : "Não apagueis o fulgor do Espírito!"
}, {
  "number" : 20,
  "text" : "Não trateis com desdém as profecias,"
}, {
  "number" : 21,
  "text" : "mas, examinai todas as evidências, retende o que é bom."
}, {
  "number" : 22,
  "text" : "Afastai-vos de toda a forma de mal."
}, {
  "number" : 23,
  "text" : "Que o próprio Deus da paz vos santifique integralmente. Que todo o vosso espírito, alma e corpo sejam mantidos irrepreensíveis na vinda de nosso Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "Aquele que vos chama é fiel, e Ele também o fará."
}, {
  "number" : 25,
  "text" : "Irmãos, orai por nós."
}, {
  "number" : 26,
  "text" : "Saudai todos os irmãos com um beijo santo."
}, {
  "number" : 27,
  "text" : "Encarrego-vos, pelo Senhor, que esta carta seja lida para todos os irmãos."
}, {
  "number" : 28,
  "text" : "A graça de nosso Senhor Jesus Cristo esteja em todos vós!"
} ]