[ {
  "number" : 1,
  "text" : "Provérbios de Salomão, o filho de Davi, rei de Israel;"
}, {
  "number" : 2,
  "text" : "para conhecer a sabedoria e a instrução; para entender as palavras do entendimento;"
}, {
  "number" : 3,
  "text" : "para receber a instrução da sabedoria, da justiça, do juízo e da equidade;"
}, {
  "number" : 4,
  "text" : "para dar sutileza aos simples, e aos jovens, conhecimento e discrição."
}, {
  "number" : 5,
  "text" : "O homem sábio ouvirá e aumentará o aprendizado; e o homem de entendimento alcançará sábios conselhos;"
}, {
  "number" : 6,
  "text" : "para entender um provérbio e sua interpretação; as palavras dos sábios e seus enigmas."
}, {
  "number" : 7,
  "text" : "O temor do Senhor é o princípio do conhecimento; mas os loucos desprezam a sabedoria e a instrução."
}, {
  "number" : 8,
  "text" : "Filho meu, ouve a instrução de teu pai, e não abandone a lei de tua mãe;"
}, {
  "number" : 9,
  "text" : "porque serão como ornamento de graça sobre a tua cabeça, e correntes ao teu pescoço."
}, {
  "number" : 10,
  "text" : "Filho meu, se pecadores te seduzirem, não consintas."
}, {
  "number" : 11,
  "text" : "Se disserem: Vem conosco, a tocaias de sangue; embosquemos o inocente sem motivo;"
}, {
  "number" : 12,
  "text" : "vamos engoli-los vivos, como a sepultura; e inteiros, como os que descem à cova;"
}, {
  "number" : 13,
  "text" : "encontraremos todos os bens preciosos, encheremos as nossas casas de despojos;"
}, {
  "number" : 14,
  "text" : "lança a tua sorte entre nós; tenhamos todos uma só bolsa."
}, {
  "number" : 15,
  "text" : "Filho meu, não andes tu no caminho com eles; refreia o teu pé de suas veredas;"
}, {
  "number" : 16,
  "text" : "porque os seus pés correm para o mal, e se apressam a derramar sangue."
}, {
  "number" : 17,
  "text" : "Certamente a rede é estendida em vão à vista de qualquer pássaro."
}, {
  "number" : 18,
  "text" : "E espreitam por seu próprio sangue; emboscam secretamente suas próprias vidas."
}, {
  "number" : 19,
  "text" : "Assim são os caminhos de cada um que é ganancioso quanto ao ganho; que toma a vida dos que a possuem."
}, {
  "number" : 20,
  "text" : "A sabedoria clama lá fora; ela levanta sua voz nas ruas."
}, {
  "number" : 21,
  "text" : "Ela clama no principal lugar da multidão, nas entradas dos portões; e na cidade ela clama suas palavras, dizendo:"
}, {
  "number" : 22,
  "text" : "Por quanto tempo, ó simples, amareis a simplicidade? E os escarnecedores se deleitarão com seu escárnio, e os tolos odiarão o conhecimento?"
}, {
  "number" : 23,
  "text" : "Atentai para a minha repreensão; eis que derramarei meu espírito sobre vós, e vos farei conhecer as minhas palavras."
}, {
  "number" : 24,
  "text" : "Porque chamei e vos recusastes; estendi a minha mão, e nenhum homem se importou,"
}, {
  "number" : 25,
  "text" : "mas reduziram a nada todo o meu conselho, e não quisestes minha repreensão,"
}, {
  "number" : 26,
  "text" : "eu também rirei de vossa calamidade; zombarei quando o teu temor chegar;"
}, {
  "number" : 27,
  "text" : "quando o vosso temor chegar como desolação, e a vossa destruição vier como um redemoinho de vento; quando a aflição e a angústia vierem sobre vós."
}, {
  "number" : 28,
  "text" : "Então, eles me chamarão, mas eu não responderei; de madrugada me buscarão, mas não me encontrarão."
}, {
  "number" : 29,
  "text" : "Porque odiaram o conhecimento; e não escolheram o temor do Senhor."
}, {
  "number" : 30,
  "text" : "Não aceitaram o meu conselho, e desprezaram toda a minha repreensão."
}, {
  "number" : 31,
  "text" : "Portanto, comerão do fruto de seu próprio caminho, e encher-se-ão de seus próprios artifícios;"
}, {
  "number" : 32,
  "text" : "porque o desvio dos simples os matará, e a prosperidade dos tolos os destruirá."
}, {
  "number" : 33,
  "text" : "Mas quem me ouvir, habitará em segurança, e estará em paz em relação ao medo do mal."
} ]