[ {
  "number" : 1,
  "text" : "A balança falsa é abominação para o Senhor, mas o peso justo é o seu prazer."
}, {
  "number" : 2,
  "text" : "Quando vem o orgulho, então vem a vergonha; mas com os humildes está a sabedoria."
}, {
  "number" : 3,
  "text" : "A integridade dos justos os guiará, mas a perversidade dos transgressores os destruirá."
}, {
  "number" : 4,
  "text" : "Riquezas não dão lucro no dia da ira, mas a justiça livra da morte."
}, {
  "number" : 5,
  "text" : "A justiça do perfeito endireitará o seu caminho, mas o perverso pela sua maldade cairá."
}, {
  "number" : 6,
  "text" : "A justiça dos justos os livrará, mas os transgressores serão apanhados em sua própria maldade."
}, {
  "number" : 7,
  "text" : "Quando um homem perverso morrer, perecerá a sua expectativa, e a esperança dos homens injustos perece."
}, {
  "number" : 8,
  "text" : "O justo é libertado do problema, e o ímpio vem em seu lugar."
}, {
  "number" : 9,
  "text" : "O hipócrita com sua boca destrói o seu vizinho, mas por meio do conhecimento os justos serão libertados."
}, {
  "number" : 10,
  "text" : "Quando tudo vai bem com o justo, a cidade se regozija, e quando o perverso perece há gritos de alegria."
}, {
  "number" : 11,
  "text" : "Pela bênção dos justos a cidade é exaltada, mas pela boca dos perversos é derrubada."
}, {
  "number" : 12,
  "text" : "Aquele que é vazio de sabedoria despreza seu vizinho, mas um homem de entendimento fica quieto."
}, {
  "number" : 13,
  "text" : "O mexeriqueiro revela os segredos, mas aquele de espírito fiel oculta o problema."
}, {
  "number" : 14,
  "text" : "Onde não há conselho, o povo cai, mas na multidão de conselhos há segurança."
}, {
  "number" : 15,
  "text" : "Aquele que é fiador de um estranho sofrerá por isso, e aquele que odeia a fiança estará seguro."
}, {
  "number" : 16,
  "text" : "Uma mulher graciosa retém a honra, e os homens fortes retêm riquezas."
}, {
  "number" : 17,
  "text" : "O homem misericordioso faz o bem para a própria alma, mas aquele que é cruel perturba sua própria carne."
}, {
  "number" : 18,
  "text" : "O perverso trabalha em uma obra enganosa, mas para o que semeia justiça haverá recompensa certa."
}, {
  "number" : 19,
  "text" : "Como a justiça tende à vida, assim o que segue o mal persegue a sua própria morte."
}, {
  "number" : 20,
  "text" : "Abominação ao Senhor são aqueles que são perversos de coração, mas os justos em seu caminho são seu deleite."
}, {
  "number" : 21,
  "text" : "Ainda que junte as mãos, o perverso não ficará impune, mas a semente dos justos será liberada."
}, {
  "number" : 22,
  "text" : "Como uma joia de ouro no focinho de uma porca, assim é a mulher formosa que não tem discrição."
}, {
  "number" : 23,
  "text" : "O desejo dos justos é somente o bem, mas a expectativa dos perversos é a ira."
}, {
  "number" : 24,
  "text" : "Ao que distribui mais se lhe acrescenta, e ao que retém mais do que é justo, é para a sua pobreza."
}, {
  "number" : 25,
  "text" : "A alma generosa prospera, e aquele que regar, também ele será regado."
}, {
  "number" : 26,
  "text" : "Ao que retém o milho o povo amaldiçoará, mas bênção haverá sobre a cabeça do que o vende."
}, {
  "number" : 27,
  "text" : "Aquele que diligentemente busca o bem, procura o favor, mas o que busca o dano, esse lhe sobrevirá."
}, {
  "number" : 28,
  "text" : "Aquele que confia nas suas riquezas cairá, mas os justos florescerão como um galho."
}, {
  "number" : 29,
  "text" : "O que perturba a sua própria casa herdará o vento, e o tolo será servo do sábio de coração."
}, {
  "number" : 30,
  "text" : "O fruto do justo é árvore da vida, e o que ganha almas é sábio."
}, {
  "number" : 31,
  "text" : "Eis que o justo recebe na terra a retribuição; quanto mais o ímpio e o pecador."
} ]