[ {
  "number" : 1,
  "text" : "O filho sábio ouve a instrução de seu pai, mas o escarnecedor não ouve a repreensão."
}, {
  "number" : 2,
  "text" : "Pelo fruto da sua boca o homem comerá o bem, mas a alma dos transgressores comerá a violência."
}, {
  "number" : 3,
  "text" : "Aquele que guarda a sua boca guarda a sua vida, mas aquele que abre muito os seus lábios terá destruição."
}, {
  "number" : 4,
  "text" : "A alma do preguiçoso deseja, e nada tem, mas a alma dos diligentes engordará."
}, {
  "number" : 5,
  "text" : "O homem justo odeia a mentira, mas o homem perverso faz vergonha e é repugnante."
}, {
  "number" : 6,
  "text" : "A justiça guarda aquele que é reto de caminho, mas a perversidade derruba o pecador."
}, {
  "number" : 7,
  "text" : "Há aquele que se faz de rico, embora não tenha nada; e há aquele que se faz de pobre, embora tenha grandes riquezas."
}, {
  "number" : 8,
  "text" : "O resgate da vida de um homem são suas riquezas, mas o pobre não ouve a repreensão."
}, {
  "number" : 9,
  "text" : "A luz dos justos se regozija, mas a lâmpada dos perversos se apagará."
}, {
  "number" : 10,
  "text" : "Do orgulho provém só a contenda, mas com os bem aconselhados está a sabedoria."
}, {
  "number" : 11,
  "text" : "A riqueza conseguida pela vaidade será diminuída, mas aquele que ajunta pelo trabalho crescerá."
}, {
  "number" : 12,
  "text" : "A esperança deferida faz adoecer o coração, mas quando o desejo vem, ele é uma árvore de vida."
}, {
  "number" : 13,
  "text" : "Quem desprezar a palavra será destruído, mas aquele que teme o mandamento será recompensado."
}, {
  "number" : 14,
  "text" : "A lei do sábio é uma fonte de vida para se livrar dos laços da morte."
}, {
  "number" : 15,
  "text" : "O bom entendimento favorece, mas o caminho dos transgressores é duro."
}, {
  "number" : 16,
  "text" : "Todo homem prudente negocia com conhecimento, mas o tolo espraia a sua loucura."
}, {
  "number" : 17,
  "text" : "Um mensageiro perverso cai na injúria, mas um embaixador fiel é saúde."
}, {
  "number" : 18,
  "text" : "Pobreza e vergonha virão àquele que rejeita a instrução, mas o que considera a repreensão será honrado."
}, {
  "number" : 19,
  "text" : "O desejo cumprido é doce para a alma, mas apartar-se do mal é abominável para os tolos."
}, {
  "number" : 20,
  "text" : "Aquele que anda com homens sábios será sábio, mas um companheiro de tolos será destruído."
}, {
  "number" : 21,
  "text" : "O mal persegue os pecadores, mas aos justos, o bem será retribuído."
}, {
  "number" : 22,
  "text" : "O bom homem deixa uma herança aos filhos de seus filhos, e a riqueza do pecador é depositada para o justo."
}, {
  "number" : 23,
  "text" : "Muita comida está na lavoura do pobre, mas há o que é destruído por falta de juízo."
}, {
  "number" : 24,
  "text" : "Aquele que poupa a sua vara odeia o seu filho, mas aquele que o ama, o castiga desde cedo."
}, {
  "number" : 25,
  "text" : "O justo come para a satisfação de sua alma, mas a barriga dos perversos passará necessidade."
} ]