[ {
  "number" : 1,
  "text" : "Toda mulher sábia edifica a sua casa, mas a tola a derruba com suas mãos."
}, {
  "number" : 2,
  "text" : "Aquele que anda na sua retidão teme ao Senhor, mas aquele que é perverso em seus caminhos o despreza."
}, {
  "number" : 3,
  "text" : "Na boca do tolo há uma vara para o seu orgulho, mas os lábios dos sábios os preservarão."
}, {
  "number" : 4,
  "text" : "Onde não há bois, o estábulo é limpo, mas pela força do boi há muito crescimento."
}, {
  "number" : 5,
  "text" : "Uma testemunha fiel não mentirá, mas uma falsa testemunha proferirá mentiras."
}, {
  "number" : 6,
  "text" : "O escarnecedor busca sabedoria e não a encontra, mas o conhecimento é fácil para aquele que entende."
}, {
  "number" : 7,
  "text" : "Sai da presença de um homem tolo, quando não achares nele os lábios do conhecimento."
}, {
  "number" : 8,
  "text" : "A sabedoria do prudente é entender o seu caminho, mas a loucura dos tolos é o engano."
}, {
  "number" : 9,
  "text" : "Os tolos zombam do pecado, mas entre os justos há benevolência."
}, {
  "number" : 10,
  "text" : "O coração conhece a sua própria amargura, e um estranho não intervém na sua alegria."
}, {
  "number" : 11,
  "text" : "A casa dos ímpios será derrubada, mas o tabernáculo dos retos florescerá."
}, {
  "number" : 12,
  "text" : "Há um caminho que parece certo ao homem, mas o seu fim são os caminhos da morte."
}, {
  "number" : 13,
  "text" : "Até no riso o coração é desgostoso, e o fim da alegria é tristeza."
}, {
  "number" : 14,
  "text" : "O apóstata de coração se preencherá de seus próprios caminhos, e o bom homem se satisfará de si mesmo."
}, {
  "number" : 15,
  "text" : "O simples acredita em cada palavra, mas o homem prudente olha bem por onde vai."
}, {
  "number" : 16,
  "text" : "O homem sábio teme, e aparta-se do mal, mas o tolo se enfurece, e é confiante."
}, {
  "number" : 17,
  "text" : "Aquele que logo fica com raiva lida tolamente; e o homem de perversas imaginações é odiado."
}, {
  "number" : 18,
  "text" : "Os simples herdam a loucura, mas os prudentes são coroados com o conhecimento."
}, {
  "number" : 19,
  "text" : "Os maus se curvam diante dos bons, e os perversos aos portões dos justos."
}, {
  "number" : 20,
  "text" : "O pobre é odiado até pelo seu próprio vizinho, mas o rico tem muitos amigos."
}, {
  "number" : 21,
  "text" : "Aquele que despreza o seu vizinho peca, mas aquele que tem misericórdia do pobre, feliz ele é."
}, {
  "number" : 22,
  "text" : "Não erram os que maquinam o mal? Mas a misericórdia e a verdade serão para aqueles que maquinam o bem."
}, {
  "number" : 23,
  "text" : "Em todo trabalho há lucro, mas o falar dos lábios tende somente à pobreza."
}, {
  "number" : 24,
  "text" : "A coroa dos sábios é a sua riqueza, mas a tolice dos tolos é loucura."
}, {
  "number" : 25,
  "text" : "Uma testemunha verdadeira livra almas, mas uma testemunha enganosa fala mentiras."
}, {
  "number" : 26,
  "text" : "No temor do Senhor há forte confiança, e seus filhos terão um lugar de refúgio."
}, {
  "number" : 27,
  "text" : "O temor do Senhor é fonte de vida, para desviar dos laços da morte."
}, {
  "number" : 28,
  "text" : "Na multidão do povo está a honra do rei, mas na falta de povo está a destruição do príncipe."
}, {
  "number" : 29,
  "text" : "Aquele que é tardio em irar-se é grande em entendimento, mas aquele que é de espírito impaciente, exalta a loucura."
}, {
  "number" : 30,
  "text" : "O coração sadio é a vida da carne, mas a inveja é a podridão dos ossos."
}, {
  "number" : 31,
  "text" : "Aquele que oprime o pobre repreende o seu Criador, mas aquele que o honra tem misericórdia dos pobres."
}, {
  "number" : 32,
  "text" : "Os perversos são desviados em sua maldade, mas o justo tem esperança em sua morte."
}, {
  "number" : 33,
  "text" : "A sabedoria repousa no coração daquele que tem entendimento, mas aquele que está no meio dos tolos se faz conhecido."
}, {
  "number" : 34,
  "text" : "A justiça exalta uma nação, mas o pecado é a vergonha de qualquer pessoa."
}, {
  "number" : 35,
  "text" : "O favor do rei é direcionado ao servo sábio, mas sua ira é contra aquele que causa vergonha."
} ]