[ {
  "number" : 1,
  "text" : "A resposta suave afasta a ira, mas palavras graves atiçam a raiva."
}, {
  "number" : 2,
  "text" : "A língua dos sábios adorna o conhecimento, mas a boca dos tolos derrama a tolice."
}, {
  "number" : 3,
  "text" : "Os olhos do Senhor estão em todo lugar, contemplando os maus e os bons."
}, {
  "number" : 4,
  "text" : "A língua saudável é árvore de vida, mas a perversidade nela é uma brecha no espírito."
}, {
  "number" : 5,
  "text" : "Um tolo despreza a instrução de seu pai, mas o que considera a repreensão é prudente."
}, {
  "number" : 6,
  "text" : "Na casa do justo há muito tesouro, mas nos rendimentos dos perversos há problema."
}, {
  "number" : 7,
  "text" : "Os lábios dos sábios espalham o conhecimento, mas o coração dos tolos não o faz."
}, {
  "number" : 8,
  "text" : "O sacrifício dos perversos é abominação ao Senhor, mas a oração dos retos é o seu deleite."
}, {
  "number" : 9,
  "text" : "O caminho dos perversos é abominação ao Senhor, mas ele ama aquele que segue a justiça."
}, {
  "number" : 10,
  "text" : "Correção severa há para aquele que abandona o caminho, e o que odeia a repreensão morrerá."
}, {
  "number" : 11,
  "text" : "O inferno e a destruição estão perante o Senhor; quanto mais os corações dos filhos dos homens?"
}, {
  "number" : 12,
  "text" : "Um escarnecedor não ama alguém que o repreenda; nem se chegará para os sábios."
}, {
  "number" : 13,
  "text" : "O coração alegre torna contente a face, mas pelo pesar do coração o espírito se parte."
}, {
  "number" : 14,
  "text" : "O coração daquele que tem entendimento busca o conhecimento, mas a boca dos tolos se alimenta da tolice."
}, {
  "number" : 15,
  "text" : "Todos os dias do aflito são maus, mas aquele que é de coração alegre tem festa contínua."
}, {
  "number" : 16,
  "text" : "Melhor é o pouco com o temor do Senhor, do que um grande tesouro, e com ele problemas."
}, {
  "number" : 17,
  "text" : "Melhor é um banquete de ervas, onde há amor, do que o boi cevado, e com ele o ódio."
}, {
  "number" : 18,
  "text" : "Um homem irado atiça contendas, mas aquele que é tardio em irar-se apaziguará a luta."
}, {
  "number" : 19,
  "text" : "O caminho do homem preguiçoso é como uma cerca viva de espinhos, mas o caminho dos justos se faz plano."
}, {
  "number" : 20,
  "text" : "Um filho sábio alegra seu pai, mas um homem tolo despreza a sua mãe."
}, {
  "number" : 21,
  "text" : "A loucura é alegria para aquele que é destituído de sabedoria, mas um homem de entendimento caminha retamente."
}, {
  "number" : 22,
  "text" : "Quando não há conselhos os planos se dispersam, mas na multidão de conselheiros eles são estabelecidos."
}, {
  "number" : 23,
  "text" : "Um homem alegra-se pela resposta de sua boca; e quão boa é a palavra dita a seu tempo!"
}, {
  "number" : 24,
  "text" : "Para o sábio, o caminho da vida é para cima, para que ele se desvie do inferno que está embaixo."
}, {
  "number" : 25,
  "text" : "O Senhor destruirá a casa dos orgulhosos, mas ele estabelecerá a fronteira da viúva."
}, {
  "number" : 26,
  "text" : "Os pensamentos dos perversos são abominação para o Senhor, mas as palavras dos puros são palavras agradáveis."
}, {
  "number" : 27,
  "text" : "Aquele que é ganancioso com o ganho perturba a sua própria casa, mas aquele que odeia presentes viverá."
}, {
  "number" : 28,
  "text" : "O coração do justo medita para responder, mas a boca dos perversos derrama coisas más."
}, {
  "number" : 29,
  "text" : "O Senhor está longe dos perversos, mas ele ouve a oração dos justos."
}, {
  "number" : 30,
  "text" : "A luz dos olhos regozija o coração, e a boa notícia fortalece os ossos."
}, {
  "number" : 31,
  "text" : "O ouvido que ouve a repreensão da vida habita entre os sábios."
}, {
  "number" : 32,
  "text" : "Aquele que recusa a instrução despreza a sua própria alma, mas o que ouve a repreensão adquiri entendimento."
}, {
  "number" : 33,
  "text" : "O temor do Senhor é a instrução da sabedoria, e antes da honra está a humildade."
} ]