[ {
  "number" : 1,
  "text" : "Do homem são as preparações do coração, mas do Senhor a resposta da língua."
}, {
  "number" : 2,
  "text" : "Todos os caminhos do homem são puros aos seus próprios olhos, mas o Senhor pesa os espíritos."
}, {
  "number" : 3,
  "text" : "Confia tuas obras ao Senhor, e os teus pensamentos serão estabelecidos."
}, {
  "number" : 4,
  "text" : "O Senhor fez todas as coisas para si; sim, até o perverso para o dia do mal."
}, {
  "number" : 5,
  "text" : "Todo aquele que é orgulhoso de coração é abominação ao Senhor; não ficará impune mesmo de mãos postas."
}, {
  "number" : 6,
  "text" : "Pela misericórdia e verdade a iniquidade é purificada, e pelo temor do Senhor os homens se apartam do mal."
}, {
  "number" : 7,
  "text" : "Quando os caminhos de um homem agradam ao Senhor, ele faz até mesmo seus inimigos estar em paz com ele."
}, {
  "number" : 8,
  "text" : "Melhor é o pouco com justiça, do que grandes rendas sem direito."
}, {
  "number" : 9,
  "text" : "O coração do homem planeja o seu caminho, mas o Senhor direciona os seus passos."
}, {
  "number" : 10,
  "text" : "Nos lábios do rei se acha a sentença divina; a sua boca não transgride em julgamento."
}, {
  "number" : 11,
  "text" : "O peso justo e a balança são do Senhor; todos os pesos da bolsa são sua obra."
}, {
  "number" : 12,
  "text" : "É abominação aos reis cometerem perversidade, porque o trono é estabelecido pela justiça."
}, {
  "number" : 13,
  "text" : "Lábios justos são o deleite dos reis; e eles amam aquele que fala o certo."
}, {
  "number" : 14,
  "text" : "A ira de um rei é como mensageiros da morte, mas um homem sábio a pacificará."
}, {
  "number" : 15,
  "text" : "Na luz do semblante de um rei está a vida, e o seu favor é como uma nuvem da chuva tardia."
}, {
  "number" : 16,
  "text" : "Quão melhor é adquirir a sabedoria do que o ouro! E adquirir entendimento em vez de se escolher a prata!"
}, {
  "number" : 17,
  "text" : "A estrada do reto é desviar-se do mal; aquele que guarda o seu caminho preserva a sua alma."
}, {
  "number" : 18,
  "text" : "O orgulho precede a destruição, e o espírito altivo precede a queda."
}, {
  "number" : 19,
  "text" : "Melhor é ser de espírito humilde com os mansos, do que dividir o despojo com os orgulhosos."
}, {
  "number" : 20,
  "text" : "Aquele que lida sabiamente com um assunto encontrará o bem, e o que confiar no Senhor, feliz é ele."
}, {
  "number" : 21,
  "text" : "O sábio de coração será chamado de prudente, e a doçura dos lábios aumenta o aprendizado."
}, {
  "number" : 22,
  "text" : "O entendimento é uma fonte de vida para aquele que o possui, mas a instrução dos tolos é a loucura."
}, {
  "number" : 23,
  "text" : "O coração do sábio ensina a sua boca, e acrescenta o aprendizado aos seus lábios."
}, {
  "number" : 24,
  "text" : "Palavras agradáveis são como um favo de mel, doce para a alma, e saúde para os ossos."
}, {
  "number" : 25,
  "text" : "Há um caminho que ao homem parece direito, mas o seu fim são os caminhos da morte."
}, {
  "number" : 26,
  "text" : "O trabalhador trabalha para si mesmo, porque a sua boca lhe implora por isso."
}, {
  "number" : 27,
  "text" : "O homem ímpio cava o mal, e nos seus lábios há um fogo ardente."
}, {
  "number" : 28,
  "text" : "O homem perverso semeia a contenda, e o intrigante separa os maiores amigos."
}, {
  "number" : 29,
  "text" : "Um homem violento incita o seu vizinho, e o leva para o caminho que não é bom."
}, {
  "number" : 30,
  "text" : "Ele fecha os seus olhos para imaginar coisas perversas; movendo seus lábios, ele efetua o mal."
}, {
  "number" : 31,
  "text" : "A cãs é uma coroa de glória, se for encontrada no caminho da justiça."
}, {
  "number" : 32,
  "text" : "Aquele que é tardio em se irar é melhor do que o poderoso, e o que domina o seu espírito do que aquele que toma uma cidade."
}, {
  "number" : 33,
  "text" : "A sorte é lançada no colo, mas sua total disposição é do Senhor."
} ]