[ {
  "number" : 1,
  "text" : "Quem vive isolado busca o que deseja e incomoda-se com toda a verdadeira sabedoria."
}, {
  "number" : 2,
  "text" : "Um tolo não tem prazer no entendimento, mas isso o seu coração pode descobrir por si mesmo."
}, {
  "number" : 3,
  "text" : "Quando vier o perverso, vem também o desprezo, e com a ignomínia a vergonha."
}, {
  "number" : 4,
  "text" : "As palavras de um homem são como águas profundas, e a fonte da sabedoria como um ribeiro que corre."
}, {
  "number" : 5,
  "text" : "Não é bom aceitar a pessoa do perverso para derrubar o justo em juízo"
}, {
  "number" : 6,
  "text" : "Os lábios de um tolo entram em contenda, e a sua boca pede por pancadas."
}, {
  "number" : 7,
  "text" : "A boca de um tolo é a sua destruição, e os seus lábios são o laço da sua alma."
}, {
  "number" : 8,
  "text" : "As palavras do mexeriqueiro são como feridas; elas descem às partes mais profundas da barriga."
}, {
  "number" : 9,
  "text" : "Aquele que também é preguiçoso no seu trabalho, é irmão daquele que é um grande desperdiçador."
}, {
  "number" : 10,
  "text" : "O nome do Senhor é uma torre forte, o justo corre para ela e está seguro."
}, {
  "number" : 11,
  "text" : "A fortuna do homem rico é a sua cidade forte, e como uma muralha alta é a sua própria presunção."
}, {
  "number" : 12,
  "text" : "O coração do homem se exalta antes de ser destruído, e antes da honra está a humildade."
}, {
  "number" : 13,
  "text" : "Aquele que responde uma questão antes de ouvi-la, é loucura e vergonha sobre si."
}, {
  "number" : 14,
  "text" : "O espírito do homem sustentará a sua enfermidade, mas um espírito ferido, quem o suportará?"
}, {
  "number" : 15,
  "text" : "O coração do prudente adquire o conhecimento, e o ouvido dos sábios busca o conhecimento."
}, {
  "number" : 16,
  "text" : "O presente de um homem abre o seu caminho e o leva diante de grandes homens."
}, {
  "number" : 17,
  "text" : "Aquele que é o primeiro em sua própria causa parece justo, porém vem o seu próximo e o examina."
}, {
  "number" : 18,
  "text" : "A sorte faz com que as contendas cessem, e divide entre os poderosos."
}, {
  "number" : 19,
  "text" : "O irmão ofendido é mais difícil de se conquistar do que uma cidade forte; e suas contendas são como as barras de um castelo."
}, {
  "number" : 20,
  "text" : "A barriga de um homem se satisfará com o fruto de sua boca, e com o acréscimo de seus lábios ele estará satisfeito."
}, {
  "number" : 21,
  "text" : "A morte e a vida estão no poder da língua; e aqueles que a amam comerão do seu fruto."
}, {
  "number" : 22,
  "text" : "Aquele que encontra uma esposa acha uma coisa boa, e obtém o favor do Senhor."
}, {
  "number" : 23,
  "text" : "O pobre usa súplicas, mas o rico responde com dureza."
}, {
  "number" : 24,
  "text" : "Um homem que tem amigos deve mostrar- se amigável, e há um amigo mais chegado do que um irmão."
} ]