[ {
  "number" : 1,
  "text" : "Melhor é o pobre que anda na sua integridade do que aquele que é perverso em seus lábios, e é um tolo."
}, {
  "number" : 2,
  "text" : "Assim como não é bom ficar a alma sem conhecimento, peca aquele que se apressa com os seus pés."
}, {
  "number" : 3,
  "text" : "A tolice do homem perverte o seu caminho, e o seu coração se irrita contra o Senhor."
}, {
  "number" : 4,
  "text" : "A riqueza faz muitos amigos, mas o pobre é separado de seu vizinho."
}, {
  "number" : 5,
  "text" : "A falsa testemunha não ficará impune, e aquele que fala mentiras não escapará."
}, {
  "number" : 6,
  "text" : "Muitos suplicarão o favor do príncipe, e todo homem é amigo daquele que dá presentes."
}, {
  "number" : 7,
  "text" : "Todos os irmãos do pobre o odeiam; quanto mais se afastarão dele os seus amigos! Ele os busca com palavras e, ainda assim, elas lhe faltam."
}, {
  "number" : 8,
  "text" : "Aquele que adquire sabedoria ama a sua própria alma; aquele que mantém o entendimento encontrará o bem."
}, {
  "number" : 9,
  "text" : "A falsa testemunha não ficará impune; e aquele que fala mentiras perecerá."
}, {
  "number" : 10,
  "text" : "O deleite não é decoroso para um tolo, muito menos um servo dominar sobre príncipes."
}, {
  "number" : 11,
  "text" : "A discrição de um homem retém a sua raiva, e é sua glória passar por cima da transgressão."
}, {
  "number" : 12,
  "text" : "A ira do rei é como o rugido de um leão, mas seu favor é como o orvalho sobre a grama."
}, {
  "number" : 13,
  "text" : "O filho tolo é a calamidade de seu pai, e as contendas de uma esposa são um gotejar contínuo."
}, {
  "number" : 14,
  "text" : "Casa e riquezas são a herança dos pais, e a esposa prudente vem do Senhor."
}, {
  "number" : 15,
  "text" : "A preguiça lança em profundo sono, e a alma indolente sofrerá a fome."
}, {
  "number" : 16,
  "text" : "Aquele que guarda o mandamento, guarda a sua própria alma, mas aquele que despreza os seus caminhos morrerá."
}, {
  "number" : 17,
  "text" : "Aquele que tem pena dos pobres empresta ao Senhor, e aquilo que tiver dado, ele lhe pagará novamente."
}, {
  "number" : 18,
  "text" : "Castiga o teu filho enquanto há esperança, e não deixes que a tua alma ceda por causa de seu choro."
}, {
  "number" : 19,
  "text" : "Um homem de grande ira sofrerá a punição, porque se tu o livrares ainda terás de tornar a fazê-lo."
}, {
  "number" : 20,
  "text" : "Ouve o conselho, e recebe a instrução, para que no fim possas ser sábio."
}, {
  "number" : 21,
  "text" : "Há muitos propósitos no coração do homem, porém o conselho do Senhor permanecerá."
}, {
  "number" : 22,
  "text" : "O desejo de um homem é sua bondade, é melhor um homem pobre do que um mentiroso."
}, {
  "number" : 23,
  "text" : "O temor do Senhor tende à vida, aquele que o tem habitará satisfeito; não será visitado pelo mal."
}, {
  "number" : 24,
  "text" : "Um homem preguiçoso esconde a sua mão em seu peito, e não tem disposição nem de levá-la à sua boca."
}, {
  "number" : 25,
  "text" : "Bate em um escarnecedor, e o simples tomará cuidado; e reprova alguém que tenha entendimento, e ele entenderá o conhecimento."
}, {
  "number" : 26,
  "text" : "Aquele que aflige o seu pai, e expulsa sua mãe, é um filho que causa vergonha e traz desonra."
}, {
  "number" : 27,
  "text" : "Filho meu, ouvindo a instrução, cessa de te desviares das palavras do conhecimento."
}, {
  "number" : 28,
  "text" : "Uma testemunha ímpia escarnece do juízo, e a boca do perverso devora a iniquidade."
}, {
  "number" : 29,
  "text" : "Preparados estão os juízos para os escarnecedores, e os açoites para as costas dos tolos."
} ]