[ {
  "number" : 1,
  "text" : "Meu filho, se receberes minhas palavras, e esconderes contigo os meus mandamentos;"
}, {
  "number" : 2,
  "text" : "para que inclines teu ouvido à sabedoria, e apliques o teu coração ao entendimento;"
}, {
  "number" : 3,
  "text" : "e se clamares por conhecimento, e elevares tua voz por entendimento,"
}, {
  "number" : 4,
  "text" : "se a buscares como à prata e a procurares como a tesouros escondidos,"
}, {
  "number" : 5,
  "text" : "então entenderás o temor do Senhor, e acharás o conhecimento de Deus."
}, {
  "number" : 6,
  "text" : "Porque o Senhor dá a sabedoria; da sua boca é que vem o conhecimento e o entendimento."
}, {
  "number" : 7,
  "text" : "Ele reserva a perfeita sabedoria para os justos; ele é um broquel para aqueles que caminham corretamente,"
}, {
  "number" : 8,
  "text" : "ele guarda as veredas do juízo, e preserva o caminho dos seus santos."
}, {
  "number" : 9,
  "text" : "Então entenderás a justiça, o juízo, a equidade; sim, toda boa vereda."
}, {
  "number" : 10,
  "text" : "Quando a sabedoria entrar no teu coração, e o conhecimento for agradável à tua alma,"
}, {
  "number" : 11,
  "text" : "a discrição te preservará, e o entendimento te guardará;"
}, {
  "number" : 12,
  "text" : "para te livrar do caminho do homem mau, do homem que fala coisas perversas;"
}, {
  "number" : 13,
  "text" : "que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"
}, {
  "number" : 14,
  "text" : "que se regozijam de fazer o mal, e se deleitam com a perversidade dos maus;"
}, {
  "number" : 15,
  "text" : "cujas veredas são tortuosas, e são perversos em seus caminhos;"
}, {
  "number" : 16,
  "text" : "para te livrar da mulher estrangeira, e até mesmo da estrangeira que lisonjeia com suas palavras;"
}, {
  "number" : 17,
  "text" : "que abandona o guia da sua mocidade, e se esquece do pacto do seu Deus;"
}, {
  "number" : 18,
  "text" : "porque a sua casa se inclina para a morte, e as suas veredas para os mortos."
}, {
  "number" : 19,
  "text" : "Nenhum dos que vão até ela retorna novamente, nem retomam as veredas da vida."
}, {
  "number" : 20,
  "text" : "Para que possas andar pelo caminho dos homens bons, e guardar as veredas dos justos."
}, {
  "number" : 21,
  "text" : "Porque os retos habitarão a terra, e os perfeitos permanecerão nela."
}, {
  "number" : 22,
  "text" : "Mas os ímpios serão arrancados da terra, e os transgressores serão exterminados dela."
} ]