[ {
  "number" : 1,
  "text" : "O vinho é um zombador, a bebida forte é colérica, e quem quer que seja enganado desse modo não é sábio."
}, {
  "number" : 2,
  "text" : "O temor do rei é como o rugido de um leão, quem quer que o provoque à raiva peca contra a sua própria alma."
}, {
  "number" : 3,
  "text" : "É uma honra para um homem cessar os conflitos, mas todo tolo é intrometido."
}, {
  "number" : 4,
  "text" : "O preguiçoso não lavrará por causa do frio; portanto, ele mendigará na colheita e nada terá."
}, {
  "number" : 5,
  "text" : "Como as águas profundas é o conselho no coração do homem, mas um homem de entendimento a trará para fora."
}, {
  "number" : 6,
  "text" : "A maioria dos homens proclamará a todos sua própria bondade, mas um homem fiel, quem pode encontrar?"
}, {
  "number" : 7,
  "text" : "O homem justo anda na sua integridade; seus filhos são abençoados após ele."
}, {
  "number" : 8,
  "text" : "Um rei que se assenta no trono do juízo dissipa todo mal com os seus olhos."
}, {
  "number" : 9,
  "text" : "Quem poderá dizer: Purifiquei o meu coração, eu sou puro de meu pecado?"
}, {
  "number" : 10,
  "text" : "Pesos diferentes e medidas diferentes; ambos são igualmente abominação ao Senhor."
}, {
  "number" : 11,
  "text" : "Até uma criança é conhecida pelos seus feitos, se a sua obra for pura e reta."
}, {
  "number" : 12,
  "text" : "O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos."
}, {
  "number" : 13,
  "text" : "Não ames o sono, para que não venhas à pobreza; abre os teus olhos, e te satisfarás com o pão."
}, {
  "number" : 14,
  "text" : "Nada vale, nada vale, diz o comprador, mas quando ele vai pelo seu caminho, então ele se gaba."
}, {
  "number" : 15,
  "text" : "Há ouro e abundância de rubis, mas os lábios do conhecimento são joia preciosa."
}, {
  "number" : 16,
  "text" : "Toma a sua vestimenta, que é garantia para um estranho, e toma o penhor dele por uma mulher estranha."
}, {
  "number" : 17,
  "text" : "O pão do engano é doce para o homem, mas depois a sua boca se encherá de cascalho."
}, {
  "number" : 18,
  "text" : "Todo propósito é estabelecido pelo conselho, e com bons conselhos se faz a guerra."
}, {
  "number" : 19,
  "text" : "Aquele que vai por aí como um mexeriqueiro revela segredos; portanto, não te intrometas com o que lisonjeia com os seus lábios."
}, {
  "number" : 20,
  "text" : "O que amaldiçoa seu pai ou sua mãe, apagar- se-á a sua lâmpada em trevas obscuras."
}, {
  "number" : 21,
  "text" : "A herança que no princípio é adquirida às pressas, no fim não será abençoada."
}, {
  "number" : 22,
  "text" : "Não digas tu: Eu retribuirei o mal, mas espera no Senhor e ele te salvará."
}, {
  "number" : 23,
  "text" : "Pesos diferentes são uma abominação ao Senhor, e a balança falsa não é boa."
}, {
  "number" : 24,
  "text" : "Os caminhos do homem são do Senhor; como poderá então um homem entender o seu próprio caminho?"
}, {
  "number" : 25,
  "text" : "Laço é para o homem apropriar-se do que é santo, e só refletir depois de feitos os votos."
}, {
  "number" : 26,
  "text" : "Um rei sábio espalha os perversos e traz sobre eles a roda."
}, {
  "number" : 27,
  "text" : "O espírito do homem é a luz do Senhor, que esquadrinha todo o interior até o mais íntimo do ventre."
}, {
  "number" : 28,
  "text" : "Misericórdia e verdade preservam o rei, e seu trono é sustentado pela misericórdia."
}, {
  "number" : 29,
  "text" : "A glória dos homens jovens é a sua força, e a beleza dos homens velhos é a cãs."
}, {
  "number" : 30,
  "text" : "O azulado de uma ferida purifica do mal, como também as pancadas que penetram até o mais íntimo do ventre."
} ]