[ {
  "number" : 1,
  "text" : "Como os rios de águas assim é o coração do rei na mão do Senhor, ele o inclina para onde quiser."
}, {
  "number" : 2,
  "text" : "Todo caminho do homem é certo aos seus próprios olhos, mas o Senhor pondera os corações."
}, {
  "number" : 3,
  "text" : "Fazer justiça e juízo é mais aceitável ao Senhor do que sacrifício."
}, {
  "number" : 4,
  "text" : "O olhar altivo, um coração orgulhoso, e o lavrar dos perversos, é pecado."
}, {
  "number" : 5,
  "text" : "Os pensamentos do diligente tendem somente para a fartura, mas os de todo aquele que é apressado somente para a necessidade."
}, {
  "number" : 6,
  "text" : "A obtenção de tesouros por meio de uma língua mentirosa é uma vaidade passageira daqueles que buscam a morte."
}, {
  "number" : 7,
  "text" : "O roubo dos perversos os destruirá, porque se recusam a fazer justiça."
}, {
  "number" : 8,
  "text" : "O caminho do homem é perverso e estranho, mas quanto ao puro, sua obra é reta."
}, {
  "number" : 9,
  "text" : "É melhor habitar no canto do eirado, do que com uma mulher briguenta em uma casa ampla."
}, {
  "number" : 10,
  "text" : "A alma do perverso deseja o mal; o seu próximo não encontra favor em seus olhos."
}, {
  "number" : 11,
  "text" : "Quando o escarnecedor é punido, o simples faz-se sábio; e quando o sábio é instruído, recebe o conhecimento."
}, {
  "number" : 12,
  "text" : "O homem justo considera sabiamente a casa dos perversos, mas Deus derruba os perversos por causa de sua perversidade."
}, {
  "number" : 13,
  "text" : "O que tampa os seus ouvidos ao clamor dos pobres, ele mesmo também clamará, mas não será ouvido."
}, {
  "number" : 14,
  "text" : "Um presente que se dá em secreto pacifica a raiva; e o presente posto no seio, põe fim à maior indignação."
}, {
  "number" : 15,
  "text" : "O fazer justiça é alegria para o justo, mas destruição haverá aos que obram iniquidade."
}, {
  "number" : 16,
  "text" : "O homem que anda desviado do caminho do entendimento permanecerá na congregação dos mortos."
}, {
  "number" : 17,
  "text" : "Aquele que ama o prazer será um homem pobre; aquele que ama o vinho e o azeite não enriquecerá."
}, {
  "number" : 18,
  "text" : "O perverso será um resgate para o justo, e o transgressor para o reto."
}, {
  "number" : 19,
  "text" : "É melhor morar no deserto, do que com uma mulher contenciosa e irritada."
}, {
  "number" : 20,
  "text" : "Há tesouro desejável e azeite na habitação do sábio, mas o homem tolo gasta tudo."
}, {
  "number" : 21,
  "text" : "Aquele que segue a justiça e a misericórdia achará a vida, a justiça e a honra."
}, {
  "number" : 22,
  "text" : "Um homem sábio mede a cidade do poderoso e humilha a força da sua confiança."
}, {
  "number" : 23,
  "text" : "Quem guarda a sua boca e a sua língua, guarda sua alma de problemas."
}, {
  "number" : 24,
  "text" : "Escarnecedor é o nome do orgulhoso e arrogante, aquele que procede com ira orgulhosa."
}, {
  "number" : 25,
  "text" : "O desejo do preguiçoso o mata, porque as suas mãos se recusam a trabalhar."
}, {
  "number" : 26,
  "text" : "Ele ambiciona gananciosamente o dia inteiro, mas o justo dá, e nada poupa."
}, {
  "number" : 27,
  "text" : "O sacrifício do perverso é abominação; quanto mais oferecendo-o com intenção perversa!"
}, {
  "number" : 28,
  "text" : "A falsa testemunha perecerá, porém o homem que ouve, falará constantemente."
}, {
  "number" : 29,
  "text" : "O homem perverso endurece a sua face; mas quanto ao reto, ele direciona o seu caminho."
}, {
  "number" : 30,
  "text" : "Não há sabedoria, nem entendimento, nem conselho contra o Senhor."
}, {
  "number" : 31,
  "text" : "O cavalo é preparado para o dia da batalha, mas a segurança é do Senhor."
} ]