[ {
  "number" : 1,
  "text" : "Mais vale a escolha de um bom nome do que grandes riquezas, e o favor amoroso é melhor do que a prata e o ouro."
}, {
  "number" : 2,
  "text" : "O rico e o pobre se encontram; a todos o Senhor os criou."
}, {
  "number" : 3,
  "text" : "Um homem prudente prevê o mal, e esconde- se; mas os simples passam e são punidos."
}, {
  "number" : 4,
  "text" : "Pela humildade e pelo temor do Senhor são as riquezas, a honra e a vida."
}, {
  "number" : 5,
  "text" : "Espinhos e laços estão no caminho do perverso; aquele que guardar a sua alma estará longe deles."
}, {
  "number" : 6,
  "text" : "Ensina a criança no caminho em que deve andar, e ainda quando for velho, não se desviará dele."
}, {
  "number" : 7,
  "text" : "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta."
}, {
  "number" : 8,
  "text" : "Aquele que semeia a iniquidade colherá vaidade, e a vara de sua raiva falhará."
}, {
  "number" : 9,
  "text" : "Aquele que tem um olho beneficente será abençoado, porque ele dá do seu pão aos pobres."
}, {
  "number" : 10,
  "text" : "Lança fora o escarnecedor, e a contenda sairá; sim, cessarão a luta e a vergonha."
}, {
  "number" : 11,
  "text" : "Aquele que ama a pureza de coração, por causa da graça de seus lábios, será amigo do rei."
}, {
  "number" : 12,
  "text" : "Os olhos do Senhor preservam o conhecimento, e ele transtorna as palavras do transgressor."
}, {
  "number" : 13,
  "text" : "O homem preguiçoso diz: Há um leão lá fora, serei morto nas ruas."
}, {
  "number" : 14,
  "text" : "A boca da mulher estranha é uma cova profunda; aquele que for abominado pelo Senhor cairá nela."
}, {
  "number" : 15,
  "text" : "A tolice está ligada ao coração da criança, mas a vara da correção a afastará dela."
}, {
  "number" : 16,
  "text" : "Aquele que oprime o pobre para aumentar suas riquezas, e aquele que dá ao rico, certamente virá a necessitar."
}, {
  "number" : 17,
  "text" : "Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento."
}, {
  "number" : 18,
  "text" : "Porque será agradável se as guardares dentro de ti; se aplicares todas elas aos teus lábios."
}, {
  "number" : 19,
  "text" : "Para que a tua confiança esteja no Senhor, a ti tornei conhecido este dia, a ti mesmo."
}, {
  "number" : 20,
  "text" : "Não te escrevi excelentes coisas, em conselhos e conhecimento;"
}, {
  "number" : 21,
  "text" : "para fazer-te saber a certeza das palavras da verdade; para que pudeste responder as palavras da verdade aos que forem enviados a ti?"
}, {
  "number" : 22,
  "text" : "Não roubes ao pobre, porque é pobre, nem oprima o aflito no portão;"
}, {
  "number" : 23,
  "text" : "porque o Senhor pleiteará por sua causa, e saqueará a alma daqueles que os saquearem."
}, {
  "number" : 24,
  "text" : "Não faças amizade com um homem raivoso, e não ande com o homem furioso;"
}, {
  "number" : 25,
  "text" : "para que não aprendas seus caminhos, e consigas um laço para a tua alma."
}, {
  "number" : 26,
  "text" : "Não sejas tu um daqueles que apertam as mãos, ou daqueles que são fiadores de dívidas."
}, {
  "number" : 27,
  "text" : "Se nada tens para pagar, por que ele deveria levar tua cama de debaixo de ti?"
}, {
  "number" : 28,
  "text" : "Não removas os limites antigos que teus pais estabeleceram."
}, {
  "number" : 29,
  "text" : "Vês tu o homem diligente em seu negócio? Ele ficará diante de reis; não ficará diante de homens maus."
} ]