[ {
  "number" : 1,
  "text" : "Não tenhas invejas dos homens maus, nem desejes estar com eles;"
}, {
  "number" : 2,
  "text" : "porque o seu coração medita a destruição, e os seus lábios falam de danos."
}, {
  "number" : 3,
  "text" : "Através da sabedoria se edifica uma casa, e pelo entendimento ela é estabelecida;"
}, {
  "number" : 4,
  "text" : "e pelo conhecimento se encherão as câmaras com todos as riquezas preciosas e agradáveis."
}, {
  "number" : 5,
  "text" : "Um homem sábio é forte; sim, um homem de conhecimento aumenta a força."
}, {
  "number" : 6,
  "text" : "Porque com conselhos sábios tu farás a guerra; e na multidão de conselheiros há segurança."
}, {
  "number" : 7,
  "text" : "A sabedoria é alta demais para um tolo; ele não abre a sua boca no portão."
}, {
  "number" : 8,
  "text" : "Aquele que pensa em fazer o mal, será chamado de pessoa danosa."
}, {
  "number" : 9,
  "text" : "O pensamento do tolo é pecado, e o escarnecedor é uma abominação aos homens."
}, {
  "number" : 10,
  "text" : "Se te enfraqueceres no dia da adversidade, tua força é pequena."
}, {
  "number" : 11,
  "text" : "Livra os que estão sendo levados para a morte, e os que estão prestes a serem mortos, a esses detém."
}, {
  "number" : 12,
  "text" : "Se dizes: Eis que não sabíamos; aquele que pondera o coração não o considerou? E aquele que guarda a tua alma, não sabe disso? Não retribuirá cada homem de acordo com suas obras?"
}, {
  "number" : 13,
  "text" : "Meu filho, come mel, porque é bom; e o favo de mel é doce ao teu paladar;"
}, {
  "number" : 14,
  "text" : "assim será para a tua alma o conhecimento da sabedoria; quando o tiveres encontrado, então haverá uma recompensa e a tua expectativa não será cortada."
}, {
  "number" : 15,
  "text" : "Não fiques à espreita, ó homem perverso, contra a habitação do justo; não estragues o seu lugar de repouso;"
}, {
  "number" : 16,
  "text" : "porque um homem justo cai sete vezes, e se levanta novamente, mas os perversos cairão no mal."
}, {
  "number" : 17,
  "text" : "Quando teu inimigo cair, não te regozijes, nem deixes que alegre-se o teu coração quando ele tropeçar;"
}, {
  "number" : 18,
  "text" : "para que o Senhor não o veja, e isso o desagrade, e desvie dele a sua ira."
}, {
  "number" : 19,
  "text" : "Não te desgastes por causa dos homens maus, nem tenhas inveja dos perversos,"
}, {
  "number" : 20,
  "text" : "porque não haverá recompensa para o homem mau; e a lâmpada do perverso será apagada."
}, {
  "number" : 21,
  "text" : "Meu filho, teme ao Senhor e ao rei, e não te intrometas com aqueles que são dados à mudança;"
}, {
  "number" : 22,
  "text" : "porque de repente se levantará a sua calamidade, e a ruína de ambos, quem a conhece?"
}, {
  "number" : 23,
  "text" : "Estas coisas também pertencem aos sábios. Não é bom ter respeito de pessoas em juízo."
}, {
  "number" : 24,
  "text" : "Aquele que disser ao perverso: Tu és justo; a este os povos amaldiçoarão, as nações o abominarão,"
}, {
  "number" : 25,
  "text" : "mas para aqueles que o repreenderem haverá deleite, e sobre eles virá uma boa bênção."
}, {
  "number" : 26,
  "text" : "Beijados serão os lábios do que responde com palavras retas."
}, {
  "number" : 27,
  "text" : "Prepara a tua obra fora, e torna-a apta para ti no campo, e depois edifica a tua casa."
}, {
  "number" : 28,
  "text" : "Não sejas sem motivo testemunha contra o teu vizinho; e não enganes com os teus lábios."
}, {
  "number" : 29,
  "text" : "Não digas: Farei a ele, como ele fez a mim; recompensarei a cada um de acordo com a sua obra."
}, {
  "number" : 30,
  "text" : "Eu fui pelo campo do preguiçoso, e pela vinha do homem vazio de entendimento;"
}, {
  "number" : 31,
  "text" : "e eis que ela estava toda cheia de espinhos, e urtigas tinham coberto sua superfície, e o seu muro de pedras estava demolido."
}, {
  "number" : 32,
  "text" : "Então eu vi, e o considerei bem; olhei sobre ele, e recebi instrução."
}, {
  "number" : 33,
  "text" : "Ainda, um pouco a dormir, um pouco a toscanejar, um pouco a cruzar os braços em repouso;"
}, {
  "number" : 34,
  "text" : "assim virá a tua pobreza como alguém que viaja, e a tua necessidade como um homem armado."
} ]