[ {
  "number" : 1,
  "text" : "Como a neve no verão, e como a chuva na colheita, assim a honra convém ao tolo."
}, {
  "number" : 2,
  "text" : "Como o pássaro ao vaguear, como a andorinha ao voar, assim a maldição sem motivo não virá."
}, {
  "number" : 3,
  "text" : "Um chicote para o cavalo, uma rédea para o jumento, e uma vara para as costas dos tolos."
}, {
  "number" : 4,
  "text" : "Não respondas a um tolo de acordo com a sua loucura; para que não sejas como ele."
}, {
  "number" : 5,
  "text" : "Responde a um tolo de acordo com a sua loucura, para que ele não seja sábio em seu próprio conceito."
}, {
  "number" : 6,
  "text" : "Aquele que envia uma mensagem pela mão de um tolo, corta os pés e bebe o dano."
}, {
  "number" : 7,
  "text" : "As pernas do coxo não são iguais; assim é uma parábola na boca dos tolos."
}, {
  "number" : 8,
  "text" : "Como o que prende a pedra na funda, assim é aquele que dá honra a um tolo."
}, {
  "number" : 9,
  "text" : "Como um espinho que entra pela mão de um bêbado, assim é uma parábola na boca dos tolos."
}, {
  "number" : 10,
  "text" : "O grande Deus que formou todas as coisas, tanto recompensa ao tolo, quanto recompensa aos transgressores."
}, {
  "number" : 11,
  "text" : "Como um cão retorna ao seu vômito, assim um tolo retorna à sua loucura."
}, {
  "number" : 12,
  "text" : "Vês tu um homem sábio em seu próprio conceito? Há mais esperança para um tolo do que para ele."
}, {
  "number" : 13,
  "text" : "O homem preguiçoso diz: Há um leão no caminho, um leão está nas ruas."
}, {
  "number" : 14,
  "text" : "Como a porta vira sobre suas dobradiças, assim faz o preguiçoso sobre sua cama."
}, {
  "number" : 15,
  "text" : "O preguiçoso esconde a sua mão em seu peito; ela o aflige a levá-la novamente à sua boca."
}, {
  "number" : 16,
  "text" : "O preguiçoso é mais sábio em seu próprio conceito do que sete homens que possam dar um motivo."
}, {
  "number" : 17,
  "text" : "Aquele que passa e se intromete em uma briga que não lhe pertence, é como alguém que toma um cão pelas orelhas."
}, {
  "number" : 18,
  "text" : "Como um homem louco que lança tições, flechas, e morte;"
}, {
  "number" : 19,
  "text" : "assim é o homem que engana o seu vizinho, e diz: Não sou eu um brincalhão?"
}, {
  "number" : 20,
  "text" : "Onde não há madeira, o fogo se apaga; então, onde não há mexeriqueiro, cessa a contenda."
}, {
  "number" : 21,
  "text" : "Como os carvões para as brasas, e a madeira para o fogo; assim é o homem contencioso para acender rixas."
}, {
  "number" : 22,
  "text" : "As palavras de um mexeriqueiro são como feridas, elas descem ao mais íntimo do ventre."
}, {
  "number" : 23,
  "text" : "Os lábios ardentes e um coração perverso são como um caco coberto de impurezas da prata."
}, {
  "number" : 24,
  "text" : "Aquele que odeia dissimula com seus lábios, no seu interior encobre o engano;"
}, {
  "number" : 25,
  "text" : "quando ele falar bonito, não acredites nele; pois há sete abominações em seu coração."
}, {
  "number" : 26,
  "text" : "De quem o ódio é encoberto pelo engano, sua perversidade será exposta diante de toda a congregação."
}, {
  "number" : 27,
  "text" : "Quem quer que cave uma cova cairá nela; e aquele que rola uma pedra, ela retornará sobre ele."
}, {
  "number" : 28,
  "text" : "A língua mentirosa odeia aqueles que são afligidos por ela; e uma boca lisonjeira opera a ruína."
} ]