[ {
  "number" : 1,
  "text" : "Os perversos fogem quando nenhum homem os persegue, mas os justos são audazes como um leão."
}, {
  "number" : 2,
  "text" : "Pela transgressão de uma terra muitos são os seus príncipes, mas por um homem de entendimento e conhecimento seu estado será prolongado."
}, {
  "number" : 3,
  "text" : "Um homem pobre que oprime os pobres é como a chuva varredora, que não deixa comida."
}, {
  "number" : 4,
  "text" : "Aqueles que abandonam a lei louvam os perversos, mas os que guardam a lei contendem com eles."
}, {
  "number" : 5,
  "text" : "Os homens maus não entendem o juízo, mas aqueles que buscam ao Senhor entendem todas as coisas."
}, {
  "number" : 6,
  "text" : "Melhor é o pobre que anda na sua retidão, do que aquele que é perverso em seus caminhos, embora seja rico."
}, {
  "number" : 7,
  "text" : "Quem quer que guarde a lei é como um filho sábio, mas aquele que é companheiro dos homens tumultuosos envergonha o seu pai."
}, {
  "number" : 8,
  "text" : "Aquele que aumenta os seus bens com usura e ganho injusto, ajunta-os para aquele que tiver pena dos pobres."
}, {
  "number" : 9,
  "text" : "Aquele que desvia o seu ouvido de ouvir a lei, até a sua oração será abominação."
}, {
  "number" : 10,
  "text" : "Quem quer que faça o justo se desviar para um mau caminho, cairá em sua própria cova, mas os retos terão boas coisas por possessão."
}, {
  "number" : 11,
  "text" : "O homem rico é sábio em seu próprio conceito, mas o pobre que tem entendimento, o examina."
}, {
  "number" : 12,
  "text" : "Quando os homens justos se regozijam, há grande glória, mas quando os perversos sobem, um homem se esconde."
}, {
  "number" : 13,
  "text" : "Aquele que encobre os seus pecados não prosperará, mas quem quer que os confesse e os abandone, terá misericórdia."
}, {
  "number" : 14,
  "text" : "Feliz é o homem que continuamente teme, mas aquele que endurece o seu coração cairá no dano."
}, {
  "number" : 15,
  "text" : "Como um leão rugidor, e um urso raivoso, assim é o governante perverso sobre as pessoas pobres."
}, {
  "number" : 16,
  "text" : "O príncipe que carece de entendimento é também um grande opressor, mas o que aborrece a cobiça prolongará os seus dias."
}, {
  "number" : 17,
  "text" : "O homem que faz violência ao sangue de qualquer pessoa fugirá para a cova; nenhum homem o detenha."
}, {
  "number" : 18,
  "text" : "Quem quer que ande corretamente será salvo, mas aquele que é perverso em seus caminhos cairá logo."
}, {
  "number" : 19,
  "text" : "Aquele que lavra sua terra terá abundância de pão, mas o que segue pessoas vãs terá pobreza o suficiente."
}, {
  "number" : 20,
  "text" : "Um homem fiel abundará com bênçãos, mas aquele que se apressa para ficar rico não será inocente."
}, {
  "number" : 21,
  "text" : "Ter o respeito das pessoas não é bom, porque é por um pedaço de pão que o homem transgredirá."
}, {
  "number" : 22,
  "text" : "Aquele que se apressa para ficar rico tem um olho mau, e não reconsidera que a pobreza virá sobre ele."
}, {
  "number" : 23,
  "text" : "Aquele que repreende um homem, mais tarde encontrará mais favor do que aquele que lisonjeia com a língua."
}, {
  "number" : 24,
  "text" : "Quem quer que roube o seu pai ou a sua mãe e diga: Isso não é transgressão; esse é companheiro do destruidor."
}, {
  "number" : 25,
  "text" : "Aquele que é de coração orgulhoso incita a contenda, mas aquele que põe a sua confiança no Senhor engordará."
}, {
  "number" : 26,
  "text" : "Aquele que confia no seu próprio coração é um tolo, mas quem quer que ande sabiamente será liberto."
}, {
  "number" : 27,
  "text" : "Aquele que dá aos pobres não terá necessidade, mas o que esconde os seus olhos terá muitas maldições."
}, {
  "number" : 28,
  "text" : "Quando os perversos se levantam, os homens se escondem, mas quando eles perecem, os justos aumentam."
} ]