[ {
  "number" : 1,
  "text" : "Aquele que sendo frequentemente reprovado endurece o seu pescoço, será repentinamente destruído, sem que haja remédio."
}, {
  "number" : 2,
  "text" : "Quando os justos têm autoridade, o povo se regozija, mas quando o perverso domina, o povo pranteia."
}, {
  "number" : 3,
  "text" : "Quem quer que ame a sabedoria regozija o seu pai, mas aquele que guarda a companhia de prostitutas gasta os seus bens."
}, {
  "number" : 4,
  "text" : "O rei pelo juízo estabelece a terra, mas aquele que recebe presentes a transtorna."
}, {
  "number" : 5,
  "text" : "Um homem que lisonjeia seu vizinho estende uma rede para seus pés."
}, {
  "number" : 6,
  "text" : "Na transgressão de um homem mau há um laço, mas o justo canta e se regozija."
}, {
  "number" : 7,
  "text" : "O justo considera a causa dos pobres, mas o perverso não se importa de saber dela."
}, {
  "number" : 8,
  "text" : "Os homens escarnecedores trazem uma cidade para dentro de um laço, mas os homens sábios desviam a ira."
}, {
  "number" : 9,
  "text" : "Se um homem sábio contender com um homem tolo, se ele se irritar ou rir, não há descanso."
}, {
  "number" : 10,
  "text" : "O sanguinário odeia o reto, mas o justo busca a sua alma."
}, {
  "number" : 11,
  "text" : "Um tolo profere toda a sua mente, mas um homem sábio a guarda para depois."
}, {
  "number" : 12,
  "text" : "Se um governante ouvir mentiras, todos os seus servos serão perversos."
}, {
  "number" : 13,
  "text" : "O pobre e o homem enganador se encontram; o Senhor ilumina os olhos de ambos."
}, {
  "number" : 14,
  "text" : "O rei que fielmente julga os pobres, seu trono se estabelecerá para sempre."
}, {
  "number" : 15,
  "text" : "A vara e a repreensão dão sabedoria, mas o filho entregue a si, traz vergonha para a sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os perversos se multiplicam, as transgressões aumentam, mas os justos verão a sua queda."
}, {
  "number" : 17,
  "text" : "Corrige o teu filho, e te dará descanso; sim, e dará deleites à tua alma."
}, {
  "number" : 18,
  "text" : "Onde não há visão, o povo perece; mas aquele que guarda a lei; esse é feliz."
}, {
  "number" : 19,
  "text" : "Um servo não se corrigirá por palavras, porque embora ele entenda, não responderá."
}, {
  "number" : 20,
  "text" : "Vês tu um homem que é precipitado em suas palavras? Há mais esperança para um tolo do que para ele."
}, {
  "number" : 21,
  "text" : "Aquele que delicadamente cria seu servo desde criança o terá tornado seu filho."
}, {
  "number" : 22,
  "text" : "Um homem com raiva acirra contendas; e um homem furioso transborda em transgressão."
}, {
  "number" : 23,
  "text" : "O orgulho de um homem o abaterá, mas a honra sustentará o humilde de espírito."
}, {
  "number" : 24,
  "text" : "Aquele que é parceiro de um ladrão odeia a sua própria alma; ele ouve maldições, e não o denuncia."
}, {
  "number" : 25,
  "text" : "O temor do homem traz um laço, mas o que puser sua confiança no Senhor estará a salvo."
}, {
  "number" : 26,
  "text" : "Muitos buscam o favor do governante, mas o juízo de cada homem vem do Senhor."
}, {
  "number" : 27,
  "text" : "Um homem injusto é uma abominação para os justos, e aquele que é reto no seu caminho é abominação para os perversos."
} ]