[ {
  "number" : 1,
  "text" : "Meu filho, não te esqueças da minha lei, mas guarde no teu coração os meus mandamentos."
}, {
  "number" : 2,
  "text" : "Porque eles estenderão os teus dias, e eles acrescentarão vida longa e paz a ti."
}, {
  "number" : 3,
  "text" : "Que a misericórdia e a verdade não te abandonem; ata-as ao teu pescoço, escreve- as na tábua do teu coração;"
}, {
  "number" : 4,
  "text" : "assim acharás o favor e o bom entendimento à vista de Deus e do homem."
}, {
  "number" : 5,
  "text" : "Confia no Senhor com todo o teu coração, e não te apóie em teu próprio entendimento."
}, {
  "number" : 6,
  "text" : "Em todos os teus caminhos, reconhece- o, e ele direcionará as tuas veredas."
}, {
  "number" : 7,
  "text" : "Não sejas sábio aos teus próprios olhos; teme ao Senhor, e afasta-te do mal;"
}, {
  "number" : 8,
  "text" : "isto será saúde para o teu umbigo, e medula para os teus ossos."
}, {
  "number" : 9,
  "text" : "Honra ao Senhor com os teus bens, e com as primícias de todos os teus ganhos;"
}, {
  "number" : 10,
  "text" : "se encherão os teus celeiros abundantemente, e as tuas prensas irromperão de vinho novo."
}, {
  "number" : 11,
  "text" : "Meu filho, não desprezes o castigo do Senhor, nem te canses da sua correção;"
}, {
  "number" : 12,
  "text" : "porque a quem o Senhor ama, ele corrige; assim como um pai ao filho em quem se deleita."
}, {
  "number" : 13,
  "text" : "Feliz é o homem que encontra sabedoria, e o homem que adquire entendimento."
}, {
  "number" : 14,
  "text" : "Porque sua mercadoria é melhor do que mercadoria de prata, e o seu lucro que o fino ouro."
}, {
  "number" : 15,
  "text" : "Ela é mais preciosa do que os rubis, e todas as coisas que possas desejar não se comparam a ela."
}, {
  "number" : 16,
  "text" : "A duração de dias está na sua mão direita; e na sua mão esquerda riquezas e honra."
}, {
  "number" : 17,
  "text" : "Os seus caminhos são caminhos de prazeres, e todas as suas veredas são paz."
}, {
  "number" : 18,
  "text" : "Ela é uma árvore de vida para os que lançam mão dela; e feliz é cada um que a retém."
}, {
  "number" : 19,
  "text" : "O Senhor pela sabedoria fundou a terra; pelo entendimento estabeleceu os céus."
}, {
  "number" : 20,
  "text" : "Pelo seu conhecimento as profundidades se rompem, e as nuvens gotejam o orvalho."
}, {
  "number" : 21,
  "text" : "Meu filho, não se afastem estas coisas dos teus olhos: guarda a perfeita sabedoria e a discrição;"
}, {
  "number" : 22,
  "text" : "porque serão vida para a tua alma, e graça para o teu pescoço."
}, {
  "number" : 23,
  "text" : "Então andarás seguro em teu caminho, e o teu pé não tropeçará."
}, {
  "number" : 24,
  "text" : "Quando te deitares, não temerás; sim, tu te deitarás, e o teu sono será suave."
}, {
  "number" : 25,
  "text" : "Não temas o medo repentino, nem a desolação dos maus quando vier."
}, {
  "number" : 26,
  "text" : "Porque o Senhor será a tua confiança; e guardará os teus pés de serem tomados."
}, {
  "number" : 27,
  "text" : "Não retenhas o bem a quem é devido, quando estiver no poder de tua mão fazê-lo."
}, {
  "number" : 28,
  "text" : "Não digas ao teu vizinho: Vai, e volta novamente amanhã e dar-te-ei, quando o tiveres contigo."
}, {
  "number" : 29,
  "text" : "Não maquines o mal contra o teu vizinho, vendo que ele habita com segurança em ti."
}, {
  "number" : 30,
  "text" : "Não contendas com um homem sem motivo, se ele não te fez nenhum mal."
}, {
  "number" : 31,
  "text" : "Não invejes o opressor, nem escolhas nenhum dos seus caminhos."
}, {
  "number" : 32,
  "text" : "Porque o perverso é abominação ao Senhor; mas com os justos está o seu segredo."
}, {
  "number" : 33,
  "text" : "A maldição do Senhor está na casa do ímpio, mas ele abençoa a habitação dos justos."
}, {
  "number" : 34,
  "text" : "Certamente ele escarnece dos escarnecedores, mas dará graça aos humildes."
}, {
  "number" : 35,
  "text" : "Os sábios herdarão a glória, mas a promoção dos tolos será a vergonha."
} ]