[ {
  "number" : 1,
  "text" : "As Palavras do rei Lemuel, a profecia que lhe ensinou a sua mãe."
}, {
  "number" : 2,
  "text" : "O que, meu filho? E o que, filho do meu útero? E o que, filho dos meus votos?"
}, {
  "number" : 3,
  "text" : "Não dês tua força às mulheres, nem os teus caminhos àquilo que destrói os reis."
}, {
  "number" : 4,
  "text" : "Não é para os reis, ó Lemuel, não é para os reis beber vinho, nem para os príncipes, bebida forte;"
}, {
  "number" : 5,
  "text" : "para que eles não bebam e se esqueçam da lei, e pervertam o juízo de quaisquer dos aflitos."
}, {
  "number" : 6,
  "text" : "Dá bebida forte para aquele que está pronto para perecer, e o vinho àqueles de coração pesado."
}, {
  "number" : 7,
  "text" : "Deixe-o beber e esquecer sua pobreza, e não se lembre mais da sua miséria."
}, {
  "number" : 8,
  "text" : "Abre a tua boca pelos mudos, na causa de todos os que são designados à destruição."
}, {
  "number" : 9,
  "text" : "Abre a tua boca, julga retamente, e pleiteia pela causa dos pobres e necessitados."
}, {
  "number" : 10,
  "text" : "Quem consegue encontrar uma mulher virtuosa? Porque seu preço é muito acima do dos rubis;"
}, {
  "number" : 11,
  "text" : "o coração do seu marido confia seguramente nela, de maneira que ele não terá necessidade de despojo."
}, {
  "number" : 12,
  "text" : "Ela o fará bem, e não mal, todos os dias da sua vida;"
}, {
  "number" : 13,
  "text" : "ela busca lã e linho, e trabalha de boa vontade com suas mãos;"
}, {
  "number" : 14,
  "text" : "ela é como os navios mercantes, traz de longe a sua comida;"
}, {
  "number" : 15,
  "text" : "ela também se levanta enquanto ainda é noite, e dá mantimento à sua casa e uma porção às suas servas;"
}, {
  "number" : 16,
  "text" : "ela considera um campo e o compra; ela planta uma vinha com o fruto de suas mãos;"
}, {
  "number" : 17,
  "text" : "ela cinge os seus lombos de força, e fortalece os seus braços;"
}, {
  "number" : 18,
  "text" : "ela percebe que sua mercadoria é boa; sua vela não se apaga de noite;"
}, {
  "number" : 19,
  "text" : "ela estende as suas mãos ao fuso, e suas mãos seguram a roca;"
}, {
  "number" : 20,
  "text" : "ela estende sua mão aos pobres; sim, ela faz sua mão alcançar os necessitados;"
}, {
  "number" : 21,
  "text" : "ela não tem medo da neve na sua casa; porque toda a sua casa está vestida de escarlata;"
}, {
  "number" : 22,
  "text" : "ela faz para si cobertas de tapeçaria; sua roupa é de seda e de púrpura."
}, {
  "number" : 23,
  "text" : "Seu marido é conhecido nos portões, quando se assenta entre os anciãos da terra."
}, {
  "number" : 24,
  "text" : "Ela faz linho fino e o vende, e entrega cintos aos mercadores."
}, {
  "number" : 25,
  "text" : "A força e a honra são sua vestimenta; e ela se regozijará no tempo vindouro."
}, {
  "number" : 26,
  "text" : "Ela abre a sua boca com sabedoria, e a sua língua é lei da bondade."
}, {
  "number" : 27,
  "text" : "Ela olha bem para os caminhos da sua casa, e não come o pão da preguiça."
}, {
  "number" : 28,
  "text" : "Seus filhos se levantam e a chamam de abençoada; seu marido também, e ele a louva."
}, {
  "number" : 29,
  "text" : "Muitas filhas procederam virtuosamente, mas tu sobressaíste a todas elas."
}, {
  "number" : 30,
  "text" : "O favor é enganoso e a beleza é vã, mas uma mulher que teme ao Senhor será louvada."
}, {
  "number" : 31,
  "text" : "Dá-lhe do fruto das suas mãos, e deixe suas próprias obras louvarem-na nos portões."
} ]