[ {
  "number" : 1,
  "text" : "Ouvi, filhos, a instrução de um pai, e atentai para conhecerdes o entendimento;"
}, {
  "number" : 2,
  "text" : "porque vos dou boa doutrina, não abandoneis a minha lei."
}, {
  "number" : 3,
  "text" : "Porque eu era filho de meu pai, tenro e único, amado à vista de minha mãe."
}, {
  "number" : 4,
  "text" : "Ele também me ensinava, e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive;"
}, {
  "number" : 5,
  "text" : "adquire sabedoria, adquire inteligência; não te esqueça, nem decline das palavras da minha boca;"
}, {
  "number" : 6,
  "text" : "não a abandones e ela te preservará; ama-a, e ela te guardará."
}, {
  "number" : 7,
  "text" : "A sabedoria é a principal coisa; portanto, adquire a sabedoria, e com toda a tua aquisição, adquire entendimento."
}, {
  "number" : 8,
  "text" : "Exalta-a, e ela te promoverá; ela te trará honra quando tu a abraçares."
}, {
  "number" : 9,
  "text" : "Dará à tua cabeça uma grinalda de graça; uma coroa de glória te entregará."
}, {
  "number" : 10,
  "text" : "Ouve, ó meu filho, e recebe meus dizeres; e se multiplicarão os anos da tua vida."
}, {
  "number" : 11,
  "text" : "No caminho da sabedoria te ensinei, te guiei pelas veredas certas."
}, {
  "number" : 12,
  "text" : "Quando tu fores, teus passos não se embaraçarão, e quando correres, não tropeçarás."
}, {
  "number" : 13,
  "text" : "Apega-te rapidamente à instrução, e não a largues; guarda-a, porque ela é a tua vida."
}, {
  "number" : 14,
  "text" : "Não entres pela vereda dos ímpios, nem vá pelo caminho dos homens maus."
}, {
  "number" : 15,
  "text" : "Evita-o, não passes por ele; desvia-te dele, e passa distante."
}, {
  "number" : 16,
  "text" : "Porque eles não dormem, exceto quando eles causam algum dano, e ficam sem sono, se não fizerem alguém cair."
}, {
  "number" : 17,
  "text" : "Porque comem o pão da impiedade, e bebem o vinho da violência."
}, {
  "number" : 18,
  "text" : "Mas a vereda dos justos é como a luz brilhante, que vai brilhando mais e mais até ser dia perfeito."
}, {
  "number" : 19,
  "text" : "O caminho dos ímpios é como a escuridão, eles não sabem em que tropeçam."
}, {
  "number" : 20,
  "text" : "Meu filho, atenta para as minhas palavras; inclina o teu ouvido aos meus dizeres."
}, {
  "number" : 21,
  "text" : "Não os deixes apartar-se dos teus olhos; guarda-os no meio do teu coração."
}, {
  "number" : 22,
  "text" : "Porque são vida para os que os acham, e saúde para toda a sua carne."
}, {
  "number" : 23,
  "text" : "Guarda o teu coração com toda a diligência, pois dele provém as questões da vida."
}, {
  "number" : 24,
  "text" : "Afasta de ti a boca maléfica, e afasta de ti os lábios perversos."
}, {
  "number" : 25,
  "text" : "Que os teus olhos olhem para a frente, e que as tuas pálpebras olhem direto diante de ti."
}, {
  "number" : 26,
  "text" : "Pondera a vereda de teus pés, e que todos os teus caminhos sejam estabelecidos."
}, {
  "number" : 27,
  "text" : "Não te vires nem para a mão direita nem para a esquerda, remove o teu pé do mal."
} ]