[ {
  "number" : 1,
  "text" : "Meu filho, atenta para a minha sabedoria, e inclina o teu ouvido ao meu entendimento;"
}, {
  "number" : 2,
  "text" : "Para que possas considerar a discrição e para que teus lábios possam guardar o conhecimento,"
}, {
  "number" : 3,
  "text" : "porque os lábios de uma mulher estrangeira gotejam como favos de mel, e sua boca é mais suave do que o azeite;"
}, {
  "number" : 4,
  "text" : "mas o seu fim é amargo como o absinto, agudo como a espada de dois gumes."
}, {
  "number" : 5,
  "text" : "Seus pés descem para a morte, os seus passos conduzem-na ao inferno."
}, {
  "number" : 6,
  "text" : "Para que não ponderes a vereda da vida, seus caminhos são errantes, que tu não podes conhecê-los."
}, {
  "number" : 7,
  "text" : "Agora, portanto, ó filhos, ouve-me, e não vos afastais das palavras da minha boca."
}, {
  "number" : 8,
  "text" : "Remove o teu caminho para longe dela, e não chegues perto da porta da sua casa;"
}, {
  "number" : 9,
  "text" : "para que não dês a outros a tua honra, e os teus anos aos cruéis;"
}, {
  "number" : 10,
  "text" : "para que estranhos não se encham da tua riqueza, e o teu trabalho esteja na casa de um estrangeiro,"
}, {
  "number" : 11,
  "text" : "e que tu não lamentes no fim, quando se consumirem a tua carne e o teu corpo,"
}, {
  "number" : 12,
  "text" : "e digas: Como odiei a instrução, e o meu coração desprezou a repreensão;"
}, {
  "number" : 13,
  "text" : "e não obedeci à voz de meus ensinadores, nem inclinei meu ouvido aos que me instruíram!"
}, {
  "number" : 14,
  "text" : "Eu quase estava envolvido em todo mal da congregação e da assembleia."
}, {
  "number" : 15,
  "text" : "Bebe águas da tua própria cisterna, e águas correntes do teu próprio poço."
}, {
  "number" : 16,
  "text" : "Que as tuas fontes se dispersem para fora, e rios de águas nas ruas."
}, {
  "number" : 17,
  "text" : "Sejam só para ti, e não para os estranhos que estão contigo."
}, {
  "number" : 18,
  "text" : "Que a tua fonte seja abençoada; e regozija- te com a esposa da tua juventude."
}, {
  "number" : 19,
  "text" : "Que ela seja como uma corça amorosa e uma cabra agradável; que os seus seios te satisfaçam em todo o tempo, e que tu sejas sempre arrebatado pelo seu amor."
}, {
  "number" : 20,
  "text" : "E porque, filho meu, te deixarias ser arrebatado por uma mulher estranha e abraçar o seio de uma estrangeira?"
}, {
  "number" : 21,
  "text" : "Porque os caminhos de um homem estão diante dos olhos do Senhor, e ele pondera todas as suas saídas."
}, {
  "number" : 22,
  "text" : "Quanto ao ímpio, as suas iniquidades o prenderão, e com as cordas do seu pecado será detido."
}, {
  "number" : 23,
  "text" : "Ele morrerá sem instrução, e na grandeza da sua loucura se perderá."
} ]