[ {
  "number" : 1,
  "text" : "Meu filho, se fores fiador do teu amigo, se feriste tua mão com um estranho,"
}, {
  "number" : 2,
  "text" : "tu és laçado pelas palavras da tua boca, tu és tomado pelas palavras da tua boca."
}, {
  "number" : 3,
  "text" : "Faze isto agora, meu filho, e livra-te, quando estiveres na mão do teu amigo; vai, humilha- te, e certifica teu amigo."
}, {
  "number" : 4,
  "text" : "Não dês sono aos teus olhos, nem sonolência às tuas pálpebras."
}, {
  "number" : 5,
  "text" : "Livra-te como uma gazela da mão do caçador, e como um pássaro da mão do passarinheiro."
}, {
  "number" : 6,
  "text" : "Vai ter com a formiga, ó preguiçoso; considera seus caminhos, e sê sábio;"
}, {
  "number" : 7,
  "text" : "que não tendo guia, feitor, nem governador,"
}, {
  "number" : 8,
  "text" : "provê seu alimento no verão, e junta sua comida na colheita."
}, {
  "number" : 9,
  "text" : "Ó preguiçoso, por quanto tempo dormirás? Quando te levantarás do teu sono?"
}, {
  "number" : 10,
  "text" : "Ainda um pouco mais de sono, uma soneca, um pouco a repousar de braços cruzados;"
}, {
  "number" : 11,
  "text" : "assim virá a tua pobreza como quem viaja, e a tua necessidade como um homem armado."
}, {
  "number" : 12,
  "text" : "Uma pessoa má, um homem malévolo, anda com a boca perversa,"
}, {
  "number" : 13,
  "text" : "ele pisca com seus olhos, fala com os pés e ensina com os dedos;"
}, {
  "number" : 14,
  "text" : "a perversidade está no seu coração, ele maquina coisas ruins continuamente; ele semeia discórdia."
}, {
  "number" : 15,
  "text" : "Portanto sua calamidade virá repentinamente; subitamente será quebrado, sem reparação."
}, {
  "number" : 16,
  "text" : "Estas seis coisas o Senhor odeia; sim, sete são abominações para ele:"
}, {
  "number" : 17,
  "text" : "o olhar orgulhoso, a língua mentirosa, mãos que derramam sangue inocente,"
}, {
  "number" : 18,
  "text" : "o coração que maquina ideias perversas, pés que se apressam a correr para o mal,"
}, {
  "number" : 19,
  "text" : "a testemunha falsa que fala mentiras, e aquele que semeia discórdia entre irmãos."
}, {
  "number" : 20,
  "text" : "Meu filho, guarda o mandamento de teu pai, e não abandones a lei da tua mãe;"
}, {
  "number" : 21,
  "text" : "ata-os continuamente sobre teu coração, e amarra-os ao teu pescoço."
}, {
  "number" : 22,
  "text" : "Quando saíres, ele te guiará; quando dormires, te guardará; e quando acordares, falará contigo."
}, {
  "number" : 23,
  "text" : "Porque o mandamento é uma lâmpada, e a lei é luz; e as repreensões da instrução são o caminho da vida,"
}, {
  "number" : 24,
  "text" : "para te guardarem da mulher má, das lisonjas da língua da mulher estrangeira."
}, {
  "number" : 25,
  "text" : "Não cobices no teu coração a sua beleza; nem te deixes levar pelas suas pálpebras."
}, {
  "number" : 26,
  "text" : "Porque, por meio de uma mulher indecente, um homem é levado a pedir um pedaço de pão, e a adúltera caçará pela vida preciosa."
}, {
  "number" : 27,
  "text" : "Pode um homem tomar fogo em seu peito, e suas roupas não se queimarem?"
}, {
  "number" : 28,
  "text" : "Pode alguém andar sobre as brasas e os seus pés não se queimarem?"
}, {
  "number" : 29,
  "text" : "Assim, aquele que entra à mulher do seu vizinho; quem quer que a toque não será inocente."
}, {
  "number" : 30,
  "text" : "Os homens não desprezam um ladrão, se ele rouba para satisfazer a sua alma quando está com fome;"
}, {
  "number" : 31,
  "text" : "mas se for achado, restaurará o tanto sete vezes; dará todos os bens da sua casa."
}, {
  "number" : 32,
  "text" : "Mas, o que adultera com uma mulher, tem falta de entendimento; aquele que faz isso destrói a própria alma."
}, {
  "number" : 33,
  "text" : "Ele terá ferida e desonra; e sua repreensão não se apagará."
}, {
  "number" : 34,
  "text" : "Porque o ciúme é a fúria de um homem; portanto ele não poupará ninguém no dia da vingança."
}, {
  "number" : 35,
  "text" : "Ele não considerará nenhum resgate, nem descansará satisfeito, mesmo que lhe dês muitos presentes."
} ]