[ {
  "number" : 1,
  "text" : "Meu filho, guarda as minhas palavras, e conserva contigo os meus mandamentos."
}, {
  "number" : 2,
  "text" : "Guarda os meus mandamentos e vive; e a minha lei como a menina dos teus olhos."
}, {
  "number" : 3,
  "text" : "Ata-os aos teus dedos, escreve-os na tábua do teu coração."
}, {
  "number" : 4,
  "text" : "Dize à sabedoria: Tu és minha irmã; e ao entendimento chama de teu parente;"
}, {
  "number" : 5,
  "text" : "para que eles possam te guardar da mulher estranha, da estranha que lisonjeia com as suas palavras."
}, {
  "number" : 6,
  "text" : "Porque da janela da minha casa, olhei por minhas frestas,"
}, {
  "number" : 7,
  "text" : "e contemplei entre os simples, discerni entre os jovens, um jovem homem vazio de entendimento,"
}, {
  "number" : 8,
  "text" : "passando pela rua junto à sua esquina, e seguia o caminho da sua casa;"
}, {
  "number" : 9,
  "text" : "no crepúsculo, à tarde, na escuridão e trevas da noite."
}, {
  "number" : 10,
  "text" : "E eis que, ele encontrou uma mulher com vestimenta de prostituta, e sutil de coração."
}, {
  "number" : 11,
  "text" : "Ela é espalhafatosa e teimosa; seus pés não habitam em sua casa,"
}, {
  "number" : 12,
  "text" : "ora ela está fora, ora nas ruas, à espreita em cada esquina."
}, {
  "number" : 13,
  "text" : "Então ela o pegou, e o beijou, e com face impudente lhe disse:"
}, {
  "number" : 14,
  "text" : "Tenho ofertas de paz comigo; hoje paguei os meus votos."
}, {
  "number" : 15,
  "text" : "Por isto vim ao teu encontro, a buscar diligentemente a tua face, e te achei."
}, {
  "number" : 16,
  "text" : "Enfeitei minha cama com cobertas de tapeçaria, com obras esculpidas, com linho fino do Egito."
}, {
  "number" : 17,
  "text" : "Pe/numei minha cama com mirra, aloés e canela."
}, {
  "number" : 18,
  "text" : "Vem, vamos nos encher de amor até a manhã; confortemo-nos com amores."
}, {
  "number" : 19,
  "text" : "Porque meu marido não está em casa; foi fazer uma longa viagem;"
}, {
  "number" : 20,
  "text" : "levou um saquitel de dinheiro com ele, e virá para casa no dia marcado."
}, {
  "number" : 21,
  "text" : "Com seu muito bom discurso ela o fez render-se, com a lisonja de seus lábios ela o forçou."
}, {
  "number" : 22,
  "text" : "E ele logo a segue, como o boi que vai para o matadouro, ou como o tolo para a correção dos estúpidos;"
}, {
  "number" : 23,
  "text" : "até que a flecha lhe atravesse o fígado; como um pássaro se apressa para o laço, e não sabe que é para tomar-lhe a vida."
}, {
  "number" : 24,
  "text" : "Ouvi-me, pois, agora, ó vós filhos, dai-me ouvidos, e atentai para as palavras da minha boca."
}, {
  "number" : 25,
  "text" : "Não permita que teu coração desvie para seus caminhos, não te percas em suas veredas."
}, {
  "number" : 26,
  "text" : "Porque ela humilhou muitos feridos; sim, muitos homens fortes foram mortos por ela."
}, {
  "number" : 27,
  "text" : "A sua casa é o caminho para o inferno, que desce para as câmaras da morte."
} ]