[ {
  "number" : 1,
  "text" : "Acaso a sabedoria não clama? E não ergue o entendimento a sua voz?"
}, {
  "number" : 2,
  "text" : "Ela se posta no topo dos lugares altos, pelo caminho nos lugares das veredas."
}, {
  "number" : 3,
  "text" : "Junto aos portões, à entrada da cidade, e à entrada das portas está clamando."
}, {
  "number" : 4,
  "text" : "A vós, ó homens, clamo; e a minha voz é aos filhos dos homens."
}, {
  "number" : 5,
  "text" : "Ó simples, entendei a sabedoria; e vós tolos sede de coração compreensivo."
}, {
  "number" : 6,
  "text" : "Ouvi, porque falarei de coisas excelentes, e o abrir dos meus lábios será para as coisas certas."
}, {
  "number" : 7,
  "text" : "Porque a minha boca falará a verdade, e os meus lábios abominam a perversidade."
}, {
  "number" : 8,
  "text" : "São justas todas as palavras da minha boca; não há nelas nada de mau ou perverso."
}, {
  "number" : 9,
  "text" : "Todas elas são claras para aquele que entende, e certas para aquele que encontra o conhecimento."
}, {
  "number" : 10,
  "text" : "Recebei a minha instrução, e não a prata; e o conhecimento, mais do que o ouro fino escolhido."
}, {
  "number" : 11,
  "text" : "Porque melhor é a sabedoria do que os rubis; e todas as coisas que se podem desejar não se comparam a ela."
}, {
  "number" : 12,
  "text" : "Eu, a sabedoria, habito com a prudência, e acho o conhecimento das invenções espirituosas."
}, {
  "number" : 13,
  "text" : "O temor do Senhor é odiar o mal, o orgulho, a arrogância, o mau caminho e a boca perversa, eu odeio."
}, {
  "number" : 14,
  "text" : "Meu é o conselho e a perfeita sabedoria; eu sou o entendimento, minha é a fortaleza."
}, {
  "number" : 15,
  "text" : "Por mim reinam os reis, e os príncipes decretam justiça."
}, {
  "number" : 16,
  "text" : "Por mim príncipes governam, e nobres; sim, todos os juízes da terra."
}, {
  "number" : 17,
  "text" : "Eu amo aqueles que me amam, e os que cedo me buscarem, me acharão."
}, {
  "number" : 18,
  "text" : "Riquezas e honra estão comigo; sim, riquezas duráveis e a justiça."
}, {
  "number" : 19,
  "text" : "Meu fruto é melhor do que o ouro; sim, do que o ouro refinado, e o meu rendimento mais do que a prata escolhida."
}, {
  "number" : 20,
  "text" : "Guio pelo caminho da justiça, no meio das veredas do juízo;"
}, {
  "number" : 21,
  "text" : "para que eu faça herdar bens aqueles que me amam; e eu encherei seus tesouros."
}, {
  "number" : 22,
  "text" : "O Senhor me possuiu no princípio de seu caminho, antes de suas obras mais antigas."
}, {
  "number" : 23,
  "text" : "Fui formada desde a eternidade, desde o princípio, antes do começo da terra."
}, {
  "number" : 24,
  "text" : "Quando não havia profundidades, fui gerada, quando não havia fontes abundantes de água."
}, {
  "number" : 25,
  "text" : "Antes que os montes fossem estabelecidos, antes das colinas, eu fui gerada;"
}, {
  "number" : 26,
  "text" : "enquanto ainda ele não havia feito a terra, nem os campos, nem o princípio do pó do mundo."
}, {
  "number" : 27,
  "text" : "Eu estava lá quando ele preparou os céus; quando ele traçou um círculo sobre a face do abismo;"
}, {
  "number" : 28,
  "text" : "quando ele estabeleceu as nuvens acima; quando fortificou as fontes do abismo;"
}, {
  "number" : 29,
  "text" : "quando ele assinalou ao mar o seu decreto, para que as águas não traspassassem o seu mandamento, quando determinou os fundamentos da terra;"
}, {
  "number" : 30,
  "text" : "então eu estava junto a ele, como um com ele; e eu era diariamente o seu deleite, regozijando-me sempre diante dele;"
}, {
  "number" : 31,
  "text" : "regozijando-me na parte habitável de sua terra; e meus deleites estavam com os filhos dos homens."
}, {
  "number" : 32,
  "text" : "Agora, pois, ó filhos, ouvi-me; porque abençoados são aqueles que guardam os meus caminhos."
}, {
  "number" : 33,
  "text" : "Ouvi a instrução, e sede sábios, não a rejeiteis."
}, {
  "number" : 34,
  "text" : "Bem-aventurado é o homem que me ouve, vigiando diariamente aos meus portões, esperando às ombreiras das minhas portas."
}, {
  "number" : 35,
  "text" : "Porque o que me encontrar, encontrará a vida, e obterá o favor do Senhor."
}, {
  "number" : 36,
  "text" : "Mas aquele que pecar contra mim, arruinará a própria alma; todos aqueles que me odeiam amam a morte."
} ]