[ {
  "number" : 1,
  "text" : "A sabedoria edificou a sua casa, já edificou os seus sete pilares,"
}, {
  "number" : 2,
  "text" : "já matou os seus animais; misturou o seu vinho; e já preparou a sua mesa."
}, {
  "number" : 3,
  "text" : "Já enviou suas criadas, ela clama dos lugares mais altos da cidade:"
}, {
  "number" : 4,
  "text" : "Quem quer que seja simples, que se volte para cá; quanto àquele que carece de entendimento, ela lhe diz:"
}, {
  "number" : 5,
  "text" : "Vem, come do meu pão, e bebe do vinho que eu tenho misturado."
}, {
  "number" : 6,
  "text" : "Abandona os tolos e vive; e ide pelo caminho do entendimento."
}, {
  "number" : 7,
  "text" : "Aquele que reprova o escarnecedor adquire vergonha para si; e o que repreende o homem ímpio adquire para si uma mancha."
}, {
  "number" : 8,
  "text" : "Não reproves o escarnecedor, para que não te odeie; repreende o sábio, e ele te amará."
}, {
  "number" : 9,
  "text" : "Dá instrução ao homem sábio, e ele será ainda mais sábio; ensina o homem justo e ele aumentará em entendimento."
}, {
  "number" : 10,
  "text" : "O temor do Senhor é o princípio da sabedoria, e o conhecimento do santo é o entendimento."
}, {
  "number" : 11,
  "text" : "Porque por meu intermédio teus dias serão multiplicados, e anos da tua vida se aumentarão."
}, {
  "number" : 12,
  "text" : "Se fores sábio, para ti serás sábio; mas se escarneceres, somente tu o suportarás."
}, {
  "number" : 13,
  "text" : "A mulher tola é espalhafatosa, ela é simples e nada sabe."
}, {
  "number" : 14,
  "text" : "Porque se assenta à porta de sua casa, sobre uma cadeira nos lugares altos da cidade,"
}, {
  "number" : 15,
  "text" : "para chamar os que passam e seguem por seus caminhos:"
}, {
  "number" : 16,
  "text" : "Quem é simples, volte-se para cá; e quanto àquele que carece de entendimento, ela lhe diz:"
}, {
  "number" : 17,
  "text" : "As águas roubadas são doces, e o pão comido em secreto é agradável."
}, {
  "number" : 18,
  "text" : "Mas ele não sabe que os mortos estão lá, e que seus convidados estão nas profundezas do inferno."
} ]