[ {
  "number" : 1,
  "text" : "Paulo, apóstolo — não da parte de pessoas, nem por meio de homem algum, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dos mortos —,"
}, {
  "number" : 2,
  "text" : "e todos os irmãos que estão comigo, às igrejas da Galácia."
}, {
  "number" : 3,
  "text" : "Que a graça e a paz estejam com vocês, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo,"
}, {
  "number" : 4,
  "text" : "o qual entregou a si mesmo pelos nossos pecados, para nos livrar deste mundo perverso, segundo a vontade de nosso Deus e Pai,"
}, {
  "number" : 5,
  "text" : "a quem seja a glória para todo o sempre. Amém!"
}, {
  "number" : 6,
  "text" : "Estou muito surpreso em ver que vocês estão passando tão depressa daquele que os chamou na graça de Cristo para outro evangelho,"
}, {
  "number" : 7,
  "text" : "o qual, na verdade, não é outro. Porém, há alguns que estão perturbando vocês e querem perverter o evangelho de Cristo."
}, {
  "number" : 8,
  "text" : "Mas, ainda que nós ou mesmo um anjo vindo do céu pregue a vocês um evangelho diferente daquele que temos pregado, que esse seja anátema."
}, {
  "number" : 9,
  "text" : "Como já dissemos, e agora repito, se alguém está pregando a vocês um evangelho diferente daquele que já receberam, que esse seja anátema."
}, {
  "number" : 10,
  "text" : "Por acaso eu procuro, agora, o favor das pessoas ou o favor de Deus? Ou procuro agradar pessoas? Se ainda estivesse procurando agradar pessoas, eu não seria servo de Cristo."
}, {
  "number" : 11,
  "text" : "Mas informo a vocês, irmãos, que o evangelho por mim anunciado não é mensagem humana,"
}, {
  "number" : 12,
  "text" : "porque eu não o recebi de ser humano algum, nem me foi ensinado, mas eu o recebi mediante revelação de Jesus Cristo."
}, {
  "number" : 13,
  "text" : "Porque vocês ouviram qual foi, no passado, o meu modo de agir no judaísmo, como, de forma violenta, eu perseguia a igreja de Deus e procurava destruí-la."
}, {
  "number" : 14,
  "text" : "E, na minha nação, quanto ao judaísmo, levava vantagem sobre muitos da minha idade, sendo extremamente zeloso das tradições dos meus pais."
}, {
  "number" : 15,
  "text" : "Mas, quando Deus, que me separou antes de eu nascer e me chamou pela sua graça, achou por bem"
}, {
  "number" : 16,
  "text" : "revelar seu Filho em mim, para que eu o pregasse entre os gentios, não fui imediatamente consultar outras pessoas,"
}, {
  "number" : 17,
  "text" : "nem fui a Jerusalém para me encontrar com os que já eram apóstolos antes de mim, mas fui para as regiões da Arábia e voltei, outra vez, para Damasco."
}, {
  "number" : 18,
  "text" : "Passados três anos, fui a Jerusalém para me encontrar com Cefas e fiquei quinze dias com ele."
}, {
  "number" : 19,
  "text" : "E não vi outro dos apóstolos, a não ser Tiago, o irmão do Senhor."
}, {
  "number" : 20,
  "text" : "Ora, a respeito do que estou escrevendo a vocês, afirmo diante de Deus que não estou mentindo."
}, {
  "number" : 21,
  "text" : "Depois, fui para as regiões da Síria e da Cilícia."
}, {
  "number" : 22,
  "text" : "E eu não era conhecido pessoalmente pelas igrejas da Judeia, que estão em Cristo."
}, {
  "number" : 23,
  "text" : "Ouviam somente dizer: “Aquele que antes nos perseguia, agora prega a fé que no passado procurava destruir.”"
}, {
  "number" : 24,
  "text" : "E glorificavam a Deus a meu respeito."
} ]