[ {
  "number" : 1,
  "text" : "Irmãos, se alguém for surpreendido em alguma falta, vocês, que são espirituais, restaurem essa pessoa com espírito de brandura. E que cada um tenha cuidado para que não seja também tentado."
}, {
  "number" : 2,
  "text" : "Levem as cargas uns dos outros e, assim, estarão cumprindo a lei de Cristo."
}, {
  "number" : 3,
  "text" : "Porque, se alguém julga ser alguma coisa, não sendo nada, engana a si mesmo."
}, {
  "number" : 4,
  "text" : "Mas que cada um examine o seu próprio modo de agir e, então, terá motivo de gloriar-se unicamente em si e não em outro."
}, {
  "number" : 5,
  "text" : "Porque cada um levará o seu próprio fardo."
}, {
  "number" : 6,
  "text" : "Mas aquele que está sendo instruído na palavra compartilhe todas as coisas boas com aquele que o instrui."
}, {
  "number" : 7,
  "text" : "Não se enganem: de Deus não se zomba. Pois aquilo que a pessoa semear, isso também colherá."
}, {
  "number" : 8,
  "text" : "Quem semeia para a sua própria carne, da carne colherá corrupção; mas quem semeia para o Espírito, do Espírito colherá vida eterna."
}, {
  "number" : 9,
  "text" : "E não nos cansemos de fazer o bem, porque no tempo certo faremos a colheita, se não desanimarmos."
}, {
  "number" : 10,
  "text" : "Por isso, enquanto tivermos oportunidade, façamos o bem a todos, mas principalmente aos da família da fé."
}, {
  "number" : 11,
  "text" : "Vejam com que letras grandes escrevi a vocês de próprio punho."
}, {
  "number" : 12,
  "text" : "Todos os que querem ostentar-se na carne, esses querem obrigar vocês a se deixarem circuncidar, e agem assim somente para não serem perseguidos por causa da cruz de Cristo."
}, {
  "number" : 13,
  "text" : "Pois nem mesmo os que se deixam circuncidar guardam a lei, mas querem apenas que vocês se submetam à circuncisão para que eles possam se gloriar na carne de vocês."
}, {
  "number" : 14,
  "text" : "Mas longe de mim gloriar-me, senão na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim, e eu estou crucificado para o mundo."
}, {
  "number" : 15,
  "text" : "Pois nem a circuncisão é coisa alguma, nem a incircuncisão, mas o ser nova criatura."
}, {
  "number" : 16,
  "text" : "E, a todos os que andarem em conformidade com esta regra, paz e misericórdia sejam sobre eles e sobre o Israel de Deus."
}, {
  "number" : 17,
  "text" : "Quanto ao mais, ninguém me moleste; porque eu trago no corpo as marcas de Jesus."
}, {
  "number" : 18,
  "text" : "A graça de nosso Senhor Jesus Cristo esteja com o espírito de vocês, irmãos. Amém!"
} ]