[ {
  "number" : 1,
  "text" : "Ouvi esta palavra, vós, vacas de Basã, que estais no monte de Samaria, que oprimis aos pobres, que esmagais os necessitados, que dizeis a vossos senhores: trazei, e bebamos."
}, {
  "number" : 2,
  "text" : "O Senhor Deus jurou, pela sua santidade, que dias estão para vir sobre vós, em que vos levarão com ganchos e a vossos descendentes com anzóis de pesca."
}, {
  "number" : 3,
  "text" : "E saireis pelas brechas, cada qual em frente de si, e sereis lançadas no palácio, diz o Senhor."
}, {
  "number" : 4,
  "text" : "Vinde a Betel, e transgredi; a Gilgal, e multiplicai as transgressões; e trazei os vossos sacrifícios a cada manhã, e os vossos dízimos a cada três anos;"
}, {
  "number" : 5,
  "text" : "e oferecei um sacrifício de ação de graças do que é levedado; proclamai e publicai as ofertas voluntárias, porque disso gostais, ó filhos de Israel, diz o Senhor Deus."
}, {
  "number" : 6,
  "text" : "Por isso também vos dei limpeza de dentes em todas as vossas cidades, e falta de pão em todos os vossos lugares; contudo não vos convertestes a mim, diz o Senhor. 4.4 - a cada três anos... Ver Deuteronômio 14:28"
}, {
  "number" : 7,
  "text" : "E também retive de vós a chuva, quando ainda faltavam três meses para a ceifa; e fiz que chovesse sobre uma cidade, e que não chovesse sobre outra cidade; sobre um campo choveu, mas o outro, sobre a qual não choveu, secou-se."
}, {
  "number" : 8,
  "text" : "Então duas ou três cidades andaram errantes, indo a outra cidade para beberem água, mas não se saciaram; contudo não vos convertestes a mim, diz o Senhor."
}, {
  "number" : 9,
  "text" : "Feri-vos com queimadura e ferrugem; quando vossas hortas e vinhas, e vossas figueiras cresceram, foram devoradas pela lagarta; contudo não vos convertestes a mim, diz o Senhor."
}, {
  "number" : 10,
  "text" : "Enviei a peste entre vós, à maneira do Egito; os vossos jovens matei à espada, e levei os vossos cavalos; e fiz subir às vossas narinas o mau cheiro dos vossos campos; contudo não vos convertestes a mim, diz o Senhor."
}, {
  "number" : 11,
  "text" : "Subverti a alguns dentre vós, como Deus subverteu a Sodoma e Gomorra, e vós fostes como um tição arrebatado do incêndio; contudo não vos convertestes a mim, diz o Senhor."
}, {
  "number" : 12,
  "text" : "Portanto, assim te farei, ó Israel; e porque isso te farei, prepara-te para encontrares com o teu Deus, ó Israel."
}, {
  "number" : 13,
  "text" : "Pois eis aqui o que forma os montes, e cria o vento, e declara ao homem qual seja o seu pensamento, o que faz da manhã trevas, e pisa sobre os lugares altos da terra; o Senhor, o Deus dos Exércitos, é o seu nome."
} ]