[ {
  "number" : 1,
  "text" : "Assim o Senhor Deus me mostrou: e eis aqui um cesto de frutos do verão."
}, {
  "number" : 2,
  "text" : "E ele disse: Amós, o que vês? E eu disse: um cesto de frutos do verão. Então disse-me o Senhor: o fim chegou sobre o meu povo Israel; eu não passarei por ele novamente."
}, {
  "number" : 3,
  "text" : "E os cânticos do templo serão gemidos naquele dia, diz o Senhor Deus. Haverá muitos cadáveres em todos os lugares; eles serão lançados fora em silêncio."
}, {
  "number" : 4,
  "text" : "Ouvi isto, vós que pisais os necessitados, que fazeis os pobres da terra fracassarem,"
}, {
  "number" : 5,
  "text" : "dizendo: Quando passará a Lua nova, para vendermos o grão? E o shabat, para anunciarmos o trigo, diminuindo a medida, e aumentando o preço, e falsificando as balanças de forma enganosa?"
}, {
  "number" : 6,
  "text" : "Para que possamos comprar os pobres por prata, e os necessitados por um par de sapatos; sim, e vendermos os restos do trigo?"
}, {
  "number" : 7,
  "text" : "O Senhor jurou pela excelência de Jacó: Certamente jamais me esquecerei de nenhuma de suas obras."
}, {
  "number" : 8,
  "text" : "Não estremecerá a terra por causa disso, e não lamentará todo aquele que nela habita? E levantar-se-á toda ela com uma inundação, e será agitada e afogada, como pela inundação do Egito."
}, {
  "number" : 9,
  "text" : "E acontecerá que, naquele dia, diz o Senhor Deus: eu farei com que o sol se ponha ao meio-dia, e escurecerei a terra em plena luz do dia."
}, {
  "number" : 10,
  "text" : "E tornarei as suas festas em velório, e todos os seus cânticos em lamentações; e colocarei pano de saco sobre todos os lombos, e calvície sobre toda cabeça; e farei que isso seja como luto por um filho único, e o seu fim como um dia de amarguras."
}, {
  "number" : 11,
  "text" : "Eis que vêm dias, diz o Senhor Deus, em que enviarei fome sobre a terra; não fome de pão, nem sede de água, mas de ouvir as palavras do Senhor."
}, {
  "number" : 12,
  "text" : "E vaguearão de um mar até o outro, e do norte até ao oriente; eles correrão para lá e para cá para buscar a palavra do Senhor, e não a encontrarão;"
}, {
  "number" : 13,
  "text" : "Naquele dia, as belas virgens e os jovens desmaiarão de sede."
}, {
  "number" : 14,
  "text" : "Aqueles que juram pelo pecado de Samaria, dizendo: O teu deus, ó Dã, vive; a conduta de Berseba vive; até mesmos esses cairão, e nunca mais se levantarão."
} ]