[ {
  "number" : 1,
  "text" : "Ouvi a palavra que o Senhor vos fala, ó casa de Israel."
}, {
  "number" : 2,
  "text" : "Assim diz o Senhor: Não aprendais o caminho do pagão, e não estai consternados aos sinais do céu, pois os pagãos estão consternados por causa deles."
}, {
  "number" : 3,
  "text" : "Porquanto os costumes do povo são vãos, pois um corta uma árvore da floresta, obra das mãos do trabalhador, com o machado."
}, {
  "number" : 4,
  "text" : "Eles a adornam com prata e com ouro; eles a firmam com pregos e com martelos, para que não se mova;"
}, {
  "number" : 5,
  "text" : "estão posicionados como a palmeira, porém não falam. Eles precisam ser carregados, porque não podem andar. Não ficai temerosos por causa deles, porque eles não podem fazer o mal, nem também está neles o fazer o bem."
}, {
  "number" : 6,
  "text" : "Visto que ninguém há semelhante a ti, Ó Senhor, tu és grande, e teu nome é grande em poder."
}, {
  "number" : 7,
  "text" : "Quem não temeria a ti, ó Rei das nações? Pois a ti isto pertence. Visto que dentre todos os homens sábios das nações, e em todos os seus reinos, não há ninguém semelhante a ti."
}, {
  "number" : 8,
  "text" : "Mas todos eles são estúpidos e tolos; o tronco é um ensino de vaidades."
}, {
  "number" : 9,
  "text" : "Trazem prata batida de Társis, e ouro de Ufaz, a obra de um trabalhador, e das mãos de um fundidor; vestem-se de azul e púrpura; todos são obra de homens habilidosos."
}, {
  "number" : 10,
  "text" : "Porém o Senhor é o verdadeiro Deus, ele é o Deus vivo e um Rei eterno. Ao seu furor a terra irá tremer, e as nações não serão capazes de aguentar sua indignação."
}, {
  "number" : 11,
  "text" : "Deste modo lhes direis: Os deuses que não fizeram os céus e a terra, até eles irão desaparecer da terra, e de debaixo destes céus."
}, {
  "number" : 12,
  "text" : "Ele fez a terra pelo seu poder, ele estabeleceu o mundo pela sua sabedoria, e estendeu os céus pelo seu discernimento."
}, {
  "number" : 13,
  "text" : "Quando ele pronuncia sua voz há uma grande quantidade de águas nos céus, e ele faz os vapores subirem desde os confins da terra. Ele faz relâmpagos com chuva, e faz o vento sair dos seus tesouros."
}, {
  "number" : 14,
  "text" : "Todo homem é bruto em seu conhecimento; todo fundidor fica perplexo diante da sua imagem esculpida, pois a sua imagem fundida é falsidade, e nelas não existe nenhum fôlego."
}, {
  "number" : 15,
  "text" : "Elas são vaidade, e a obra de erros. No tempo da visitação, elas desaparecerão."
}, {
  "number" : 16,
  "text" : "A porção de Jacó não é semelhante a elas, pois ele é o anterior a todas as coisas, e Israel é a vara da sua herança. O Senhor dos Exércitos é seu nome."
}, {
  "number" : 17,
  "text" : "Ajunta da terra a tua mercadoria, ó habitante da fortaleza."
}, {
  "number" : 18,
  "text" : "Porque assim diz o Senhor: Eis que desta vez arremessarei, como se fora com uma funda, os habitantes da terra, e os angustiarei, para para que venham sentir isto."
}, {
  "number" : 19,
  "text" : "Ai de mim por causa da minha ferida! Minha ferida é dolorosa, porém eu disse: Verdadeiramente esta é uma tristeza, e eu tenho que suportá-la."
}, {
  "number" : 20,
  "text" : "Meu tabernáculo está saqueado, e todas as minhas cordas estão rompidas. Meus filhos se vão de mim, e já não existem. Não há mais ninguém para estender minha tenda, e para levantar as minhas cortinas."
}, {
  "number" : 21,
  "text" : "Pois os pastores tornaram-se estúpidos, e não buscaram ao Senhor. Portanto eles não prosperarão, e todos os seus rebanhos serão espalhados."
}, {
  "number" : 22,
  "text" : "Eis que o barulho do rumor é chegado, e um grande tumulto proveniente da região do norte, para fazer as cidades de Judá desoladas, e uma toca de dragões."
}, {
  "number" : 23,
  "text" : "Ó Senhor, eu sei que o caminho do homem não está nele mesmo; nem encontra- se nele o dirigir dos seus passos."
}, {
  "number" : 24,
  "text" : "Ó Senhor, corrige-me, porém com julgamento, não em tua ira, para que não me reduzas a nada."
}, {
  "number" : 25,
  "text" : "Derrama a tua fúria sobre o pagão que não conhece a ti, e sobre as famílias que não invocam teu nome, pois eles tragaram a Jacó, e o devoraram, e o consumiram, e desolaram a sua habitação."
} ]