[ {
  "number" : 1,
  "text" : "Justo és tu, Ó Senhor, quando eu pleiteio contigo. Contudo, permita-me falar contigo sobre os teus juízos: Por que prospera o caminho do perverso? Por que razão estão felizes todos aqueles que se comportam traiçoeiramente?"
}, {
  "number" : 2,
  "text" : "Tu os plantaste, sim, eles enraigaram-se. Eles crescem; sim, eles produzem fruto. Tu estás próximo, às suas bocas, e longe dos seus rins."
}, {
  "number" : 3,
  "text" : "Porém tu, ó Senhor, me conheces. Tu me viste e provaste meu coração diante de ti. Retira-os como ovelhas para o matadouro, e prepara-os para o dia da matança."
}, {
  "number" : 4,
  "text" : "Até quando irá a terra gemer, e as pastagens de todo campo murchar, pela perversidade daqueles que nela habitam? Os animais estão consumidos, e os pássaros, porque eles disseram: Ele não verá nosso término."
}, {
  "number" : 5,
  "text" : "Se tu corre com homens que estão a pé, e eles têm te cansado, então como podes tu lutar contra cavalos? E se na terra de paz, onde tu confiaste, eles te cansaram, então como farás na cheia do Jordão?"
}, {
  "number" : 6,
  "text" : "Porque mesmo teus irmãos, e a casa de teu pai, até eles se comportaram traiçoeiramente para contigo. Sim, eles convocaram uma multidão contra ti. Não acredites neles, ainda que te falem belas palavras."
}, {
  "number" : 7,
  "text" : "Eu abandonei a minha casa, eu deixei a minha herança, eu entreguei a amada da minha alma na mão dos seus inimigos."
}, {
  "number" : 8,
  "text" : "Minha herança é para mim como um leão na floresta; levanta a sua voz contra mim, portanto eu a desprezei."
}, {
  "number" : 9,
  "text" : "Minha herança é para mim como um pássaro salpicado, os pássaros de todas as direções vêm contra ela. Vinde, reuni todos os animais do campo, vinde para devorá-la."
}, {
  "number" : 10,
  "text" : "Muitos pastores destruíram a minha vinha, eles pisotearam a minha porção, transformaram minha agradável porção em um deserto desolado."
}, {
  "number" : 11,
  "text" : "Eles desolaram, e a mim clama na sua desolação. A terra toda está desolada, porque nenhum homem traz isto ao coração."
}, {
  "number" : 12,
  "text" : "Os saqueadores vieram sobre todos os lugares altos, por todo o deserto, pois a espada do Senhor devorará desde uma extremidade da terra até a outra extremidade da terra; nenhuma carne terá paz."
}, {
  "number" : 13,
  "text" : "Eles semearam trigo, porém colherão espinheiros. Eles se exauriram, porém não lucrarão; se envergonharam dos vossos rendimentos por causa da grande ira do Senhor."
}, {
  "number" : 14,
  "text" : "Assim diz o Senhor contra todos os meus maus vizinhos, que tocam a herança que eu fiz o meu povo Israel herdar: Eis que eu os arrancarei da sua terra, e retirarei a casa de Judá do meio deles."
}, {
  "number" : 15,
  "text" : "E acontecerá que, após eu os ter arrancado, eu retornarei, e terei compaixão deles, e os trarei novamente, cada homem para sua herança, e cada homem para sua terra."
}, {
  "number" : 16,
  "text" : "E acontecerá que, se eles diligentemente aprenderem os caminhos do meu povo, jurando pelo meu nome: O Senhor vive, como ensinaram o meu povo a jurar por Baal, então eles serão edificados no meio do meu povo."
}, {
  "number" : 17,
  "text" : "Mas se eles não obedecerem, eu removerei e destruirei completamente aquela nação, diz o Senhor."
} ]