[ {
  "number" : 1,
  "text" : "O pecado de Judá está escrito com uma pena de ferro, e com a ponta de um diamante, e se encontra entalhado na tábua do seu coração, e sobre os chifres de vossos altares."
}, {
  "number" : 2,
  "text" : "Ao passo que seus filhos se lembram dos seus altares e de seus bosques pelas árvores verdes sobre as altas colinas."
}, {
  "number" : 3,
  "text" : "Ó meu monte no campo, eu darei teus bens materiais e todos os teus tesouros por despojo, e teus lugares elevados por causa do pecado, em todos os teus limites."
}, {
  "number" : 4,
  "text" : "Assim, tu mesmo, irás abandonar a tua herança, que eu te dei, e far-te-ei servir os teus inimigos em uma terra que tu não conheces, pois vós ateaste fogo em minha ira, que queimará para sempre."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor: Amaldiçoado seja o homem que confia no homem, e torna carne o seu braço, e cujo coração afasta-se do Senhor."
}, {
  "number" : 6,
  "text" : "Pois ele será como o arbusto no deserto, e não verá quando o bem chegar. Porém habitará os lugares extremamente secos no deserto, em uma terra salgada e não habitada."
}, {
  "number" : 7,
  "text" : "Abençoado é o homem que confia no Senhor, e cuja esperança é o Senhor."
}, {
  "number" : 8,
  "text" : "Pois ele será como uma árvore plantada próximo às águas, e que estende as suas raízes até o rio, e não verá quando o calor chegar, porém a sua folha estará verde, e não terá preocupação no ano de seca, e nem cessará de produzir fruto."
}, {
  "number" : 9,
  "text" : "O coração é enganoso acima de todas as coisas, e desesperadamente perverso; quem pode conhecê-lo?"
}, {
  "number" : 10,
  "text" : "Eu, o Senhor, esquadrinho o coração, eu submeto à prova os rins, para dar a cada homem conforme os seus caminhos, e conforme o fruto dos seus feitos."
}, {
  "number" : 11,
  "text" : "Como a perdiz assenta-se sobre ovos, e não os choca, assim é aquele que adquire riquezas, porém não da maneira correta; ele as deixará no meio dos dias, e no seu fim será um tolo."
}, {
  "number" : 12,
  "text" : "Um trono alto e glorioso desde o início é o lugar do nosso santuário."
}, {
  "number" : 13,
  "text" : "Ó Senhor, a esperança de Israel, todos que abandonam a ti serão envergonhados, e aqueles que se afastam de mim serão escritos na terra, porque eles abandonaram o Senhor, a fonte de águas vivas."
}, {
  "number" : 14,
  "text" : "Cura-me, Ó Senhor, e eu serei curado; Salva- me, e eu serei salvo, porque tu és meu louvor."
}, {
  "number" : 15,
  "text" : "Eis que eles me dizem: Onde está a palavra do Senhor? Deixe-a vir agora."
}, {
  "number" : 16,
  "text" : "Quanto a mim, não me apressei em ser um pastor para seguir a ti, nem desejei o dia da aflição. Tu sabes; o que saiu dos meus lábios estava correto perante a ti."
}, {
  "number" : 17,
  "text" : "Não sejas um terror para mim, tu és minha esperança no dia do mal."
}, {
  "number" : 18,
  "text" : "Estejam perplexos, aqueles que me perseguem, porém que eu não fique. Que eles estejam consternados, porém não me deixe ficar consternado. Sobre eles traz o dia do mal e destrói-os com dobrada destruição."
}, {
  "number" : 19,
  "text" : "Assim me disse o Senhor: Vai e permanece no portão dos filhos do povo, pelo qual os reis de Judá entram, e pelo qual saem, e em todos os portões de Jerusalém."
}, {
  "number" : 20,
  "text" : "E dize-lhes: Ouvi vós a palavra do Senhor, vós reis de Judá, e todo Judá, e todos os habitantes de Jerusalém, que adentram por estes portões."
}, {
  "number" : 21,
  "text" : "Assim diz o Senhor: Atentai para vós mesmos, e não transporteis carga no dia do shabat, nem a introduzais pelos portões de Jerusalém."
}, {
  "number" : 22,
  "text" : "Nem transporteis carga para fora de vossas casas no dia do shabat, nem façais vós qualquer trabalho, porém santificai o dia do shabat, como eu ordenei a vossos pais."
}, {
  "number" : 23,
  "text" : "Porém eles não obedeceram, nem inclinaram os seus ouvidos, mas endureceram a sua cerviz, para que não ouvissem, nem se instruíssem."
}, {
  "number" : 24,
  "text" : "E isto acontecerá, se vós diligentemente escutardes a mim, diz o Senhor, e não introduzirdes cargas através dos portões desta cidade no dia do shabat, porém santificardes o dia do shabat, para nele não trabalhardes."
}, {
  "number" : 25,
  "text" : "Então entrarão pelos portões desta cidade, reis e príncipes assentando-se sobre o trono de Davi, sendo levados em carruagens, e sobre cavalos, eles, e os seus príncipes, os homens de Judá, e os habitantes de Jerusalém. E esta cidade permanecerá para sempre."
}, {
  "number" : 26,
  "text" : "E eles virão das cidades de Judá, e dos lugares próximos a Jerusalém, e da terra de Benjamim, e da planície, e dos montes, e do sul, trazendo ofertas queimadas, e sacrifícios, e ofertas de alimentos, e incenso, e trazendo sacrifícios de louvor, à casa do Senhor."
}, {
  "number" : 27,
  "text" : "Porém se vós não me escutardes, para santificar o dia do shabat, e para não carregardes carga, e adentrardes os portões de Jerusalém no dia do shabat, então eu atearei fogo aos seus portões, e este devorará os palácios de Jerusalém, e não será apagado."
} ]