[ {
  "number" : 1,
  "text" : "Além disso a palavra do Senhor veio a mim, dizendo:"
}, {
  "number" : 2,
  "text" : "Vai e proclama aos ouvidos de Jerusalém, dizendo: Assim diz o Senhor. Eu lembro de ti, a bondade de tua juventude, o amor de tuas bodas, quando tu viestes após mim no deserto, em uma terra que não era semeada."
}, {
  "number" : 3,
  "text" : "Israel era santidade para o Senhor, e as primícias de sua expansão. Todos que o devoram serão tidos por culpados, o mal lhes sobrevirá, diz o Senhor."
}, {
  "number" : 4,
  "text" : "Ouvi vós a palavra do Senhor, ó casa de Jacó, e todas as famílias da casa de Israel."
}, {
  "number" : 5,
  "text" : "Assim diz o Senhor: Que iniquidade acharam os vossos pais em mim, para que eles se afastem de mim e andem após vaidade, tornando-se vãos?"
}, {
  "number" : 6,
  "text" : "Nem disseram eles: Onde está o Senhor que nos tirou da terra do Egito, que nos conduziu através do deserto, através de uma terra de desertos e de covas, através de um de uma terra que nenhum homem atravessa e onde nenhum homem habita?"
}, {
  "number" : 7,
  "text" : "E eu vos trouxe para terra abundante, para comerdes o seu fruto, e os seus bens. Porém quando vós entrastes, vós profanastes a minha terra e fizestes minha herança uma abominação."
}, {
  "number" : 8,
  "text" : "Os sacerdotes não disseram: Onde está o Senhor? E aqueles que lidam com a lei não me conhecem. Os pastores também transgrediram contra mim, e os profetas profetizaram por Baal, e andaram após coisas que não beneficiam."
}, {
  "number" : 9,
  "text" : "Portanto ainda pleitearei convosco, diz o Senhor, e com os filhos de vossos filhos pleitearei."
}, {
  "number" : 10,
  "text" : "Pois atravessai as ilhas de Quitim e vede. E enviai até Quedar, e ponderai diligentemente, e vede se existe tal coisa."
}, {
  "number" : 11,
  "text" : "Alguma nação trocou os seus deuses, por outros que não são deuses? Porém o meu povo trocou a sua glória por uma que não beneficia."
}, {
  "number" : 12,
  "text" : "Estai atônitos, ó céus, por causa disto, e ficai terrivelmente temerosos, ficai muito desolados, diz o Senhor."
}, {
  "number" : 13,
  "text" : "Porque o meu povo fez duas maldades: Abandonaram-me, a fonte de águas vivas, e cavaram cisternas para si, cisternas quebradas que não podem armazenar água."
}, {
  "number" : 14,
  "text" : "É Israel um servo? É ele um escravo nascido em casa? Por que ele é mimado?"
}, {
  "number" : 15,
  "text" : "Os leõezinhos rugiram sobre ele, e gritaram. E eles tornaram a terra devastada. As suas cidades estão queimadas, e sem habitante."
}, {
  "number" : 16,
  "text" : "Também os filhos de Nofa e Tafnes te quebraram a coroa da tua cabeça."
}, {
  "number" : 17,
  "text" : "Tu não adquiristes isto para ti, uma vez que abandonaste o Senhor teu Deus, quando ele te conduzia pelo caminho?"
}, {
  "number" : 18,
  "text" : "E agora o que tu tens para fazer no caminho do Egito, para beberes as águas de Sior? Ou o que tens tu para fazer no caminho da Assíria, para beberes as águas do rio?"
}, {
  "number" : 19,
  "text" : "Tua própria perversidade deverá te corrigir, e tuas rebeldias irão reprovar-te. Sabe portante e vê que isto é uma coisa má e amarga, que tenhas abandonado o Senhor teu Deus e que meu temor não está em ti, diz o Senhor Deus dos Exércitos."
}, {
  "number" : 20,
  "text" : "Pois há muito tempo eu quebrei o teu jugo e rompia as tuas ataduras, e tu dizes: Eu não transgredirei. Quando sobre toda alta colina e sob toda árvore verde tu perambulas, agindo como prostituta."
}, {
  "number" : 21,
  "text" : "Contudo eu te plantei como uma vinha nobre, uma semente inteiramente correta. Como então te tornaste uma planta degenerada, de uma vinha estranha para mim?"
}, {
  "number" : 22,
  "text" : "Porque ainda que te laves com salitre, e tomes para ti muito sabão, contudo tua iniquidade está evidente perante a mim, diz o Senhor Deus."
}, {
  "number" : 23,
  "text" : "Como podes tu dizer: Eu não estou contaminada, eu não fui após Baalim? Vê teu caminho no vale, conhece o que fizeste. Tu és uma dromedária ligeira, atravessando os seus caminhos."
}, {
  "number" : 24,
  "text" : "Uma jumenta selvagem acostumada ao deserto, que sorve o vento no seu desejo. Em sua ocasião, quem poderá desviá-la? Todos aqueles que a buscam não se cansarão. No seu mês eles a encontrarão."
}, {
  "number" : 25,
  "text" : "Refreia teu pé de andar descalço, e a tua garganta da sede. Porém tu dizes: Não há esperança. Não, pois eu amo os estranhos e após eles eu irei."
}, {
  "number" : 26,
  "text" : "Como o ladrão é envergonhado quando o encontram, assim envergonha-se a casa de Israel. Eles, seus reis, seus príncipes e seus sacerdotes e seus profetas,"
}, {
  "number" : 27,
  "text" : "que dizem a um tronco: Tu és meu pai. E para uma pedra: Tu me deste à luz. Porquanto eles viraram para mim as suas costas e não a sua face. Porém no tempo das suas aflições dirão: Levanta-te, e salva-nos."
}, {
  "number" : 28,
  "text" : "Todavia onde estão teus deuses, que fizeste para ti? Deixe que eles se levantem, se podem salvar-te no tempo da tua aflição. Pois conforme o número de tuas cidades são os teus deuses, ó Judá."
}, {
  "number" : 29,
  "text" : "Por que debatereis comigo? Vós todos transgredistes contra mim, diz o Senhor."
}, {
  "number" : 30,
  "text" : "Em vão tenho eu afligido os vossos filhos. Eles não receberam correção. A vossa própria espada devorou os vossos profetas, como um leão destruidor."
}, {
  "number" : 31,
  "text" : "Ó geração, vede vós a palavra do Senhor. Tenho eu sido um deserto para Israel? Uma terra de escuridão? Por que diz o meu povo: Nós somos senhores. Nós não iremos nos aproximar de ti?"
}, {
  "number" : 32,
  "text" : "Pode uma donzela esquecer os seus ornamentos, ou uma noiva a vestimenta? Contudo meu povo me esqueceu por inumeráveis dias."
}, {
  "number" : 33,
  "text" : "Por que tu ornamentas o teu caminho para buscar o amor? Portanto, também ensinaste aos perversos os teus caminhos."
}, {
  "number" : 34,
  "text" : "Também em tuas saias se achou o sangue das almas dos pobres inocentes. Eu não o descobri por uma busca secreta, mas tudo está sobre estes."
}, {
  "number" : 35,
  "text" : "Contudo tu dizes: Porque eu sou inocente certamente a sua ira se desviará de mim. Observa. Eu irei debater contigo, pois tu dizes: Eu não tenho pecado."
}, {
  "number" : 36,
  "text" : "Por que te desvias tanto para mudar o teu caminho? Tu também serás envergonhada por causa do Egito, como tu foste envergonhada por causa da Assíria."
}, {
  "number" : 37,
  "text" : "Sim, tu sairás de lá com as mãos sobre tua cabeça. Pois o Senhor rejeitou as tuas confianças, e tu não irás prosperar no meio deles."
} ]