[ {
  "number" : 1,
  "text" : "Então, Pasur, o filho de Imer, o sacerdote, que era também principal governador na casa do Senhor, ouviu que Jeremias profetizou estas coisas."
}, {
  "number" : 2,
  "text" : "Então Pasur feriu Jeremias, o profeta, e o colocou nos troncos que estavam no portão superior de Benjamim, que ficava próximo a casa do Senhor."
}, {
  "number" : 3,
  "text" : "E aconteceu que, no dia seguinte que Pasur tirou Jeremias dos troncos. Então disse- lhe Jeremias: O Senhor não chamou teu nome Pasur, porém Magor-Missabibe."
}, {
  "number" : 4,
  "text" : "Pois assim diz o Senhor: Eis que eu farei de ti um terror para ti mesmo, e para todos os teus amigos. E eles cairão pela espada dos seus inimigos, e teus olhos contemplarão. E eu darei todo Judá na mão do rei de Babilônia, e ele os transportará cativos para a Babilônia, e os matará à espada."
}, {
  "number" : 5,
  "text" : "Além disso entregarei toda a força desta cidade, e todas as suas obras, e todas as suas coisas preciosas, e todos os tesouros dos reis de Judá nas mãos dos teus inimigos, os quais o despojarão, e os tomarão, e os transportarão para Babilônia."
}, {
  "number" : 6,
  "text" : "E tu, Pasur, e todo aquele que habitar em tua casa, será levado ao cativeiro. E tu chegarás a Babilônia, e lá tu morrerás, e lá serás enterrado, tu, e todos os teus amigos, a quem tu profetizaste mentiras."
}, {
  "number" : 7,
  "text" : "Ó Senhor, tu iludiste, e eu fui iludido. Tu és mais forte do que eu, e prevaleceste; diariamente sirvo de escárnio, todos zombam de mim."
}, {
  "number" : 8,
  "text" : "Porque desde que eu falei, clamei, e gritei: violência e saque; porque a palavra do Senhor tornou-se uma desonra para mim, e um escarnio, diariamente."
}, {
  "number" : 9,
  "text" : "Então, eu disse: Eu não farei menção dele, nem falarei mais em seu nome, Mas a sua palavra estava em meu coração como um fogo ardente trancado em meus ossos, e eu fiquei cansado de tanto me conter, eu não aguento mais."
}, {
  "number" : 10,
  "text" : "Porque eu ouvi a calúnia de muitos, medo em todo lado. Denunciai, dizem eles, e o denunciaremos, todos os meus familiares esperaram o meu manquejar, dizendo: Talvez ele seja atraído, e nós prevaleceremos contra ele, e nós nos vingaremos dele."
}, {
  "number" : 11,
  "text" : "Porém o Senhor está comigo como um poderoso e terrível. Portanto meus perseguidores tropeçarão e não prevalecerão. Eles serão grandemente envergonhados, pois eles não prosperarão. A eterna confusão nunca será esquecida."
}, {
  "number" : 12,
  "text" : "Porém, Ó Senhor dos Exércitos, que provas o justo, e vês os rins e o coração, permita- me ver a tua vingança sobre eles. Pois revelei a ti a minha causa."
}, {
  "number" : 13,
  "text" : "Cantai ao Senhor, louvai ao Senhor, porque ele livrou a alma do pobre da mão dos malfeitores."
}, {
  "number" : 14,
  "text" : "Amaldiçoado seja o dia em que eu nasci. Não permita que o dia em que minha mãe me deu à luz seja abençoado."
}, {
  "number" : 15,
  "text" : "Amaldiçoado seja o homem que trouxe notícias ao meu pai, dizendo: Nasceu-te um filho homem, fazendo-o muito alegre."
}, {
  "number" : 16,
  "text" : "E que aquele homem seja como as cidades que o Senhor destruiu, e não voltou atrás. E deixai-o ouvir o clamor na manhã e as altas vozes ao meio-dia."
}, {
  "number" : 17,
  "text" : "Por que ele não me matou desde o útero, para que minha mãe pudesse ser minha sepultura, e o seu útero estivesse sempre com a minha presença."
}, {
  "number" : 18,
  "text" : "Por que razão saí do útero para conhecer o duro trabalho e tristeza, para que meus dias devessem ser consumidos pela vergonha?"
} ]