[ {
  "number" : 1,
  "text" : "Palavra que veio a Jeremias a respeito de todo o povo de Judá, no quarto ano de Jeoaquim, o filho de Josias, rei de Judá, que foi o primeiro ano de Nabucodonosor, rei de Babilônia."
}, {
  "number" : 2,
  "text" : "A qual Jeremias, o profeta, falou para todo o povo de Judá, e para todos os habitantes de Jerusalém, dizendo:"
}, {
  "number" : 3,
  "text" : "Desde o décimo-terceiro ano de Josias, o filho de Amom, rei de Judá, até este dia, período de vinte e três anos, a palavra do Senhor tem vindo até mim, e eu tenho falado para vós, madrugando e falando. Porém vós não tendes escutado."
}, {
  "number" : 4,
  "text" : "E o Senhor vos enviou todos os servos, os profetas, madrugando e os enviando, porém vós não escutastes, nem inclinastes o vosso ouvido para ouvir."
}, {
  "number" : 5,
  "text" : "Eles disseram: Convertei-vos de seu mau caminho, e do mal de vossos feitos, e habitai na terra que o Senhor vos deu a vós, e a vossos pais, para sempre e eternamente."
}, {
  "number" : 6,
  "text" : "E não andeis após outros deuses para os servir, e para os adorar, e não me provoqueis à ira com as obras de vossas mãos, e eu não vos farei mal."
}, {
  "number" : 7,
  "text" : "Contudo vós não me escutastes, diz o Senhor, mas me provocastes à ira com as obras de vossas mãos, para vosso próprio mal."
}, {
  "number" : 8,
  "text" : "Portanto, assim diz o Senhor dos Exércitos: Porque vós não ouvistes minhas palavras;"
}, {
  "number" : 9,
  "text" : "eis que eu enviarei e tomarei todas as famílias do norte, diz o Senhor, e Nabucodonosor, o rei de Babilônia, meu servo, e os trarei contra esta terra, e contra os seus habitantes, e contra todas estas nações ao redor, e as destrurei completamente, e as farei um assombro, e um assobio, e desolações perpétuas."
}, {
  "number" : 10,
  "text" : "Além disso, eu lhes tomarei a voz de regozijo, e a voz de júbilo, a voz do noivo, e a voz da noiva, o som das pedras de moinho, e a luz da vela."
}, {
  "number" : 11,
  "text" : "E esta terra inteira será uma desolação, e um assombro. E estas nações servirão ao rei de Babilônia por setenta anos."
}, {
  "number" : 12,
  "text" : "E acontecerá que, quando setenta anos forem completados, que eu punirei o rei de Babilônia, e aquela nação, diz o Senhor, pela sua iniquidade, e a terra dos caldeus, e a farei desolações perpétuas."
}, {
  "number" : 13,
  "text" : "E eu trarei sobre aquela terra todas as minhas palavras, que eu tenho pronunciado contra ela, e tudo o que está escrito neste livro, que Jeremias profetizou contra todas as nações."
}, {
  "number" : 14,
  "text" : "Pois também deles se servirão muitas nações e grandes reis. E eu os recompensarei conforme seus feitos, e conforme as obras das suas próprias mãos."
}, {
  "number" : 15,
  "text" : "Porque assim me diz o Senhor, Deus de Israel: Pega da minha mão a taça do vinho da ira, e darás a beber a todas as nações, a quem eu te enviar."
}, {
  "number" : 16,
  "text" : "E elas beberão, e serão abaladas, enlouquecerão por causa da espada que eu enviarei entre eles."
}, {
  "number" : 17,
  "text" : "Então tomei eu a taça da mão do Senhor, e fiz todas as nações beberem, a quem o Senhor tinha enviado a mim;"
}, {
  "number" : 18,
  "text" : "a saber, Jerusalém, e as cidades de Judá, e aos seus reis, e aos seus príncipes, para fazê- los uma desolação, um assombro, um assobio, e uma maldição, como é neste dia."
}, {
  "number" : 19,
  "text" : "A Faraó, rei do Egito, e aos seus servos, e aos seus príncipes, e a todo o seu povo;"
}, {
  "number" : 20,
  "text" : "e a todo o povo misto, e a todos os reis da terra de Uz, e a todos os reis da terra dos filisteus, e a Asquelom, e a Gaza, e a Ecrom, e ao remanescente de Asdode;"
}, {
  "number" : 21,
  "text" : "a Edom, a Moabe, e aos filhos de Amom;"
}, {
  "number" : 22,
  "text" : "e a todos os reis de Tiro, e a todos os reis de Sidom, e aos reis das ilhas que estão além do mar;"
}, {
  "number" : 23,
  "text" : "A Dedã, e a Tema, e a Buz, e a todos que estão nos mais remotos lugares;"
}, {
  "number" : 24,
  "text" : "e a todos os reis da Arábia, e a todos os reis do povo misto que habita no deserto;"
}, {
  "number" : 25,
  "text" : "e a todos os reis de Zinri, e a todos os reis de Elão, e a todos os reis da Média;"
}, {
  "number" : 26,
  "text" : "e a todos os reis do norte, distantes e próximos, um com o outro, e a todos os reinos do mundo, que estão sobre a face da terra, e o rei de Sesaque beberá após eles."
}, {
  "number" : 27,
  "text" : "Portanto tu lhes dirás: Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebei, e embebedai- vos, e vomitai, e caí, e não levantai mais, por causa da espada que eu enviarei entre vós."
}, {
  "number" : 28,
  "text" : "E será que, se eles se recusarem a pegar a taça de tua mão para beber, então tu lhes dirás: Assim diz o Senhor dos Exércitos: Vós certamente bebereis."
}, {
  "number" : 29,
  "text" : "Porque eis que eu começo a trazer o mal sobre a cidade que é chamada pelo meu nome, e deveríeis estar completamente impunes? Vós não estareis impunes, pois eu irei requerer uma espada sobre todos os habitantes da terra, diz o Senhor dos Exércitos."
}, {
  "number" : 30,
  "text" : "Portanto profetiza contra eles todas estas palavras, e dize-lhes: O Senhor irá rugir desde o alto, e pronunciará a sua voz desde a sua santa habitação. Ele irá poderosamente rugir sobre a sua habitação. Ele dará um brado, como aqueles que pisam as uvas, contra todos os habitantes da terra."
}, {
  "number" : 31,
  "text" : "Um barulho chegará até os confins da terra, pois o Senhor tem uma controvérsia com as nações. Ele debaterá com toda a carne. Ele dará aqueles que são perversos à espada, diz o Senhor."
}, {
  "number" : 32,
  "text" : "Assim diz o Senhor dos Exércitos: Eis que o mal sairá de nação para nação, e um grande furacão será levantado desde as fronteiras da terra."
}, {
  "number" : 33,
  "text" : "E serão os mortos do Senhor, naquele dia, desde uma extremidade da terra até a outra extremidade da terra. Eles não serão lamentados, nem reunidos, nem enterrados. Eles serão esterco sobre o chão."
}, {
  "number" : 34,
  "text" : "Gemei, vós pastores, e chorai. E revolvei- vos nas cinzas, vós principais do rebanho, pois os dias de vossa matança e de vossas dispersões estão acabados, e vós caireis como um vaso precioso."
}, {
  "number" : 35,
  "text" : "E os pastores não terão caminho para fugir, nem os principais do rebanho para escapar."
}, {
  "number" : 36,
  "text" : "Uma voz de grito dos pastores, e um gemido dos principais do rebanho, será ouvida, pois o Senhor destruiu o pasto deles."
}, {
  "number" : 37,
  "text" : "E as pacíficas habitações estão derrubadas por causa da violenta ira do Senhor."
}, {
  "number" : 38,
  "text" : "Ele abandonou o seu abrigo, como o leão, porque a sua terra está desolada por causa da ferocidade do opressor, e por causa da sua violenta ira."
} ]