[ {
  "number" : 1,
  "text" : "A palavra que veio a Jeremias da parte do Senhor, dizendo:"
}, {
  "number" : 2,
  "text" : "Assim fala o Senhor Deus de Israel, dizendo: Escreve em um livro todas as palavras que eu tenho falado."
}, {
  "number" : 3,
  "text" : "Porquanto, eis que vêm dias, diz o Senhor, em que eu trarei novamente os cativos de meu povo Israel e Judá, diz o Senhor, e eu os farei retornar para a terra que eu dei para os seus pais, e eles a possuirão."
}, {
  "number" : 4,
  "text" : "E estas são as palavras que o Senhor fala a respeito de Israel, e a respeito de Judá."
}, {
  "number" : 5,
  "text" : "Porque assim diz o Senhor: Nós ouvimos uma voz de tremor, de medo, e não de paz."
}, {
  "number" : 6,
  "text" : "Perguntai agora, e vede se um homem entra em trabalho de parto com filho? Por que razão eu vejo todo homem com suas mãos sobre seus lombos, como uma mulher em trabalho de parto, e todas as faces se tornaram pálidas?"
}, {
  "number" : 7,
  "text" : "Ai de mim! Pois aquele dia é grande, tal que nenhum é semelhante a ele. É o tempo da aflição de Jacó, mas dela ele será livrado."
}, {
  "number" : 8,
  "text" : "Pois isto acontecerá naquele dia, diz o Senhor dos Exércitos, que eu quebrarei o seu jugo de sobre o teu pescoço, e irei despedaçar teus atilhos, e estrangeiros não mais se servirão dele."
}, {
  "number" : 9,
  "text" : "Porém eles servirão o Senhor seu Deus, e Davi, seu rei, a quem eu levantarei para eles."
}, {
  "number" : 10,
  "text" : "Portanto, tu não temas, ó meu servo Jacó, diz o Senhor, nem estejas consternado, ó Israel. Porque eis que de longe eu salvarei a ti, e tua semente da terra do cativeiro. E Jacó retornará, e estará em descanso, e estará quieto, e ninguém o atemorizará."
}, {
  "number" : 11,
  "text" : "Pois eu estou contigo, diz o Senhor, para te salvar, porquanto darei fim a todas as nações nas quais te espalhei, contudo, não te destruirei completamente, porém eu te corrigirei em medida, e não te deixarei sem punição."
}, {
  "number" : 12,
  "text" : "Porque assim diz o Senhor: Tua ferida é incurável, e a tua chaga é dolorosa."
}, {
  "number" : 13,
  "text" : "Não há ninguém para pleitear a tua causa, para que tu possas sarar. Não tens remédios que curem."
}, {
  "number" : 14,
  "text" : "Todos os teus amantes se esqueceram de ti, eles não buscam a ti, pois eu te feri com a ferida de um inimigo, com o castigo daquele que é cruel, pela multidão de tua iniquidade, porque teus pecados foram aumentados."
}, {
  "number" : 15,
  "text" : "Por que gritas tu pela tua aflição? Tua tristeza é incurável pela grandeza de tua iniquidade, porque teus pecados foram aumentados, eu te fiz estas coisas."
}, {
  "number" : 16,
  "text" : "Portanto, todos aqueles que te devoram serão devorados, e todos os teus adversários, todos eles irão para o cativeiro. E aqueles que  te despojam serão um despojo, e todos os que te saqueiam darei eu como uma presa."
}, {
  "number" : 17,
  "text" : "Pois eu restaurarei a tua saúde e sararei tuas feridas, diz o Senhor, porque eles te chamaram de a Rejeitada, dizendo: Esta é Sião, a qual nenhum homem procura."
}, {
  "number" : 18,
  "text" : "Assim diz o Senhor: Eis que eu trarei novamente o cativo das tendas de Jacó, e terei misericórdia de suas habitações, e a cidade será construída sobre o seu próprio montão, e o palácio permanecerá como habitualmente."
}, {
  "number" : 19,
  "text" : "E deles virão ação de graças, e a voz daquele que festeja, e eu os multiplicarei, e eles não serão poucos. Eu também os glorificarei, e eles não serão pequenos."
}, {
  "number" : 20,
  "text" : "Os seus filhos também serão como outrora, e a sua congregação será estabelecida perante a mim, e eu punirei todos que os oprimirem."
}, {
  "number" : 21,
  "text" : "E os nobres serão provenientes deles, e o seu governador procederá do meio deles, e eu o farei se aproximar, e ele aproximar- se-á de mim, pois quem é este que empenhou o seu coração para se aproximar de mim? diz o Senhor."
}, {
  "number" : 22,
  "text" : "E vós sereis meu povo, e eu serei vosso Deus."
}, {
  "number" : 23,
  "text" : "Eis que a tempestade do Senhor sai com fúria, uma tempestade contínua, ela cairá com dor sobre a cabeça do perverso."
}, {
  "number" : 24,
  "text" : "A violenta ira do Senhor não retornará, até que tenha feito isto, e até que tenha realizado os intentos do seu coração. Nos últimos dias entendereis isto."
} ]