[ {
  "number" : 1,
  "text" : "Palavra que veio a Jeremias da parte do Senhor, quando Nabucodonosor, rei de Babilônia, e todo o seu exército, e todos os reinos da terra de seu domínio, e todo o povo, lutou contra Jerusalém, e contra todas as suas cidades, dizendo:"
}, {
  "number" : 2,
  "text" : "Assim diz o Senhor, o Deus de Israel: Vai e fala a Zedequias, rei de Judá, e dize-lhe:  Assim diz o Senhor: Eis que eu darei esta cidade na mão do rei de Babilônia, e ele a queimará com fogo."
}, {
  "number" : 3,
  "text" : "E tu não escaparás da sua mão, porém certamente serás tomado e entregue na sua mão, e teus olhos observarão os olhos do rei de Babilônia; e ele falará contigo boca a boca, e tu irás para a Babilônia."
}, {
  "number" : 4,
  "text" : "Contudo ouve a palavra do Senhor, ó Zedequias, rei de Judá. Assim diz o Senhor de ti: Tu não morrerás pela espada."
}, {
  "number" : 5,
  "text" : "Porém tu morrerás em paz, e com as incinerações de teus pais, os reis anteriores, que foram antes de ti; assim eles queimarão aromas por ti, e te lamentarão, dizendo: Ah, senhor! Pois eu tenho dito a palavra, diz o Senhor."
}, {
  "number" : 6,
  "text" : "Então, Jeremias, o profeta, falou todas estas palavras para Zedequias, rei de Judá, em Jerusalém."
}, {
  "number" : 7,
  "text" : "Quando o exército do rei de Babilônia lutou contra Jerusalém, e contra todas as cidades que restavam de Judá, contra Laquis e contra Azeca, porque estas cidades protegidas permaneceram das cidades de Judá."
}, {
  "number" : 8,
  "text" : "Esta é a palavra que veio a Jeremias da parte do Senhor, depois que o rei Zedequias fez um pacto com todo o povo que estava em Jerusalém, para proclamar a sua liberdade."
}, {
  "number" : 9,
  "text" : "Que todo homem deveria deixar seguir livre o seu servo, e todo homem a sua serva, sendo um hebreu ou uma hebreia, para que ninguém se servisse deles, a saber, de um judeu, seu irmão."
}, {
  "number" : 10,
  "text" : "Ora, quando todos os príncipes, e todo o povo, que tinha adentrado no pacto, ouviram que cada um deveria deixar ir livre o seu servo, e cada um a sua serva, para que ninguém devesse se servir deles doravante, então eles obedeceram, e os deixaram ir."
}, {
  "number" : 11,
  "text" : "Porém depois disso eles se arrependeram, e fizeram retornar os servos e as servas, a quem eles tinham deixado ir livres, e os trouxeram à sujeição como servos e servas."
}, {
  "number" : 12,
  "text" : "Portanto a palavra do Senhor veio a Jeremias da parte do Senhor, dizendo:"
}, {
  "number" : 13,
  "text" : "Assim diz o Senhor, o Deus de Israel: Eu fiz um pacto com vossos pais no dia em que eu os tirei da terra do Egito, da casa de servidão, dizendo:"
}, {
  "number" : 14,
  "text" : "Ao final de sete anos deixai ir cada homem a seu irmão, um hebreu, que foi vendido para ti. E quando ele tiver servido a ti seis anos, tu deixarás ir livre. Porém vossos pais não me escutaram, nem inclinaram os seus ouvidos."
}, {
  "number" : 15,
  "text" : "E há pouco tornastes, e fizestes o correto à minha vista, ao proclamar liberdade cada homem ao seu próximo. E vós fizestes um pacto perante a mim, na casa que é chamada pelo meu nome."
}, {
  "number" : 16,
  "text" : "Todavia tornastes e contaminastes meu nome, e fizestes retornar cada homem a seu servo, e cada homem a sua serva, a quem ele tinha colocado em liberdade conforme a sua vontade, e os trouxeram em sujeição, para vos serem por servos e por servas."
}, {
  "number" : 17,
  "text" : "Portanto assim diz o Senhor: Vós não tendes escutado a mim, para proclamar liberdade cada um a seu irmão, e cada homem a seu próximo. Eis que eu proclamo uma liberdade para vós, diz o Senhor, para a espada, para a peste, e para a fome. E eu vos farei ser removidos para todos os reinos da terra."
}, {
  "number" : 18,
  "text" : "E eu entregarei os homens que transgrediram o meu pacto, os quais não cumpriram as palavras do pacto que fizeram perante a mim, quando cortaram o novilho em duas partes, e passaram entre as suas partes."
}, {
  "number" : 19,
  "text" : "Os príncipes de Judá, e os príncipes de Jerusalém, os eunucos, e os sacerdotes, e todo o povo da terra, os quais passaram entre as partes do novilho."
}, {
  "number" : 20,
  "text" : "Eu os entregarei nas mãos dos seus inimigos, nas mãos daqueles que buscam a sua vida. E seus cadáveres serão por comida para as aves do céu, e para os animais da terra."
}, {
  "number" : 21,
  "text" : "E Zedequias, rei de Judá, e os seus príncipes eu os entregarei nas mãos dos seus inimigos, e nas mãos daqueles que buscam a sua vida, e na mão do exército do rei de Babilônia, que se retirou de vós."
}, {
  "number" : 22,
  "text" : "Eis que eu ordenarei, diz o Senhor, e os farei retornar a esta cidade. E eles lutarão contra ela, e a tomarão, e a queimarão com fogo. E eu farei das cidades de Judá uma desolação, sem um habitante."
} ]