[ {
  "number" : 1,
  "text" : "E aconteceu que, no quarto ano de Jeoaquim, o filho de Josias, rei de Judá, que esta palavra veio até Jeremias da parte do Senhor, dizendo:"
}, {
  "number" : 2,
  "text" : "Toma o rolo de um livro, e escreve neste todas as palavras que eu tenho falado para ti contra Israel, e contra Judá, e contra todas as nações, desde o dia em que eu te falei, desde os dias de Josias, até este dia."
}, {
  "number" : 3,
  "text" : "Pode ser que a casa de Judá ouça todo o mal que eu planejo fazer-lhes, para que eles possam se converter, cada homem de seu mau caminho, para que eu possa perdoar a sua iniquidade, e o seu pecado."
}, {
  "number" : 4,
  "text" : "Então Jeremias chamou Baruque, o filho de Nerias. E Baruque escreveu, da boca de Jeremias, todas as palavras do Senhor, que ele lhe tinha falado, sobre o rolo de um livro."
}, {
  "number" : 5,
  "text" : "E Jeremias ordenou a Baruque, dizendo: Eu estou encarcerado, eu não posso ir à casa do Senhor."
}, {
  "number" : 6,
  "text" : "Portanto, vai tu, aos ouvidos do povo, na casa do Senhor, no dia do jejum, e lê no rolo que escrevestes da minha boca, as palavras do Senhor. E também tu as lerás aos ouvidos de todo o Judá, que vem de suas cidades."
}, {
  "number" : 7,
  "text" : "Pode ser que eles venham a apresentar a sua súplica perante o Senhor, e retornem cada um de seu mau caminho, pois grande é a ira e a fúria que o Senhor tem manifestado contra este povo."
}, {
  "number" : 8,
  "text" : "E Baruque, o filho de Nerias, fez conforme tudo o que Jeremias, o profeta, lhe ordenou, lendo no livro as palavras do Senhor, na casa do Senhor."
}, {
  "number" : 9,
  "text" : "E aconteceu no quinto ano de Jeoaquim, o filho de Josias, rei de Judá, no mês nono, que eles proclamaram um jejum perante o Senhor para todo o povo em Jerusalém, e para todo o povo que veio das cidades de Judá para Jerusalém."
}, {
  "number" : 10,
  "text" : "Então Baruque leu no livro as palavras de Jeremias, na casa do Senhor, na câmara de Gemarias, o filho de Safã, o escriba, no átrio superior, à entrada do portão novo da casa do Senhor, aos ouvidos de todo o povo."
}, {
  "number" : 11,
  "text" : "Quando Micaías, o filho de Gemarias, o filho de Safã, ouviu do livro todas as palavras do Senhor;"
}, {
  "number" : 12,
  "text" : "então ele desceu em direção à casa do rei, à câmara do escriba. E eis que, todos os príncipes lá estavam: Elisama, o escriba, e Delaías, o filho de Semaías, e Elnatã, o filho de Acbor, e Gemarias, o filho de Safã, e Zedequias, o filho de Hananias, e todos os príncipes."
}, {
  "number" : 13,
  "text" : "Então Micaías declarou-lhes todas as palavras que ouvira, quando Baruque leu o livro aos ouvidos do povo."
}, {
  "number" : 14,
  "text" : "Portanto, todos os príncipes enviaram Jeúdi, o filho de Netanias, o filho de Selemias, o filho de Cusi, a Baruque, dizendo: Toma em tua mão o rolo que leste aos ouvidos do povo, e vem. Então Baruque, o filho de Nerias, tomou o rolo em sua mão, e veio até eles."
}, {
  "number" : 15,
  "text" : "E eles lhe disseram: Assenta-te agora, e lê isto aos nossos ouvidos. Então Baruque o leu aos seus ouvidos."
}, {
  "number" : 16,
  "text" : "E aconteceu que, ao ouvirem todas as palavras, se voltaram temerosos uns para os outros, e disseram a Baruque: Nós certamente contaremos ao rei todas estas palavras."
}, {
  "number" : 17,
  "text" : "E eles perguntaram a Baruque, dizendo: Conta-nos agora, como tu escreveste todas estas palavras da sua boca?"
}, {
  "number" : 18,
  "text" : "Então Baruque respondeu-lhes: Com sua boca, ele proferiu para mim todas estas palavras, e eu as escrevi com tinta no livro."
}, {
  "number" : 19,
  "text" : "Então disseram os príncipes para Baruque: Vai, esconde-te, tu e Jeremias, e não deixeis nenhum homem saber onde vós estais."
}, {
  "number" : 20,
  "text" : "E eles foram ter com o rei no átrio, porém eles deixaram o rolo na câmara de Elisama, o escriba, e anunciaram todas as palavras aos ouvidos do rei."
}, {
  "number" : 21,
  "text" : "Então o rei enviou Jeúdi para que trouxesse o rolo. E ele o tomou de dentro da câmara de Elisama, o escriba. E Jeúdi o leu aos ouvidos do rei, e aos ouvidos de todos os príncipes que estavam junto ao rei;"
}, {
  "number" : 22,
  "text" : "então o rei assentou-se na casa de inverno, no mês nono. E havia um fogo na lareira queimando perante ele."
}, {
  "number" : 23,
  "text" : "E aconteceu que quando Jeúdi tinha lido três ou quatro folhas, ele as cortou com um canivete, e lançou-as ao fogo que estava na lareira, até que todo o rolo se consumiu no fogo que estava na lareira."
}, {
  "number" : 24,
  "text" : "Contudo, eles não temeram, nem rasgaram as suas vestes, nem o rei, nem qualquer de seus servos que ouviram todas estas palavras."
}, {
  "number" : 25,
  "text" : "Todavia, Elnatã, e Delaías e Gemarias haviam intercedido ao rei para que ele não queimasse o rolo, porém ele não os ouvira."
}, {
  "number" : 26,
  "text" : "Porém, o rei ordenou Jerameel, o filho de Hameleque, e Seraías, o filho de Azriel, e Selemias, o filho de Abdeel, que capturassem a Baruque, o escriba, e Jeremias, o profeta. Porém o Senhor os escondeu."
}, {
  "number" : 27,
  "text" : "Então a palavra do Senhor veio a Jeremias, que o rei queimou o rolo, e as palavras que Baruque escreveu da boca de Jeremias, dizendo:"
}, {
  "number" : 28,
  "text" : "Toma novamente outro rolo, e escreve nele todas as palavras anteriores, que  estavam no primeiro rolo, que Jeoaquim o rei de Judá queimou."
}, {
  "number" : 29,
  "text" : "E tu dirás a Jeoaquim rei de Judá: Assim diz o Senhor: Tu queimaste este rolo, dizendo: Por que escreveste nele, dizendo: O rei de Babilônia certamente virá e destruirá esta terra, e fará cessar dali homem e animal?"
}, {
  "number" : 30,
  "text" : "Portanto, assim diz o Senhor de Jeoaquim, rei de Judá: Ele não terá ninguém para se assentar sobre o trono de Davi, e seu cadáver será lançado no calor do dia, e na geada da noite."
}, {
  "number" : 31,
  "text" : "E eu o punirei, e a sua semente, e a seus servos pela sua iniquidade. E eu trarei sobre eles e sobre os habitantes de Jerusalém, e sobre os homens de Judá, todo o mal que proferi contra eles, mas eles não escutaram."
}, {
  "number" : 32,
  "text" : "Então tomou Jeremias outro rolo e o deu a Baruque, o escriba, o filho de Nerias, que escreveu nele, da boca de Jeremias, todas as palavras do livro que Jeoaquim, rei de Judá, tinha queimado no fogo, e ainda se lhes acrescentaram muitas palavras semelhantes."
} ]