[ {
  "number" : 1,
  "text" : "Então Sefatias, o filho de Matã, e Gedalias, o filho de Pasur, e Jucal, o filho de Selemias, e Pasur, o filho de Malquias, ouviram as palavras que Jeremias anunciou a todo o povo, dizendo:"
}, {
  "number" : 2,
  "text" : "Assim diz o Senhor: Aquele que permanecer nesta cidade morrerá pela espada, pela fome, e pela peste. Porém aquele que for para os caldeus viverá, pois ele terá sua vida por despojo, e viverá."
}, {
  "number" : 3,
  "text" : "Assim diz o Senhor: Esta cidade certamente será dada na mão do exército do rei de Babilônia, que a tomará."
}, {
  "number" : 4,
  "text" : "Portanto, os príncipes disseram ao rei: Nós te suplicamos, morra este homem, porque ele enfraquece as mãos dos homens de guerra que restam nesta cidade, e as mãos de todo o povo, ao lhes falar tais palavras, pois este homem não busca o bem deste povo, porém o mal."
}, {
  "number" : 5,
  "text" : "Então, Zedequias, o rei, disse: Eis que ele está em vossa mão, pois não é o rei quem possa fazer coisa alguma contra vós."
}, {
  "number" : 6,
  "text" : "Então tomaram eles a Jeremias, e o lançaram na masmorra de Malquias, o filho de Hameleque, que estava no átrio da prisão, e eles desceram Jeremias com cordas. E na masmorra não havia água, porém lama, então Jeremias atolou-se na lama."
}, {
  "number" : 7,
  "text" : "Ora, quando Ebede-Meleque, o etíope, um dos eunucos que estava na casa do rei, ouviu que eles tinham colocado Jeremias na masmorra; porém o rei estava assentando ao portão de Benjamim."
}, {
  "number" : 8,
  "text" : "Ebede-Meleque saiu da casa do rei, e falou ao rei, dizendo:"
}, {
  "number" : 9,
  "text" : "Meu senhor, ó rei, estes homens fizeram o mal em tudo o que eles têm feito a Jeremias, o profeta, a quem lançaram na masmorra, e ele está a morrer pela fome no lugar onde se acha, pois não há mais pão na cidade."
}, {
  "number" : 10,
  "text" : "Então, o rei ordenou a Ebede-Meleque, o etíope, dizendo: Toma daqui trinta homens contigo, e tira Jeremias, o profeta, para fora da masmorra, antes que ele morra."
}, {
  "number" : 11,
  "text" : "Então Ebede-Meleque tomou os homens com ele, e adentrou a casa do rei, sob a tesouraria, e tomou dali pedaços de panos velhos torcidos e trapos puídos velhos, e deixou- os descer por cordas para dentro da masmorra, até Jeremias."
}, {
  "number" : 12,
  "text" : "E, Ebede-Meleque, o etíope disse para Jeremias: Coloca agora estes velhos pedaços de tecido torcidos e trapos puídos sob tuas axilas, por debaixo das cordas. E Jeremias o fez."
}, {
  "number" : 13,
  "text" : "Então eles alçaram Jeremias com as cordas, e o ergueram para fora da masmorra, e Jeremias permaneceu no átrio da prisão."
}, {
  "number" : 14,
  "text" : "Então, enviou o rei Zedequias, e trouxe Jeremias, o profeta, até ele, à terceira entrada que está na casa do Senhor. E o rei disse a Jeremias: Eu perguntarei a ti uma coisa, nada escondas de mim."
}, {
  "number" : 15,
  "text" : "Então Jeremias disse a Zedequias: Se eu o declarar para ti, certamente não irás tu me matar? E se eu der a ti conselho, tu não me escutarás?"
}, {
  "number" : 16,
  "text" : "Então, Zedequias, o rei, jurou secretamente para Jeremias, dizendo: Como o Senhor vive, que nos fez esta alma, eu não te matarei, nem te darei na mão destes homens que buscam a tua vida."
}, {
  "number" : 17,
  "text" : "Então disse Jeremias para Zedequias: Assim diz o Senhor, o Deus dos Exércitos, o Deus de Israel: Se tu saíres até os príncipes do rei de Babilônia, então tua alma viverá, e esta cidade não será queimada a fogo, e tu viverás, e a tua casa."
}, {
  "number" : 18,
  "text" : "Porém, se tu não saíres aos príncipes do rei de Babilônia, então esta cidade será dada na mão dos caldeus, e eles a queimarão a fogo, e tu não escaparás das suas mãos."
}, {
  "number" : 19,
  "text" : "E, Zedequias, o rei, disse para Jeremias: Eu estou temeroso dos judeus que estão com os caldeus, que me entreguem nas mãos deles, e eles zombem de mim."
}, {
  "number" : 20,
  "text" : "Mas Jeremias disse: Eles não te entregarão. Ouve, rogo-te, a voz do Senhor, conforme te falo, e isto será bem para ti, e tua alma viverá."
}, {
  "number" : 21,
  "text" : "Porém se tu te recusares a sair, esta é a palavra que me mostrou o Senhor."
}, {
  "number" : 22,
  "text" : "E eis que, todas as mulheres que ficarem na casa do rei de Judá, serão levadas para os príncipes do rei de Babilônia, e aquelas mulheres dirão: Teus amigos te incitaram e prevaleceram contra ti. Teus pés estão afundados na lama, e retrocederam."
}, {
  "number" : 23,
  "text" : "Então eles darão todas as tuas esposas e teus filhos para os caldeus, e tu não escaparás da sua mão, porém tu serás capturado pela mão do rei de Babilônia, e tu farás esta cidade ser queimada a fogo."
}, {
  "number" : 24,
  "text" : "Então disse Zedequias para Jeremias: Nenhum homem saiba estas palavras, e tu não morrerás."
}, {
  "number" : 25,
  "text" : "Porém, se os príncipes ouvirem que eu falei contigo, e vierem a ti, e disserem para ti: Declara para nós agora aquilo que disseste ao rei, e o que ele te disse, não nos escondas nada, e não te mataremos."
}, {
  "number" : 26,
  "text" : "Então tu lhes dirás: Eu apresentei minha súplica perante o rei, para que ele não me fizesse retornar à casa de Jônatas, para ali morrer."
}, {
  "number" : 27,
  "text" : "Então, vieram todos os príncipes até Jeremias, e lhe perguntaram. E ele contou- lhes, conforme todas estas palavras que o rei ordenou. Então, eles cessaram de falar com ele, pois a questão não fora revelada."
}, {
  "number" : 28,
  "text" : "Então, Jeremias morou no átrio da prisão até o dia em que Jerusalém foi tomada, e ele estava lá quando Jerusalém foi tomada."
} ]