[ {
  "number" : 1,
  "text" : "Ó vós filhos de Benjamim, reuní-vos para fugir do meio de Jerusalém, e soprai a trombeta em Tecoa, e erguei um sinal de fogo em Bete-Haquerém, pois do norte surge o mal e grande destruição."
}, {
  "number" : 2,
  "text" : "Eu assemelhei a filha de Sião a uma mulher graciosa e delicada."
}, {
  "number" : 3,
  "text" : "Os pastores com os seus rebanhos virão até ela. Eles armarão as suas tendas contra ela ao seu redor, eles apascentarão cada um em seu lugar."
}, {
  "number" : 4,
  "text" : "Preparai a guerra contra ela. Erguei-vos e permiti-nos subir ao meio-dia. Ai de nós! Pois o dia declina, pois as sombras do entardecer se estendem."
}, {
  "number" : 5,
  "text" : "Erguei-vos e permiti-nos ir à noite e permiti- nos destruir os seus palácios."
}, {
  "number" : 6,
  "text" : "Pois assim disse o Senhor dos Exércitos: Cortai as árvores e levantai uma trincheira contra Jerusalém. Esta é a cidade a ser visitada. No meio dela, só há opressão."
}, {
  "number" : 7,
  "text" : "Como uma fonte expele águas, assim ela expele sua perversidade. Violência e despojo se ouvem nela, perante a mim continuamente há tristeza e feridas."
}, {
  "number" : 8,
  "text" : "Sê tu instruída, ó Jerusalém, para que a minha alma não se afaste de ti, para que eu não te torne em desolação, uma terra não habitada."
}, {
  "number" : 9,
  "text" : "Assim diz o Senhor dos Exércitos: Eles irão colher inteiramente o remanescente de Israel como uma vinha. Volta a tua mão como um colhedor de uvas para dentro dos cestos. JEREMIAS"
}, {
  "number" : 10,
  "text" : "A quem falarei e advertirei, para que eles possam ouvir? Eis que o seu ouvido é incircunciso, e eles não podem ouvir. Eis que a palavra do Senhor é para eles uma desonra, eles não se deleitam nela."
}, {
  "number" : 11,
  "text" : "Portanto eu estou repleto da fúria do Senhor; estou cansado de a conter. Eu irei derramá- la sobre os filhos que estão fora de suas casas, e nas reuniões dos homens jovens. Pois até o marido com a esposa serão tomados, o idoso com aquele que está cheio de dias."
}, {
  "number" : 12,
  "text" : "E as suas casas serão revertidas para outros juntamente com seus campos e esposas, pois eu estenderei a minha mão sobre os habitantes da terra, diz o Senhor."
}, {
  "number" : 13,
  "text" : "Porquanto, desde o menor até o maior deles cada um é dado à ganância e desde o profeta até o sacerdote cada um comporta- se falsamente."
}, {
  "number" : 14,
  "text" : "Eles também curam a ferida da filha do meu povo superficialmente, dizendo: Paz, paz, quando não há paz."
}, {
  "number" : 15,
  "text" : "Ficam pois envergonhados quando cometeram abominação? Eles não se envergonharam de modo algum, nem foram capazes de se ruborizar. Portanto eles cairão no meio dos que caem. No momento em que eu os visitar, eles serão desmoralizados, diz o Senhor."
}, {
  "number" : 16,
  "text" : "Assim diz o Senhor: Permanecei-vos nos caminhos, e vede, e perguntai pelas veredas antigas, onde está o bom caminho, e andai nele, e encontrareis repouso para as vossas almas. Mas eles disseram: Nós não andaremos neles."
}, {
  "number" : 17,
  "text" : "Também eu coloquei vigias sobre vós, dizendo: Escutai ao som da trombeta. Porém eles disseram: Nós não escutaremos."
}, {
  "number" : 18,
  "text" : "Portanto ouvi, vós nações, e sabei, ó congregação, o que está entre eles."
}, {
  "number" : 19,
  "text" : "Ouve, ó terra. Observa, eu trarei o mal sobre este povo, exatamente o fruto dos seus pensamentos, porque eles não escutaram as minhas palavras, nem a minha lei, porém a rejeitaram."
}, {
  "number" : 20,
  "text" : "Para qual propósito me vem o incenso de Sabá e o cálamo aromático de uma região distante? Vossas ofertas queimadas não são aceitáveis, nem os vossos sacrifícios agradáveis a mim."
}, {
  "number" : 21,
  "text" : "Portanto assim diz o Senhor: Eis que eu colocarei obstáculos perante este povo, e os pais e os filhos juntamente cairão sobre eles. O vizinho e o seu amigo perecerão."
}, {
  "number" : 22,
  "text" : "Assim diz o Senhor: Eis que um povo de uma região situada ao norte, e uma grande nação será levantada dos confins da terra."
}, {
  "number" : 23,
  "text" : "Eles trarão o arco e lança. Eles são cruéis e não têm misericórdia. A sua voz ruge como o mar, e eles montam sobre cavalos, dispõem- se em formação como homens para guerrear contra ti, ó filha de Sião."
}, {
  "number" : 24,
  "text" : "Ouvimos a sua fama, nossas mãos tornam- se frágeis, a angústia se apoderou de nós, e dor, como de uma mulher em trabalho de parto."
}, {
  "number" : 25,
  "text" : "Não saias ao campo, nem andeis pelo caminho, pois a espada do inimigo e medo há por todos os lados."
}, {
  "number" : 26,
  "text" : "Ó filha do meu povo, cinge-te de saco, e revolve-te em cinzas. Faze-te pranto, da mesma maneira que por um filho único, a mais amarga lamentação, pois o saqueador irá nos encontrar de repente."
}, {
  "number" : 27,
  "text" : "Eu tenho te colocado por uma torre e uma fortificação no meio do meu povo, para que tu possas saber e testar os seus caminhos."
}, {
  "number" : 28,
  "text" : "Todos eles são os mais rebeldes, e andam com difamadores. Eles são bronze e ferro; eles são todos corruptores."
}, {
  "number" : 29,
  "text" : "O fole está queimado, o chumbo foi consumido pelo fogo. O fundidor derrete em vão, pois os perversos não são arrancados."
}, {
  "number" : 30,
  "text" : "Prata reprovada os homens os chamarão, porque o Senhor os rejeitou."
} ]