[ {
  "number" : 1,
  "text" : "Palavra que veio a Jeremias da parte do Senhor, dizendo:"
}, {
  "number" : 2,
  "text" : "Coloca-te ao portão da casa do Senhor, e proclama lá esta palavra e dize: Ouvi a palavra do Senhor, todos vós de Judá, que entrais nestes portões para adorar ao Senhor."
}, {
  "number" : 3,
  "text" : "Assim diz o Senhor dos Exércitos, o Deus de Israel: Emendai os vossos caminhos e os vossos feitos, e eu vos farei habitar neste lugar."
}, {
  "number" : 4,
  "text" : "Não confieis vós em palavras mentirosas, dizendo: O templo do Senhor, o templo do Senhor, o templo do Senhor são estes."
}, {
  "number" : 5,
  "text" : "Pois se vós emendardes completamente os vossos caminhos e os vossos feitos, se vós JEREMIAS realizardes julgamento entre um homem e seu próximo."
}, {
  "number" : 6,
  "text" : "Se vós não oprimirdes o estrangeiro, o ó/não, e a viúva, e não derramardes sangue inocente neste lugar, nem andardes após outros deuses para vosso mal."
}, {
  "number" : 7,
  "text" : "Então eu vos farei habitar neste lugar, na terra que eu dei para vossos pais, para sempre e sempre."
}, {
  "number" : 8,
  "text" : "Eis que vós confiais em palavras mentirosas que não podem beneficiar."
}, {
  "number" : 9,
  "text" : "Ireis vós roubar, assassinar, e cometer adultério, e jurar falsamente, e queimar incenso para Baal, e andar após outros deuses a quem não conheceis."
}, {
  "number" : 10,
  "text" : "E vireis e vos colocareis perante a mim nesta casa, que é chamada pelo meu nome, e direis: Nós somos livres para fazer todas estas abominações?"
}, {
  "number" : 11,
  "text" : "É pois esta casa, que é chamada pelo meu nome, um esconderijo de ladrões aos vossos olhos? Eis que eu tenho visto isto, diz o Senhor."
}, {
  "number" : 12,
  "text" : "Porém, ide vós agora para meu lugar que estava em Siló, onde, no princípio, eu coloquei o meu nome, e vede o que eu lhe fiz pela perversidade do meu povo Israel."
}, {
  "number" : 13,
  "text" : "E agora, porque vós tendes feito todas estas obras, diz o Senhor, e eu vos falei, madrugando e falando, porém vós não ouvistes. E eu vos chamei, porém vós não respondestes."
}, {
  "number" : 14,
  "text" : "Portanto eu farei a esta casa, que é chamada pelo meu nome em que vós confiais, e ao lugar que eu dei a vós e a vossos pais como fiz a Siló."
}, {
  "number" : 15,
  "text" : "E eu vos lançarei da minha presença, assim como eu expeli todos os vossos irmãos, a toda semente de Efraim."
}, {
  "number" : 16,
  "text" : "Portanto não ores por este povo, nem levantes clamor nem oração por eles, nem faças intercessão a mim, pois eu não ouvirei."
}, {
  "number" : 17,
  "text" : "Não vês tu o que fazem nas cidades de Judá, e nas ruas de Jerusalém?"
}, {
  "number" : 18,
  "text" : "Os filhos juntam madeira, e os pais acendem o fogo, e as mulheres amassam suas massas, para fazerem bolos para a rainha do céu, e derramam ofertas de bebida para outros deuses, para que eles possam me provocar à ira ."
}, {
  "number" : 19,
  "text" : "Eles provocam-me à ira? diz o Senhor. Não provocam eles a si mesmos, para a confusão das suas próprias faces?"
}, {
  "number" : 20,
  "text" : "Portanto assim diz o Senhor Deus: Eis que a minha ira, e a minha fúria, serão derramados sobre este lugar, sobre homem e sobre animal, e sobre as árvores do campo, e sobre o fruto do chão, e se queimará, e não se apagará."
}, {
  "number" : 21,
  "text" : "Assim diz o Senhor dos Exércitos, o Deus de Israel: Colocai vossas ofertas queimadas com os vossos sacrifícios, e comei carne."
}, {
  "number" : 22,
  "text" : "Pois eu não falei a vossos pais, nem ordenei- lhes no dia em que os trouxe para fora da terra do Egito, a respeito de ofertas queimadas ou sacrifícios."
}, {
  "number" : 23,
  "text" : "Porém isto lhe ordenei, dizendo: Obedecei minha voz e eu serei vosso Deus, e vós sereis meu povo; e andai em todos os caminhos que vos tenho ordenado, para que isto vos vá bem."
}, {
  "number" : 24,
  "text" : "Porém eles não escutaram, nem inclinaram os seus ouvidos, porém andaram nos conselhos e na imaginação de seus corações perversos, e assim retrocederam, e não avançaram."
}, {
  "number" : 25,
  "text" : "Desde o dia em que vossos pais saíram da terra do Egito até este dia, eu vos enviei todos os meus servos, os profetas, diariamente madrugando, e enviando-os."
}, {
  "number" : 26,
  "text" : "Contudo eles não me escutaram, nem inclinaram os seus ouvidos, porém endureceram a sua cerviz, e fizeram pior que os seus pais."
}, {
  "number" : 27,
  "text" : "Portanto tu falarás todas estas palavras para eles. Porém eles não te escutarão. Tu também os chamarás, porém eles não te responderão."
}, {
  "number" : 28,
  "text" : "Porém tu lhes dirás: Esta é uma nação que não obedece a voz do Senhor, seu Deus, nem recebe correção; a verdade já pereceu e foi cortada de sua boca."
}, {
  "number" : 29,
  "text" : "Corta teu cabelo, ó Jerusalém, e descarta- o, e ergue uma lamentação sobre os lugares altos, pois o Senhor rejeitou e abandonou a geração de seu furor."
}, {
  "number" : 30,
  "text" : "Porque os filhos de Judá fizeram o mal a minha vista, diz o Senhor. Eles colocaram as suas abominações dentro da casa que se chama pelo meu nome, para a contaminar. JEREMIAS"
}, {
  "number" : 31,
  "text" : "E eles edificaram os lugares altos de Tofete, que está no vale do filho de Hinom, para queimar os seus filhos e as suas filhas no fogo, o que eu não lhes ordenei, e nem chegou ao meu coração."
}, {
  "number" : 32,
  "text" : "Portanto, eis que os dias vêm, diz o Senhor, em que este não será mais chamado Tofete, nem o vale do filho de Hinom, mas o vale da matança, pois eles enterrarão em Tofete até não haver mais lugar."
}, {
  "number" : 33,
  "text" : "E as carcaças deste povo servirão de comida para as aves do céu, e para os animais da terra, e ninguém os espantará."
}, {
  "number" : 34,
  "text" : "Então eu farei cessar das cidades de Judá, e das ruas de Jerusalém, a voz de regozijo, e a voz de júbilo, e a voz do noivo, e a voz da noiva, pois a terra será desolada."
} ]