[ {
  "number" : 1,
  "text" : "Portanto, se existe alguma exortação em Cristo, alguma consolação de amor, alguma comunhão do Espírito, se há profundo afeto e sentimento de compaixão,"
}, {
  "number" : 2,
  "text" : "então completem a minha alegria, tendo o mesmo modo de pensar, tendo o mesmo amor e sendo unidos de alma e mente."
}, {
  "number" : 3,
  "text" : "Não façam nada por interesse pessoal ou vaidade, mas por humildade, cada um considerando os outros superiores a si mesmo,"
}, {
  "number" : 4,
  "text" : "não tendo em vista somente os seus próprios interesses, mas também os dos outros."
}, {
  "number" : 5,
  "text" : "Tenham entre vocês o mesmo modo de pensar de Cristo Jesus,"
}, {
  "number" : 6,
  "text" : "que, mesmo existindo na forma de Deus, não considerou o ser igual a Deus algo que deveria ser retido a qualquer custo."
}, {
  "number" : 7,
  "text" : "Pelo contrário, ele se esvaziou, assumindo a forma de servo, tornando-se semelhante aos seres humanos. E, reconhecido em figura humana,"
}, {
  "number" : 8,
  "text" : "ele se humilhou, tornando-se obediente até a morte, e morte de cruz."
}, {
  "number" : 9,
  "text" : "Por isso também Deus o exaltou sobremaneira e lhe deu o nome que está acima de todo nome,"
}, {
  "number" : 10,
  "text" : "para que ao nome de Jesus se dobre todo joelho, nos céus, na terra e debaixo da terra,"
}, {
  "number" : 11,
  "text" : "e toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai."
}, {
  "number" : 12,
  "text" : "Assim, meus amados, como vocês sempre obedeceram, não só na minha presença, porém, muito mais agora, na minha ausência, desenvolvam a sua salvação com temor e tremor,"
}, {
  "number" : 13,
  "text" : "porque Deus é quem efetua em vocês tanto o querer como o realizar, segundo a sua boa vontade."
}, {
  "number" : 14,
  "text" : "Façam tudo sem murmurações nem discussões,"
}, {
  "number" : 15,
  "text" : "para que sejam irrepreensíveis e puros, filhos de Deus inculpáveis no meio de uma geração pervertida e corrupta, na qual vocês brilham como luzeiros no mundo,"
}, {
  "number" : 16,
  "text" : "preservando a palavra da vida. Assim, no Dia de Cristo, poderei me gloriar de que não corri em vão, nem me esforcei inutilmente."
}, {
  "number" : 17,
  "text" : "Entretanto, mesmo que eu seja oferecido como libação sobre o sacrifício e serviço da fé que vocês têm, fico contente e me alegro com todos vocês."
}, {
  "number" : 18,
  "text" : "Assim, também vocês, pela mesma razão, fiquem contentes e se alegrem comigo."
}, {
  "number" : 19,
  "text" : "Espero no Senhor Jesus enviar-lhes Timóteo o mais breve possível, a fim de que eu me sinta animado também ao receber notícias de vocês."
}, {
  "number" : 20,
  "text" : "Porque não tenho ninguém com esse mesmo sentimento e que se preocupe tão sinceramente por vocês."
}, {
  "number" : 21,
  "text" : "Todos os outros buscam os seus próprios interesses e não os de Jesus Cristo."
}, {
  "number" : 22,
  "text" : "Quanto a Timóteo, vocês conhecem o seu caráter provado, pois serviu ao evangelho, junto comigo, como um filho trabalha ao lado do pai."
}, {
  "number" : 23,
  "text" : "Portanto, este é quem espero enviar, tão logo eu saiba como vai ficar a minha situação."
}, {
  "number" : 24,
  "text" : "Mas confio no Senhor que também eu mesmo em breve irei até aí."
}, {
  "number" : 25,
  "text" : "No entanto, julguei necessário enviar-lhes Epafrodito, meu irmão, cooperador e companheiro de lutas, e, da parte de vocês, mensageiro e auxiliar nas minhas necessidades."
}, {
  "number" : 26,
  "text" : "Ele tinha muita saudade de todos vocês e estava angustiado porque vocês ficaram sabendo que ele adoeceu."
}, {
  "number" : 27,
  "text" : "De fato, adoeceu e estava à beira da morte. Mas Deus se compadeceu dele — e não somente dele, mas também de mim —, para que eu não tivesse tristeza sobre tristeza."
}, {
  "number" : 28,
  "text" : "Por isso, tanto mais me apresso em mandá-lo, para que, vendo-o novamente, vocês fiquem alegres e eu tenha menos tristeza."
}, {
  "number" : 29,
  "text" : "Recebam-no, pois, no Senhor, com toda a alegria, e honrem sempre os que são como ele."
}, {
  "number" : 30,
  "text" : "Porque, por causa da obra de Cristo, ele quase morreu, arriscando a própria vida, para suprir a ajuda que vocês não podiam me dar pessoalmente."
} ]