[ {
  "number" : 1,
  "text" : "Ai daqueles que maquinam maldade e planejam o mal deitados na cama! Quando raia o dia, o executam, pois têm poder para isso."
}, {
  "number" : 2,
  "text" : "Eles cobiçam campos e tomam posse deles; cobiçam casas e as tomam; assim fazem violência a um homem e à sua casa, a uma pessoa e à sua herança."
}, {
  "number" : 3,
  "text" : "Portanto, assim diz o SENHOR: Estou planejando uma desgraça contra esta família, da qual não livrareis o vosso pescoço; e não andareis com arrogância, pois o tempo será de desgraça."
}, {
  "number" : 4,
  "text" : "Naquele dia surgirá um provérbio contra vós e se levantará um triste pranto: Estamos inteiramente destruídos. Ele troca a porção do meu povo! Como ele a retira de mim! Reparte os nossos campos entre os rebeldes."
}, {
  "number" : 5,
  "text" : "Portanto, tu não terás quem reparta a terra por sortes na comunidade do SENHOR."
}, {
  "number" : 6,
  "text" : "Eles dizem: Não pregueis! Não pregareis tais coisas; a vergonha não nos alcançará."
}, {
  "number" : 7,
  "text" : "Ó casa de Jacó, por acaso é isso que se dirá: O Espírito do SENHOR tem se irritado? São estas as suas obras? Não é verdade que as minhas palavras fazem bem ao que anda corretamente?"
}, {
  "number" : 8,
  "text" : "Mas há pouco tempo o meu povo se levantou como um inimigo; além da túnica, arrancais a capa dos que passam confiantes, como homens contrários à guerra."
}, {
  "number" : 9,
  "text" : "Arrancais das suas casas agradáveis as mulheres do meu povo; tirais a minha glória dos seus filhinhos para sempre."
}, {
  "number" : 10,
  "text" : "Levantai-vos e ide, pois aqui não é lugar de descanso, por causa da impureza que traz destruição, destruição enorme."
}, {
  "number" : 11,
  "text" : "Se algum homem que pratica a falsidade mentir, dizendo: Profetizarei para ti fartura de vinho e de bebida forte; esse será o profeta deste povo."
}, {
  "number" : 12,
  "text" : "Certamente te ajuntarei todo, ó Jacó; por certo congregarei o restante de Israel; eu os colocarei todos juntos, como ovelhas no curral, como rebanho no meio do seu pasto; farão estrondo por causa da multidão dos homens."
}, {
  "number" : 13,
  "text" : "Aquele que abre o caminho subirá diante deles; eles atravessarão, entrarão pela porta e sairão por ela; e o rei irá adiante deles, e o SENHOR à sua frente."
} ]