[ {
  "number" : 1,
  "text" : "Mas nos últimos dias acontecerá que o monte do templo do SENHOR será estabelecido como o monte mais alto e se elevará sobre as montanhas, e os povos irão a ele."
}, {
  "number" : 2,
  "text" : "Muitas nações irão e dirão: Vinde, subamos ao monte do SENHOR e ao templo do Deus de Jacó, para que nos ensine os seus caminhos, para que andemos nas suas veredas; porque a lei sairá de Sião, e a palavra do SENHOR, de Jerusalém."
}, {
  "number" : 3,
  "text" : "Ele julgará entre muitos povos e corrigirá nações poderosas e distantes; essas converterão as suas espadas em relhas de arado e as suas lanças em podadeiras; uma nação não levantará a espada contra outra nação e não aprenderão mais a guerra."
}, {
  "number" : 4,
  "text" : "Mas cada um se assentará debaixo da sua videira e da sua figueira, e ninguém os afugentará dali, porque o SENHOR dos Exércitos disse isso."
}, {
  "number" : 5,
  "text" : "Pois cada um dos povos anda em nome do seu deus; mas nós andaremos para todo o sempre em nome do SENHOR, nosso Deus."
}, {
  "number" : 6,
  "text" : "O SENHOR diz: Naquele dia reunirei os que tropeçam e ajuntarei os que foram expulsos e os que eu afligi."
}, {
  "number" : 7,
  "text" : "Farei um remanescente dos que tropeçam, e uma nação poderosa dos que haviam sido expulsos; e o SENHOR reinará sobre eles no monte Sião, desde agora e para sempre."
}, {
  "number" : 8,
  "text" : "E a ti, ó torre do rebanho, montanha da filha de Sião; a ti virá o primeiro domínio, o reino da filha de Jerusalém."
}, {
  "number" : 9,
  "text" : "Agora, por que gritas tanto? Por acaso não tens rei? O teu conselheiro morreu, para que tivesses tantas dores como uma mulher no parto?"
}, {
  "number" : 10,
  "text" : "Ó filha de Sião, sofre dores e trabalha como a mulher no parto; porque agora sairás da cidade, morarás no campo e virás à Babilônia. Mas ali serás libertada; ali o SENHOR te salvará da mão dos inimigos."
}, {
  "number" : 11,
  "text" : "Agora muitas nações se reúnem contra ti e dizem: Que ela seja profanada, e os nossos olhos vejam o seu desejo sobre Sião."
}, {
  "number" : 12,
  "text" : "Mas elas não conhecem os pensamentos do SENHOR, nem entendem o seu propósito; porque as ajuntou como feixes dentro da eira."
}, {
  "number" : 13,
  "text" : "Ó filha de Sião, levanta-te e debulha, porque eu farei de ferro o teu chifre e de bronze as tuas unhas; tu esmagarás muitos povos e dedicarás o seu ganho ao SENHOR, e os seus bens, ao Senhor de toda a terra."
} ]