[ {
  "number" : 1,
  "text" : "Visão que Isaías, filho de Amoz, teve a respeito de Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá."
}, {
  "number" : 2,
  "text" : "Escutem, ó céus, e ouça, ó terra, porque o SENHOR é quem fala: “Criei filhos e os fiz crescer, mas eles se revoltaram contra mim."
}, {
  "number" : 3,
  "text" : "O boi conhece o seu dono, e o jumento, o lugar onde lhe dão comida, mas Israel não tem conhecimento, o meu povo não entende.”"
}, {
  "number" : 4,
  "text" : "Ai desta nação pecadora, deste povo carregado de iniquidade! São descendência de malfeitores, filhos que praticam o mal. Rejeitaram o SENHOR, desprezaram o Santo de Israel, voltaram para trás."
}, {
  "number" : 5,
  "text" : "Por que vocês insistem em ser castigados? Por que continuam em rebeldia? Toda a cabeça está doente, e todo o coração está enfermo."
}, {
  "number" : 6,
  "text" : "Desde a planta do pé até o alto da cabeça não há nada são, a não ser feridas, contusões e chagas abertas, umas e outras que não foram limpas, nem atadas, nem tratadas com azeite."
}, {
  "number" : 7,
  "text" : "A terra de vocês está devastada, as cidades foram consumidas pelo fogo. Quanto às lavouras, os estrangeiros as devoraram na presença de vocês, e a terra se acha devastada como numa destruição feita por estrangeiros."
}, {
  "number" : 8,
  "text" : "A filha de Sião foi deixada como cabana na vinha, como choupana no pepinal, como cidade sitiada."
}, {
  "number" : 9,
  "text" : "Se o SENHOR dos Exércitos não nos tivesse deixado alguns sobreviventes, já nos teríamos tornado como Sodoma e semelhantes a Gomorra."
}, {
  "number" : 10,
  "text" : "Príncipes de Sodoma, escutem a palavra do SENHOR! Povo de Gomorra, dê ouvidos à lei do nosso Deus!"
}, {
  "number" : 11,
  "text" : "O SENHOR diz: “De que me serve a multidão dos sacrifícios que vocês oferecem? Estou farto dos holocaustos de carneiros e da gordura de animais cevados. Não me agrado do sangue de novilhos, nem de cordeiros, nem de bodes."
}, {
  "number" : 12,
  "text" : "Quando comparecem diante de mim, quem requereu de vocês esse pisotear dos meus átrios?"
}, {
  "number" : 13,
  "text" : "Não me tragam mais ofertas vãs! O incenso é para mim abominação, e também as Festas da Lua Nova, os sábados e a convocação das assembleias. Não posso suportar iniquidade associada à reunião solene."
}, {
  "number" : 14,
  "text" : "As Festas da Lua Nova e as solenidades, a minha alma as odeia; já são um peso para mim; estou cansado de suportá-las.”"
}, {
  "number" : 15,
  "text" : "“Quando vocês estendem as mãos, eu fecho os meus olhos; sim, quando multiplicam as suas orações, não as ouço, porque as mãos de vocês estão cheias de sangue."
}, {
  "number" : 16,
  "text" : "Lavem-se e purifiquem-se! Tirem da minha presença a maldade dos seus atos; parem de fazer o mal!"
}, {
  "number" : 17,
  "text" : "Aprendam a fazer o bem; busquem a justiça, repreendam o opressor; garantam o direito dos órfãos, defendam a causa das viúvas.”"
}, {
  "number" : 18,
  "text" : "O SENHOR diz: “Venham, pois, e vamos discutir a questão. Ainda que os pecados de vocês sejam como o escarlate, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, eles se tornarão como a lã."
}, {
  "number" : 19,
  "text" : "Se estiverem dispostos e me ouvirem, vocês comerão o melhor desta terra."
}, {
  "number" : 20,
  "text" : "Mas, se recusarem e forem rebeldes, vocês serão devorados pela espada; porque a boca do SENHOR o disse.”"
}, {
  "number" : 21,
  "text" : "Como se fez prostituta a cidade fiel, ela que estava cheia de justiça! Nela habitava a retidão, mas agora só restaram assassinos."
}, {
  "number" : 22,
  "text" : "Jerusalém, a sua prata se tornou escória, o seu licor se misturou com água."
}, {
  "number" : 23,
  "text" : "Os seus príncipes são rebeldes e companheiros de ladrões. Cada um deles ama o suborno e corre atrás de recompensas. Eles não defendem o direito do órfão, e a causa das viúvas não chega diante deles."
}, {
  "number" : 24,
  "text" : "Por isso, o Senhor, o SENHOR dos Exércitos, o Poderoso de Israel, diz: “Ah! Acertarei as contas com os meus adversários e me vingarei dos meus inimigos."
}, {
  "number" : 25,
  "text" : "Voltarei a minha mão contra você, Jerusalém, purificando-a da sua escória como se faz com potassa e tirando de você todo metal impuro."
}, {
  "number" : 26,
  "text" : "Eu lhe darei juízes como você tinha antigamente, e conselheiros, como no princípio. Depois disso você será chamada ‘Cidade da Justiça’, ‘Cidade Fiel’.”"
}, {
  "number" : 27,
  "text" : "Sião será redimida pelo direito, e os que se arrependem, pela justiça."
}, {
  "number" : 28,
  "text" : "Mas os transgressores e os pecadores serão juntamente destruídos, e os que deixarem o SENHOR perecerão."
}, {
  "number" : 29,
  "text" : "Vocês terão vergonha dos carvalhos que cobiçaram e ficarão desiludidos por causa dos jardins sagrados que escolheram."
}, {
  "number" : 30,
  "text" : "Porque vocês serão como o carvalho cujas folhas murcham; serão como um jardim que não tem água."
}, {
  "number" : 31,
  "text" : "O forte se tornará como estopa, e a sua obra, como faísca; ambos serão queimados juntos, e não haverá quem apague o fogo."
} ]