[ {
  "number" : 1,
  "text" : "Sentença contra a Babilônia que Isaías, filho de Amoz, recebeu numa visão."
}, {
  "number" : 2,
  "text" : "Sobre um monte escalvado, levantem um estandarte. Ergam a voz para eles, acenem com a mão, para que entrem pelos portões dos príncipes."
}, {
  "number" : 3,
  "text" : "Eu dei ordens aos meus consagrados, sim, chamei os meus valentes, os que exultam com a minha majestade, para que executem a minha ira."
}, {
  "number" : 4,
  "text" : "Já se ouve sobre os montes um rumor como o de uma grande multidão, o clamor de reinos e de nações já congregados. O SENHOR dos Exércitos reúne as tropas de guerra."
}, {
  "number" : 5,
  "text" : "Cantem louvores ao SENHOR, porque ele fez coisas grandiosas; saiba-se isto em toda a terra."
}, {
  "number" : 5,
  "text" : "Eles vêm de um país remoto, desde a extremidade dos céus: é o SENHOR e os instrumentos da sua indignação, para destruir toda a terra."
}, {
  "number" : 6,
  "text" : "Exultem e gritem de alegria, ó moradores de Sião, porque grande é o Santo de Israel no meio de vocês.”"
}, {
  "number" : 6,
  "text" : "Lamentem, pois o Dia do SENHOR está perto; ele vem como destruição da parte do Todo-Poderoso."
}, {
  "number" : 7,
  "text" : "Por isso, todas as mãos desfalecerão, e o coração de todos se derreterá."
}, {
  "number" : 8,
  "text" : "Ficarão apavorados; angústia e dores tomarão conta deles, e se contorcerão qual mulher que está dando à luz. Olharão espantados uns para os outros, com os rostos da cor do fogo."
}, {
  "number" : 9,
  "text" : "Eis que vem o Dia do SENHOR, dia cruel, com ira e ardente furor, para fazer da terra uma desolação e exterminar dela os pecadores."
}, {
  "number" : 10,
  "text" : "Porque as estrelas e constelações dos céus não darão a sua luz; o sol, logo ao nascer, se escurecerá, e a lua não fará resplandecer a sua luz."
}, {
  "number" : 11,
  "text" : "“Castigarei o mundo por causa da sua maldade, e os perversos, por causa da sua iniquidade. Farei cessar a arrogância dos atrevidos e abaterei o orgulho dos violentos."
}, {
  "number" : 12,
  "text" : "Farei com que as pessoas sejam mais escassas do que o ouro puro, mais raras do que o ouro de Ofir."
}, {
  "number" : 13,
  "text" : "Portanto, farei estremecer os céus, e a terra será sacudida do seu lugar, por causa da ira do SENHOR dos Exércitos e por causa do dia do seu ardente furor.”"
}, {
  "number" : 14,
  "text" : "“Cada um será como a gazela que foge e como o rebanho que ninguém recolhe; cada um voltará para o seu povo e cada um fugirá para a sua terra."
}, {
  "number" : 15,
  "text" : "Quem for achado será traspassado, e aquele que for apanhado será morto à espada."
}, {
  "number" : 16,
  "text" : "As crianças serão esmagadas diante dos olhos deles; as casas serão saqueadas, e as mulheres deles, violentadas.”"
}, {
  "number" : 17,
  "text" : "“Eis que contra os babilônios eu despertarei os medos, que não farão caso de prata, nem se alegrarão com ouro."
}, {
  "number" : 18,
  "text" : "As suas flechas matarão os jovens; eles não se compadecerão dos recém-nascidos, e os seus olhos não pouparão as crianças."
}, {
  "number" : 19,
  "text" : "Babilônia, a joia dos reinos, glória e orgulho dos caldeus, será como Sodoma e Gomorra, quando Deus as destruiu."
}, {
  "number" : 20,
  "text" : "Nunca mais será habitada, ninguém morará nela de geração em geração. Os árabes não armarão ali as suas tendas, e os pastores não levarão para lá os seus rebanhos."
}, {
  "number" : 21,
  "text" : "Porém, nela, os animais do deserto repousarão, e as suas casas se encherão de corujas. Ali habitarão os avestruzes, e os bodes selvagens pularão ali."
}, {
  "number" : 22,
  "text" : "As hienas uivarão nos seus castelos; os chacais, nos seus palácios de prazer. A hora da Babilônia está chegando, e os seus dias não serão prolongados.”"
} ]