[ {
  "number" : 1,
  "text" : "Sentença contra Damasco. “Eis que Damasco deixará de ser cidade e será um montão de ruínas."
}, {
  "number" : 2,
  "text" : "As cidades de Aroer serão abandonadas; hão de ser para os rebanhos, que aí se deitarão sem haver quem os espante."
}, {
  "number" : 3,
  "text" : "A fortaleza de Efraim desaparecerá, bem como o reino de Damasco; e o restante da Síria será como a glória dos filhos de Israel”, diz o SENHOR dos Exércitos."
}, {
  "number" : 4,
  "text" : "“Naquele dia, a glória de Jacó será diminuída, e a gordura da sua carne desaparecerá."
}, {
  "number" : 5,
  "text" : "Será como quando o ceifeiro ajunta o trigo e com o braço colhe as espigas; será como quem colhe espigas no vale dos Refains."
}, {
  "number" : 6,
  "text" : "Mas ainda ficarão algumas espigas, como no sacudir da oliveira; duas ou três azeitonas na ponta do ramo mais alto, e quatro ou cinco nos ramos mais produtivos”, diz o SENHOR, o Deus de Israel."
}, {
  "number" : 7,
  "text" : "Naquele dia, as pessoas olharão para o seu Criador, e os seus olhos estarão voltados para o Santo de Israel."
}, {
  "number" : 8,
  "text" : "Eles não olharão para os altares, obra de suas mãos, nem voltarão os olhos para o que os seus dedos fizeram, nem para os postes da deusa Aserá, nem para os altares do incenso."
}, {
  "number" : 9,
  "text" : "Naquele dia, as cidades que eles fortificaram ficarão como os lugares abandonados no bosque ou no alto das montanhas, os quais no passado foram abandonados diante da chegada dos filhos de Israel, e haverá desolação."
}, {
  "number" : 10,
  "text" : "Porque você se esqueceu do Deus da sua salvação e não se lembrou da Rocha da sua fortaleza. Ainda que você faça belas plantações e plante mudas de fora,"
}, {
  "number" : 11,
  "text" : "e, no dia em que você as plantar, as fizer crescer, e na manhã seguinte as fizer florescer, ainda assim a colheita voará no dia da tribulação e das dores incuráveis."
}, {
  "number" : 12,
  "text" : "Ai do bramido dos grandes povos que bramam como bramam os mares, e do rugido das nações que rugem como rugem as águas impetuosas!"
}, {
  "number" : 13,
  "text" : "As nações rugem como as muitas águas, mas Deus as repreenderá, e fugirão para longe; serão afugentadas como a palha dos montes diante do vento e como pó levado pelo tufão."
}, {
  "number" : 14,
  "text" : "Ao anoitecer, eis que há pavor, e, antes que amanheça o dia, já não existem. Este é o destino daqueles que nos despojam e a sorte daqueles que nos saqueiam."
} ]