[ {
  "number" : 1,
  "text" : "Sentença contra o Egito. Eis que o SENHOR, cavalgando uma nuvem ligeira, vai indo para o Egito. Os ídolos do Egito estremecerão diante dele, e o coração dos egípcios se derreterá dentro deles."
}, {
  "number" : 2,
  "text" : "“Porque farei com que egípcios se levantem contra egípcios, e cada um lutará contra o seu irmão e cada um contra o seu próximo; cidade contra cidade, reino contra reino."
}, {
  "number" : 3,
  "text" : "O espírito dos egípcios irá esmorecer dentro deles, e eu farei com que os planos deles fracassem. Eles consultarão os seus ídolos, encantadores, médiuns e feiticeiros."
}, {
  "number" : 4,
  "text" : "Entregarei os egípcios nas mãos de um senhor cruel, e um rei feroz os dominará”, diz o Senhor, o SENHOR dos Exércitos."
}, {
  "number" : 5,
  "text" : "As águas do mar baixarão, e o rio Nilo se tornará seco e árido."
}, {
  "number" : 6,
  "text" : "Os canais exalarão mau cheiro, e os braços do Nilo diminuirão até secar; as canas e os juncos murcharão."
}, {
  "number" : 7,
  "text" : "A relva que está junto ao Nilo, junto às suas margens, e tudo o que foi semeado junto dele secarão, serão levados pelo vento e desaparecerão."
}, {
  "number" : 8,
  "text" : "Os pescadores gemerão, e lamentarão todos os que lançam anzóis no rio; e os que estendem redes sobre as águas desfalecerão."
}, {
  "number" : 9,
  "text" : "Os que trabalham em linho fino e os que tecem pano de algodão ficarão decepcionados."
}, {
  "number" : 10,
  "text" : "Os seus homens importantes serão esmagados, e todos os que trabalham por salário andarão de alma entristecida."
}, {
  "number" : 11,
  "text" : "Na verdade, os príncipes de Zoã não têm juízo; os sábios conselheiros de Faraó dão conselhos estúpidos. Como vocês podem dizer ao Faraó: “Sou filho de sábios, filho de antigos reis?”"
}, {
  "number" : 12,
  "text" : "Onde estão agora os seus sábios? Que eles agora lhe anunciem ou informem o que o SENHOR dos Exércitos determinou contra o Egito."
}, {
  "number" : 13,
  "text" : "Os príncipes de Zoã perderam o juízo, e os príncipes de Mênfis estão enganados; os que são a pedra de esquina das suas tribos estão levando o Egito a andar errante."
}, {
  "number" : 14,
  "text" : "O SENHOR derramou no coração deles um espírito de confusão; eles fizeram o Egito andar errante em toda a sua obra, como o bêbado quando escorrega no seu próprio vômito."
}, {
  "number" : 15,
  "text" : "Para o Egito, não há obra alguma que possa ser feita pela cabeça ou cauda, pela palma ou junco."
}, {
  "number" : 16,
  "text" : "Naquele dia, os egípcios serão como mulheres: ficarão tremendo de medo quando se levantar a mão do SENHOR dos Exércitos, que ele agitará contra eles."
}, {
  "number" : 17,
  "text" : "A terra de Judá será um espanto para o Egito; todo aquele que dela se lembrar ficará apavorado por causa da decisão que o SENHOR dos Exércitos tomou contra eles."
}, {
  "number" : 18,
  "text" : "Naquele dia, haverá cinco cidades na terra do Egito que falarão a língua de Canaã e farão juramento ao SENHOR dos Exércitos; uma delas se chamará Cidade do Sol."
}, {
  "number" : 19,
  "text" : "Naquele dia, o SENHOR terá um altar no meio da terra do Egito, e na fronteira do país será levantada uma coluna em honra do SENHOR."
}, {
  "number" : 20,
  "text" : "Servirá de sinal e de testemunho ao SENHOR dos Exércitos na terra do Egito. Quando eles clamarem ao SENHOR por causa dos opressores, ele lhes enviará um salvador e defensor que os há de livrar."
}, {
  "number" : 21,
  "text" : "O SENHOR se dará a conhecer ao Egito, e os egípcios conhecerão o SENHOR naquele dia. Eles o adorarão com sacrifícios e ofertas de cereais, e farão votos ao SENHOR, e os cumprirão."
}, {
  "number" : 22,
  "text" : "O SENHOR ferirá os egípcios; ele os ferirá, mas depois os curará. Eles se converterão ao SENHOR, e ele lhes atenderá as orações e os curará."
}, {
  "number" : 23,
  "text" : "Naquele dia, haverá uma estrada do Egito até a Assíria. Os assírios irão ao Egito, e os egípcios irão à Assíria; e os egípcios adorarão com os assírios."
}, {
  "number" : 24,
  "text" : "Naquele dia, Israel será o terceiro com os egípcios e os assírios, uma bênção no meio da terra."
}, {
  "number" : 25,
  "text" : "O SENHOR dos Exércitos os abençoará, dizendo: “Bendito seja o Egito, meu povo! Bendita seja a Assíria, obra de minhas mãos. E bendito seja Israel, minha herança.”"
} ]