[ {
  "number" : 1,
  "text" : "Sentença contra o deserto junto ao mar. Como as tempestades vêm do Sul, ele virá do deserto, de uma terra horrível."
}, {
  "number" : 2,
  "text" : "Uma visão terrível me foi anunciada: o traidor procede traiçoeiramente, e o destruidor anda destruindo. Ao ataque, ó Elão! Feche o cerco, ó Média! Já fiz cessar todo gemido."
}, {
  "number" : 3,
  "text" : "Por isso, os meus lombos estão cheios de angústia; tive dores como as dores da mulher que está dando à luz; contorço-me de dores e não posso ouvir, desfaleço e não posso ver."
}, {
  "number" : 4,
  "text" : "O meu coração bate forte, o horror me apavora; o crepúsculo que eu aguardava só me trouxe tremor."
}, {
  "number" : 5,
  "text" : "Põe-se a mesa, estendem-se tapetes, come-se e bebe-se. Levantem-se, príncipes, e untem os escudos."
}, {
  "number" : 6,
  "text" : "Porque assim me disse o Senhor: “Vá e ponha uma sentinela, que fique olhando e anuncie o que enxergar."
}, {
  "number" : 7,
  "text" : "Se ela enxergar uma tropa de cavaleiros de dois a dois, uma tropa de jumentos e uma tropa de camelos, ela que escute atentamente, com muita atenção.”"
}, {
  "number" : 8,
  "text" : "Então o que estava olhando gritou: “Senhor, durante o dia estou continuamente sobre a torre de vigia e fico de guarda durante noites inteiras."
}, {
  "number" : 9,
  "text" : "Eis que agora vem uma tropa de homens, cavaleiros de dois a dois.” Então ele ergueu a voz e disse: “Caiu! Babilônia caiu! Todas as imagens de escultura dos seus deuses jazem despedaçadas no chão!”"
}, {
  "number" : 10,
  "text" : "Ah, meu povo, debulhado e batido como o trigo na eira! O que ouvi do SENHOR dos Exércitos, o Deus de Israel, isso lhes anunciei."
}, {
  "number" : 11,
  "text" : "Sentença contra Dumá. Alguém me chama desde Seir: “Guarda, falta muito para acabar a noite? Guarda, falta muito?”"
}, {
  "number" : 12,
  "text" : "O guarda responde: “O dia vai chegar, e também a noite. Se quiserem perguntar de novo, voltem e perguntem.”"
}, {
  "number" : 13,
  "text" : "Sentença contra a Arábia. Nos bosques da Arábia, vocês passarão a noite, ó caravanas de dedanitas."
}, {
  "number" : 14,
  "text" : "Levem água para os sedentos. Ó moradores da terra de Tema, levem pão aos fugitivos."
}, {
  "number" : 15,
  "text" : "Porque eles fogem da espada, da espada desembainhada, do arco entesado e do furor da guerra."
}, {
  "number" : 16,
  "text" : "Porque assim me disse o Senhor: — Dentro de exatamente um ano, toda a glória de Quedar desaparecerá."
}, {
  "number" : 17,
  "text" : "E o que restar do número dos flecheiros, homens valentes dos filhos de Quedar, será diminuto, porque assim o disse o SENHOR, o Deus de Israel."
} ]