[ {
  "number" : 1,
  "text" : "Sentença contra Tiro. Lamentem, navios de Társis, porque Tiro foi destruída, a ponto de não haver nela casa nenhuma, nem ancoradouro. Da terra de Chipre lhes foi revelado isto."
}, {
  "number" : 2,
  "text" : "Calem-se, moradores do litoral, vocês que foram enriquecidos pelos mercadores de Sidom, navegando pelo mar."
}, {
  "number" : 3,
  "text" : "Através das vastas águas, você recebeu o cereal dos canais do Egito e a colheita do Nilo, e você, ó Tiro, se tornou a feira das nações."
}, {
  "number" : 4,
  "text" : "Fique envergonhada, ó Sidom, porque o mar, a fortaleza do mar, fala, dizendo: “Não tive dores de parto, não dei à luz, não criei rapazes, nem eduquei moças.”"
}, {
  "number" : 5,
  "text" : "Quando a notícia a respeito de Tiro chegar ao Egito, eles ficarão angustiados."
}, {
  "number" : 6,
  "text" : "Fujam para Társis! Lamentem, moradores do litoral."
}, {
  "number" : 7,
  "text" : "É esta a cidade de vocês que andava exultante, cuja origem é de tempos antigos, cujos pés a levaram até longe para se estabelecer?"
}, {
  "number" : 8,
  "text" : "Quem decretou isso contra Tiro, a cidade distribuidora de coroas, cujos mercadores são príncipes e cujos negociantes são os mais nobres da terra?"
}, {
  "number" : 9,
  "text" : "O SENHOR dos Exércitos decretou isso, para abater o orgulho de toda beleza e humilhar os mais nobres da terra."
}, {
  "number" : 10,
  "text" : "Percorra livremente como o rio Nilo a sua terra, ó filha de Társis; já não há quem a restrinja."
}, {
  "number" : 11,
  "text" : "O SENHOR estendeu a mão sobre o mar e abalou os reinos; deu ordens contra Canaã, para que as suas fortalezas fossem destruídas."
}, {
  "number" : 12,
  "text" : "Ele disse: “Nunca mais você irá se alegrar, ó oprimida virgem filha de Sidom! Levante-se, vá até Chipre, mas nem ali você terá descanso.”"
}, {
  "number" : 13,
  "text" : "Eis a terra dos caldeus, povo que não existe mais e que a Assíria havia destinado para os animais do deserto. Eles levantaram suas torres, arrasaram os palácios de Tiro e a deixaram em ruínas."
}, {
  "number" : 14,
  "text" : "Lamentem, navios de Társis, porque aquela que era a fortaleza de vocês foi destruída!"
}, {
  "number" : 15,
  "text" : "Naquele dia, Tiro ficará no esquecimento por setenta anos, o tempo de vida de um rei. Mas no fim dos setenta anos acontecerá com Tiro o que diz a canção da prostituta:"
}, {
  "number" : 16,
  "text" : "“Pegue a harpa, rodeie a cidade, ó prostituta esquecida; toque bem, cante muitas canções, para que se lembrem de você.”"
}, {
  "number" : 17,
  "text" : "Passados os setenta anos, o SENHOR se lembrará de Tiro, e ela voltará ao seu ofício e se prostituirá com todos os reinos da terra."
}, {
  "number" : 18,
  "text" : "O ganho e o salário de sua impureza serão dedicados ao SENHOR. Não serão armazenados, nem guardados, mas o seu ganho será para os que habitam diante do SENHOR, para que tenham comida em abundância e roupas finas."
} ]