[ {
  "number" : 1,
  "text" : "Eis que o SENHOR vai devastar e desolar a terra, vai transtornar a sua superfície e dispersar os seus moradores."
}, {
  "number" : 2,
  "text" : "O mesmo vai acontecer com todos: com o povo e com o sacerdote; com o servo e com o seu senhor; com a serva e com a sua dona; com o comprador e com o vendedor; com o que empresta e com o que toma emprestado; com o credor e com o devedor."
}, {
  "number" : 3,
  "text" : "A terra será completamente devastada e totalmente saqueada, porque o SENHOR é quem proferiu esta palavra."
}, {
  "number" : 4,
  "text" : "A terra pranteia e murcha; o mundo enfraquece e murcha; enfraquecem os mais nobres do povo da terra."
}, {
  "number" : 5,
  "text" : "A terra está contaminada por causa dos seus moradores, porque transgridem as leis, violam os estatutos e quebram a aliança eterna."
}, {
  "number" : 6,
  "text" : "Por isso, a maldição consome a terra, e os que habitam nela se tornam culpados. Por isso, os moradores da terra serão queimados, e poucas pessoas restarão."
}, {
  "number" : 7,
  "text" : "O vinho pranteia, a videira murcha, e gemem todos os que estavam de coração alegre."
}, {
  "number" : 8,
  "text" : "Cessou o som alegre dos tamborins, acabou o ruído dos que exultam, cessou o som alegre da harpa."
}, {
  "number" : 9,
  "text" : "Já não se bebe vinho entre canções; a bebida forte é amarga para os que a bebem."
}, {
  "number" : 10,
  "text" : "A cidade caótica está demolida; todas as casas estão fechadas, e ninguém consegue entrar."
}, {
  "number" : 11,
  "text" : "Gritam por vinho nas ruas; todo o riso desapareceu; a alegria foi banida da terra."
}, {
  "number" : 12,
  "text" : "Na cidade, só restou a desolação, e o portão está em pedaços."
}, {
  "number" : 13,
  "text" : "O que acontecerá na terra, no meio dos povos, é como o sacudir da oliveira no tempo da colheita e o rebuscar das parreiras depois de acabada a vindima."
}, {
  "number" : 14,
  "text" : "Eles levantam a voz e cantam com alegria; por causa da glória do SENHOR, exultam desde o mar."
}, {
  "number" : 15,
  "text" : "Por isso, no Oriente deem glória ao SENHOR e, nas terras do mar, glorifiquem o nome do SENHOR, o Deus de Israel."
}, {
  "number" : 16,
  "text" : "Dos confins da terra ouvimos cantar: “Glória ao Justo!” Mas eu digo: “Estou definhando! Estou definhando! Ai de mim! Os traidores estão traindo; sim, os traidores só tramam traições.”"
}, {
  "number" : 17,
  "text" : "Terror, buracos e armadilhas esperam por vocês, moradores da terra."
}, {
  "number" : 18,
  "text" : "Aquele que fugir da voz do terror cairá no buraco, e, se sair do buraco, será apanhado na armadilha. Porque as represas do alto se abrem, e tremem os fundamentos da terra."
}, {
  "number" : 19,
  "text" : "A terra será totalmente quebrada, a terra ficará completamente despedaçada, a terra será violentamente sacudida."
}, {
  "number" : 20,
  "text" : "A terra vai cambalear como um bêbado e balançar como uma cabana; a sua transgressão pesa sobre ela, ela cairá e nunca mais se levantará."
}, {
  "number" : 21,
  "text" : "Naquele dia, o SENHOR castigará, nas alturas, os exércitos celestiais, e, na terra, castigará os reis da terra."
}, {
  "number" : 22,
  "text" : "Serão ajuntados como presos em masmorra e encerrados num cárcere; e, depois de muitos dias, serão castigados."
}, {
  "number" : 23,
  "text" : "A lua ficará corada de vergonha e o sol se envergonhará quando o SENHOR dos Exércitos reinar no monte Sião e em Jerusalém; e diante dos seus anciãos haverá glória."
} ]