[ {
  "number" : 1,
  "text" : "Ó SENHOR, tu és o meu Deus; eu te exaltarei e louvarei o teu nome, porque tens feito maravilhas e tens executado os teus conselhos antigos, fiéis e verdadeiros."
}, {
  "number" : 2,
  "text" : "Porque da cidade fizeste um montão de pedras e da cidade fortificada, uma ruína; a fortaleza dos estrangeiros já não é cidade e jamais será reconstruída."
}, {
  "number" : 3,
  "text" : "Por isso, um povo forte te glorificará, e a cidade das nações opressoras te temerá."
}, {
  "number" : 4,
  "text" : "Porque foste a fortaleza do pobre e a fortaleza do necessitado na sua angústia; refúgio contra a tempestade e sombra contra o calor. Porque a fúria dos tiranos é como a tempestade contra o muro,"
}, {
  "number" : 5,
  "text" : "como o calor em lugar seco. Tu farás cessar o tumulto dos estrangeiros. Como o calor se abranda com a sombra de uma nuvem, assim o hino triunfal dos tiranos será silenciado."
}, {
  "number" : 6,
  "text" : "O SENHOR dos Exércitos dará neste monte um banquete para todos os povos. Será um banquete de carnes suculentas e vinhos envelhecidos: carnes suculentas com tutanos e vinhos envelhecidos bem-clarificados."
}, {
  "number" : 7,
  "text" : "Neste monte ele acabará com o pano que cobre todos os povos e com o véu que está posto sobre todas as nações."
}, {
  "number" : 8,
  "text" : "Tragará a morte para sempre, e, assim, o SENHOR Deus enxugará as lágrimas de todos os rostos, e tirará de toda a terra o vexame do seu povo, porque o SENHOR falou."
}, {
  "number" : 9,
  "text" : "Naquele dia, se dirá: “Eis que este é o nosso Deus, em quem esperávamos, e ele nos salvará; este é o SENHOR, a quem aguardávamos; na sua salvação exultaremos e nos alegraremos.”"
}, {
  "number" : 10,
  "text" : "Porque a mão do SENHOR repousará neste monte; mas Moabe será pisoteado no seu lugar, como se pisa a palha na esterqueira."
}, {
  "number" : 11,
  "text" : "No meio disto Moabe estenderá os braços, como o nadador os estende para nadar; mas o SENHOR lhe abaterá o orgulho, apesar da perícia dos seus braços."
}, {
  "number" : 12,
  "text" : "Ele derrubará as altas fortalezas das muralhas de Moabe; irá abatê-las e derrubá-las até o chão, até o pó."
} ]