[ {
  "number" : 1,
  "text" : "Naquele dia, com a sua espada terrível, grande e forte, o SENHOR castigará o Leviatã, serpente veloz, o Leviatã, serpente sinuosa; ele matará o monstro que está no mar."
}, {
  "number" : 2,
  "text" : "Naquele dia, o SENHOR dirá: “Cantem a respeito da vinha deliciosa!"
}, {
  "number" : 3,
  "text" : "Eu, o SENHOR, a vigio e a rego constantemente. De dia e de noite eu cuido dela, para que ninguém lhe faça dano."
}, {
  "number" : 4,
  "text" : "Não estou irado com ela. Quem me dera ter espinheiros e ervas daninhas diante de mim! Em guerra, eu iria contra eles e os queimaria ao mesmo tempo."
}, {
  "number" : 5,
  "text" : "Ou que se ponham sob a minha proteção e façam as pazes comigo; sim, que façam as pazes comigo.”"
}, {
  "number" : 6,
  "text" : "Virão dias em que Jacó lançará raízes e Israel florescerá e brotará; e encherão o mundo de frutos."
}, {
  "number" : 7,
  "text" : "Será mesmo que o SENHOR castigou Israel como fez com aqueles que castigaram o seu povo? Ou o matou, assim como fez com aqueles que mataram o seu povo?"
}, {
  "number" : 8,
  "text" : "Com “xô!”, “xô!” e exílio o trataste; com forte sopro o expulsaste no dia do vento leste."
}, {
  "number" : 9,
  "text" : "Portanto, com isto será expiada a culpa de Jacó. E este será todo o fruto do perdão do seu pecado: quando ele fizer com que todas as pedras dos altares pagãos sejam esmigalhadas, como se fossem pedras de cal, os postes da deusa Aserá e os altares do incenso não ficarão em pé."
}, {
  "number" : 10,
  "text" : "Porque a cidade fortificada está solitária; é habitação desamparada e abandonada como um deserto. Ali pastam os bezerros; ali eles se deitam e comem os ramos das árvores."
}, {
  "number" : 11,
  "text" : "Quando os ramos secam, são quebrados. Então vêm as mulheres e os apanham para fazer fogo. Porque este é um povo que não tem entendimento; por isso, aquele que o fez não terá compaixão dele, e aquele que o formou não será gracioso para com ele."
}, {
  "number" : 12,
  "text" : "Naquele dia, em que o SENHOR debulhará o seu cereal desde o Eufrates até o ribeiro do Egito, vocês, filhos de Israel, serão colhidos um a um."
}, {
  "number" : 13,
  "text" : "Naquele dia, se tocará uma grande trombeta, e os que andavam perdidos pela terra da Assíria e os que foram desterrados para a terra do Egito virão e adorarão o SENHOR no monte santo em Jerusalém."
} ]