[ {
  "number" : 1,
  "text" : "Porque eis que o Senhor, o SENHOR dos Exércitos, vai tirar de Jerusalém e de Judá o sustento e o apoio, todo sustento de pão e todo sustento de água."
}, {
  "number" : 2,
  "text" : "Ele vai tirar também o valente, o guerreiro e o juiz; o profeta, o adivinho e o ancião;"
}, {
  "number" : 3,
  "text" : "o capitão de cinquenta, o nobre, o conselheiro, o hábil artífice e o perito em encantamentos."
}, {
  "number" : 4,
  "text" : "O SENHOR lhes dará meninos por chefes, e crianças governarão sobre eles."
}, {
  "number" : 5,
  "text" : "Entre o povo, uns oprimirão os outros, cada um o seu próximo. Os jovens se levantarão contra os velhos, as pessoas desprezíveis contra os nobres."
}, {
  "number" : 6,
  "text" : "Quando alguém for falar com o seu irmão na casa de seu pai, dizendo: “Você ainda tem um manto; venha ser o nosso chefe e assuma o controle dessas ruínas”,"
}, {
  "number" : 7,
  "text" : "naquele dia o outro levantará a sua voz, dizendo: “Não sou médico e não há comida nem roupa em minha casa; não me ponham por chefe do povo.”"
}, {
  "number" : 8,
  "text" : "Jerusalém tropeçou, e a terra de Judá está caída; porque as suas palavras e as suas obras são contra o SENHOR, para desafiarem a sua gloriosa presença."
}, {
  "number" : 9,
  "text" : "O aspecto do rosto testifica contra eles; e, como Sodoma, exibem o seu pecado e não o encobrem. Ai deles! Porque estão provocando a sua própria desgraça."
}, {
  "number" : 10,
  "text" : "Digam ao justo que tudo irá bem com ele; porque comerá do fruto das suas ações."
}, {
  "number" : 11,
  "text" : "Ai do ímpio! Tudo irá mal com ele; porque o pagamento dele será o que as próprias mãos fizeram."
}, {
  "number" : 12,
  "text" : "Os opressores do meu povo são crianças, e mulheres estão à frente do seu governo. Meu povo, os seus guias enganam você e destroem o caminho por onde você deve seguir."
}, {
  "number" : 13,
  "text" : "O SENHOR se levanta para apresentar a sua causa; ele se apresenta para julgar os povos."
}, {
  "number" : 14,
  "text" : "O SENHOR entra em juízo contra os anciãos do seu povo e contra os seus líderes. Ele diz: “Foram vocês que arruinaram esta vinha. O que roubaram dos pobres está na casa de vocês."
}, {
  "number" : 15,
  "text" : "Com que direito vocês esmagam o meu povo e moem a face dos pobres?” O Senhor, o SENHOR dos Exércitos, é quem está falando."
}, {
  "number" : 16,
  "text" : "O SENHOR disse: “Visto que são orgulhosas as filhas de Sião e andam de pescoço erguido, com olhar despudorado, dando passos curtos e fazendo tinir os enfeites dos tornozelos,"
}, {
  "number" : 17,
  "text" : "o Senhor fará com que apareça sarna na cabeça das filhas de Sião; o SENHOR fará com que se veja a nudez delas.”"
}, {
  "number" : 18,
  "text" : "Naquele dia, o Senhor tirará os enfeites que elas têm nos tornozelos, as toucas e os ornamentos em forma de meia-lua;"
}, {
  "number" : 19,
  "text" : "os pendentes, os braceletes e os véus esvoaçantes;"
}, {
  "number" : 20,
  "text" : "os turbantes, as correntinhas para os tornozelos, os cintos, as caixinhas de perfume e os amuletos;"
}, {
  "number" : 21,
  "text" : "os anéis e as joias pendentes do nariz;"
}, {
  "number" : 22,
  "text" : "os vestidos de festa, os mantos, os xales e as bolsas;"
}, {
  "number" : 23,
  "text" : "os espelhos, as roupas finíssimas, os enfeites para a cabeça e os véus."
}, {
  "number" : 24,
  "text" : "Em vez de perfume haverá cheiro podre; em vez de cinto, uma corda; em vez de belos penteados, cabeça rapada; em vez de vestidos luxuosos, roupa feita de pano de saco; e marca de fogo em lugar de formosura."
}, {
  "number" : 25,
  "text" : "Os homens de Jerusalém cairão à espada, e os valentes serão mortos na guerra."
}, {
  "number" : 26,
  "text" : "Os portões da cidade chorarão e estarão de luto; Sião, desolada, se assentará no chão."
} ]