[ {
  "number" : 1,
  "text" : "“Ai dos filhos rebeldes”, diz o SENHOR, “que executam planos que não procedem de mim e fazem aliança sem consultar o meu Espírito, para acrescentarem pecado sobre pecado!"
}, {
  "number" : 2,
  "text" : "Eles descem ao Egito sem me consultar, buscando refúgio em Faraó e abrigo à sombra do Egito!"
}, {
  "number" : 3,
  "text" : "Mas o refúgio de Faraó se transformará em vergonha para vocês, e o abrigo na sombra do Egito resultará em humilhação."
}, {
  "number" : 4,
  "text" : "Porque os príncipes de Judá já estão em Zoã, e os seus embaixadores já chegaram a Hanes."
}, {
  "number" : 5,
  "text" : "Mas todos ficarão envergonhados por causa de um povo que não os ajudará em nada, que não servirá nem de ajuda nem de proveito, porém de vergonha e de vexame.”"
}, {
  "number" : 6,
  "text" : "Sentença contra a Besta do Sul. “Atravessando a terra da aflição e da angústia, de onde vêm a leoa, o leão, a víbora e a serpente voadora, os embaixadores levam as suas riquezas em lombo de jumento, e transportam os seus tesouros sobre as corcovas de camelos. Levam as suas riquezas e os seus tesouros a um povo que não lhes será de proveito algum."
}, {
  "number" : 7,
  "text" : "Pois, quanto ao Egito, o seu auxílio é vão e inútil. Por isso, eu o chamo de ‘Besta que nada faz’.”"
}, {
  "number" : 8,
  "text" : "“Agora vá e escreva isso numa tabuinha diante deles, escreva-o num livro, para que fique registrado para os dias vindouros, para sempre, perpetuamente."
}, {
  "number" : 9,
  "text" : "Porque este é um povo rebelde; são filhos mentirosos, filhos que não querem ouvir a lei do SENHOR."
}, {
  "number" : 10,
  "text" : "Eles dizem aos videntes: ‘Não tenham mais visões!’ E aos profetas: ‘Não profetizem para nós o que é reto; digam-nos coisas agradáveis, profetizem ilusões."
}, {
  "number" : 11,
  "text" : "Desviem-se do caminho, afastem-se da vereda; não nos falem mais a respeito do Santo de Israel.’”"
}, {
  "number" : 12,
  "text" : "Por isso o Santo de Israel diz: “Vocês rejeitam esta palavra, confiam na opressão e na perversidade e se apoiam sobre isso."
}, {
  "number" : 13,
  "text" : "Portanto, esta maldade será para vocês como brecha num muro alto, que, formando uma barriga, está prestes a cair, e cuja queda vem de repente, num momento."
}, {
  "number" : 14,
  "text" : "O SENHOR quebrará esse muro como se quebra o vaso do oleiro, despedaçando-o por completo; não se achará entre os seus cacos um que sirva para tirar brasas da lareira ou apanhar água da cisterna.”"
}, {
  "number" : 15,
  "text" : "Porque assim diz o SENHOR Deus, o Santo de Israel: “Na conversão e no descanso está a salvação de vocês; na tranquilidade e na confiança reside a força de vocês. Mas vocês não quiseram."
}, {
  "number" : 16,
  "text" : "Pelo contrário, disseram: ‘Nada disso! Nós vamos fugir a cavalo!’ Portanto, vocês fugirão. E vocês disseram: ‘Vamos cavalgar sobre cavalos ligeiros!’ Portanto, ligeiros serão aqueles que perseguem vocês."
}, {
  "number" : 17,
  "text" : "Mil homens fugirão pela ameaça de apenas um; pela ameaça de cinco, todos vocês fugirão, até que sejam deixados como um mastro no alto do monte e como um estandarte no topo da colina.”"
}, {
  "number" : 18,
  "text" : "Por isso, o SENHOR espera, para ter misericórdia de vocês, e se levanta, para se compadecer de vocês, porque o SENHOR é Deus de justiça. Bem-aventurados todos os que nele esperam."
}, {
  "number" : 19,
  "text" : "Porque o povo habitará em Sião, em Jerusalém. Vocês não vão chorar mais. Ele certamente se compadecerá, ao ouvir o clamor de vocês; e, ouvindo-o, lhes responderá."
}, {
  "number" : 20,
  "text" : "Embora o Senhor lhes dê pão de angústia e água de aflição, os mestres de vocês não se esconderão mais; vocês os verão com os seus próprios olhos."
}, {
  "number" : 21,
  "text" : "Quando vocês se desviarem para a direita ou para a esquerda, ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho; andem nele.”"
}, {
  "number" : 22,
  "text" : "Vocês tratarão como impuras as imagens esculpidas cobertas de prata e as imagens de fundição revestidas de ouro; vocês as jogarão fora como coisa impura e dirão a cada uma delas: “Fora daqui!”"
}, {
  "number" : 23,
  "text" : "O Senhor lhes dará chuva para as sementes que vocês semearem na terra, e também lhes dará o alimento que a terra produzir, o qual será farto e nutritivo. Naquele dia, o gado de vocês pastará em lugares espaçosos."
}, {
  "number" : 24,
  "text" : "Os bois e os jumentos que lavram a terra comerão forragem com sal, espalhada com pá e forcado."
}, {
  "number" : 25,
  "text" : "No dia do grande massacre, quando caírem as torres, haverá ribeiros e correntes de água em todos os montes altos e em todas as colinas elevadas."
}, {
  "number" : 26,
  "text" : "A luz da lua será como a do sol, e a do sol será sete vezes maior, como a luz de sete dias, no dia em que o SENHOR tratar as fraturas do seu povo e curar a ferida do golpe que ele deu."
}, {
  "number" : 27,
  "text" : "Eis que o nome do SENHOR vem de longe, ardendo na sua ira, no meio de espessas nuvens. Os seus lábios estão cheios de indignação, e a sua língua é como fogo devorador."
}, {
  "number" : 28,
  "text" : "A sua respiração é como a torrente que transborda e chega até o pescoço. Ele vem peneirar as nações com peneira de destruição; porá na boca dos povos um freio para fazer com que andem errantes."
}, {
  "number" : 29,
  "text" : "Vocês cantarão como nas noites em que se celebra uma festa santa; terão alegria de coração como a daquele que sai ao som da flauta para ir ao monte do SENHOR, à Rocha de Israel."
}, {
  "number" : 30,
  "text" : "O SENHOR fará ouvir a sua voz majestosa e fará ver o golpe do seu braço, que desce com indignação de ira, no meio de chamas devoradoras, de chuvas torrenciais, de tempestades e de granizo."
}, {
  "number" : 31,
  "text" : "Porque a Assíria ficará apavorada com a voz do SENHOR, quando ele a ferir com o seu bastão."
}, {
  "number" : 32,
  "text" : "Cada pancada castigadora que o SENHOR lhe der com o bastão será ao som de tamborins e harpas; ele combaterá desferindo golpes contra eles."
}, {
  "number" : 33,
  "text" : "Porque há muito está preparada a fogueira; sim, preparada para o rei. Ela é profunda e larga, com fogo e lenha em abundância; o sopro do SENHOR, como torrente de enxofre, a acenderá."
} ]