[ {
  "number" : 1,
  "text" : "Eis aí um rei que irá reinar com justiça, e príncipes que irão governar com retidão."
}, {
  "number" : 2,
  "text" : "Cada um deles servirá de esconderijo contra o vento, de refúgio contra a tempestade, de torrentes de água em lugares secos e de sombra de uma grande rocha em terra sedenta."
}, {
  "number" : 3,
  "text" : "Os olhos dos que veem não se fecharão, e os ouvidos dos que ouvem estarão atentos."
}, {
  "number" : 4,
  "text" : "O coração dos apressados saberá compreender, e a língua dos gagos falará com rapidez e clareza."
}, {
  "number" : 5,
  "text" : "O tolo nunca mais será chamado de nobre, e do fraudulento nunca mais se dirá que é generoso."
}, {
  "number" : 6,
  "text" : "Porque o tolo fala tolices, e o seu coração só pensa em fazer o mal, para praticar a iniquidade e para proferir mentiras contra o SENHOR, para deixar o faminto sem comida e o sedento sem ter o que beber."
}, {
  "number" : 7,
  "text" : "Quanto ao fraudulento, os seus projetos são maus. Ele planeja intrigas para, com palavras mentirosas, arruinar os necessitados, mesmo quando a causa dos pobres é justa."
}, {
  "number" : 8,
  "text" : "Mas o nobre projeta coisas nobres e pela sua nobreza se mantém em pé."
}, {
  "number" : 9,
  "text" : "Vocês, mulheres que vivem tranquilas, levantem-se e ouçam a minha voz; e vocês, filhas que estão confiantes, escutem o que vou dizer."
}, {
  "number" : 10,
  "text" : "Daqui a pouco mais de um ano, vocês, que estão confiantes, vão tremer de medo, porque a vindima se acabará, e não haverá colheita."
}, {
  "number" : 11,
  "text" : "Vocês, mulheres que vivem tranquilas, comecem a sentir pavor; e vocês, que estão confiantes, tremam de medo. Tirem as suas roupas, fiquem nuas, e vistam-se de pano de saco."
}, {
  "number" : 12,
  "text" : "Batam no peito e chorem por causa dos campos aprazíveis e por causa das vinhas frutíferas."
}, {
  "number" : 13,
  "text" : "Sobre a terra do meu povo virão espinheiros e ervas daninhas. Chorem também por causa de todas as casas onde há júbilo, na cidade cheia de alegria."
}, {
  "number" : 14,
  "text" : "O palácio será abandonado, a cidade populosa ficará deserta. Ofel e a torre da guarda servirão de cavernas para sempre, para alegria dos jumentos selvagens e pastagem dos rebanhos."
}, {
  "number" : 15,
  "text" : "Isso será assim até que se derrame sobre nós o Espírito lá do alto. Então o deserto se tornará em pomar, e o pomar será tido por bosque;"
}, {
  "number" : 16,
  "text" : "a retidão habitará no deserto, e a justiça morará no pomar."
}, {
  "number" : 17,
  "text" : "O efeito da justiça será paz, e o fruto da justiça será repouso e segurança, para sempre."
}, {
  "number" : 18,
  "text" : "O meu povo habitará em moradas de paz, em moradas bem seguras e em lugares quietos e tranquilos,"
}, {
  "number" : 19,
  "text" : "mesmo que haja granizo, caia o bosque e a cidade seja inteiramente arrasada."
}, {
  "number" : 20,
  "text" : "Bem-aventurados são vocês, que semeiam junto a todas as águas e deixam os bois e jumentos pastar em liberdade."
} ]