[ {
  "number" : 1,
  "text" : "No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou."
}, {
  "number" : 2,
  "text" : "O rei da Assíria, que estava em Laquis, enviou Rabsaqué, com um grande exército, a Jerusalém, ao rei Ezequias. Ele parou na extremidade do aqueduto do tanque superior, junto ao caminho do campo do Lavandeiro."
}, {
  "number" : 3,
  "text" : "Quem saiu ao encontro dele foram Eliaquim, filho de Hilquias, o responsável pelo palácio, Sebna, o escrivão, e Joá, filho de Asafe, o cronista."
}, {
  "number" : 4,
  "text" : "Rabsaqué disse: — Digam a Ezequias: “Assim diz o grande rei, o rei da Assíria: Que confiança é essa que você tem?"
}, {
  "number" : 5,
  "text" : "Bem posso dizer que o seu conselho e o seu poder para a guerra são meras palavras. Em quem você está confiando, para que se rebele contra mim?"
}, {
  "number" : 6,
  "text" : "Você confia nesse bordão de caniço esmagado que é o Egito. Se alguém se apoiar no caniço, ele vai espetar e furar a mão. Assim é Faraó, rei do Egito, para todos os que nele confiam."
}, {
  "number" : 7,
  "text" : "Mas, se você me diz: ‘Confiamos no SENHOR, nosso Deus’, eu pergunto: não é esse aquele cujos lugares altos e altares Ezequias removeu, dizendo a Judá e a Jerusalém que deveriam adorar somente diante do altar em Jerusalém?”"
}, {
  "number" : 8,
  "text" : "— Agora, pois, comprometa-se com meu senhor, o rei da Assíria, e eu lhe darei dois mil cavalos, se você puder achar cavaleiros para montá-los."
}, {
  "number" : 9,
  "text" : "Como você poderia repelir um oficial do meu senhor, o rei, mesmo que seja um dos menores, e confiar no Egito para obter carros de guerra e cavaleiros?"
}, {
  "number" : 10,
  "text" : "E será que você pensa que é sem o consentimento do SENHOR Deus que eu vim contra esta terra, para a destruir? Foi o próprio SENHOR quem ordenou que eu atacasse esta terra e a destruísse."
}, {
  "number" : 11,
  "text" : "Então Eliaquim, Sebna e Joá disseram a Rabsaqué: — Por favor, fale com estes seus servos em aramaico, porque nós o entendemos. Não fale em hebraico, aos ouvidos do povo que está sobre a muralha."
}, {
  "number" : 12,
  "text" : "Mas Rabsaqué lhes respondeu: — Você pensa que o meu senhor me enviou para dizer estas palavras apenas a você e ao seu rei? Ele me enviou para falar também aos homens que estão sentados sobre a muralha e que, junto com vocês, terão de comer o seu próprio excremento e beber a sua própria urina!"
}, {
  "number" : 13,
  "text" : "Então Rabsaqué se pôs em pé e gritou em hebraico: — Escutem as palavras do grande rei, o rei da Assíria."
}, {
  "number" : 14,
  "text" : "Assim diz o rei: “Não deixem que Ezequias os engane, pois ele não poderá livrá-los."
}, {
  "number" : 15,
  "text" : "Não deixem que Ezequias os leve a confiar no SENHOR, dizendo: ‘O SENHOR certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.’"
}, {
  "number" : 16,
  "text" : "Não deem ouvidos a Ezequias. Porque assim diz o rei da Assíria: Façam as pazes comigo e se entreguem. Então cada um comerá da sua própria videira e da sua própria figueira, e beberá a água da sua própria cisterna,"
}, {
  "number" : 17,
  "text" : "até que eu venha e os leve para uma terra como a de vocês, terra de cereal e de vinho, terra de pão e de vinhas."
}, {
  "number" : 18,
  "text" : "Não deixem que Ezequias os engane, dizendo: ‘O SENHOR nos livrará.’ Será que os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?"
}, {
  "number" : 19,
  "text" : "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Será que eles livraram Samaria das minhas mãos?"
}, {
  "number" : 20,
  "text" : "De todos os deuses destes países, quais foram os que livraram a sua terra das minhas mãos? Então como o SENHOR poderá livrar Jerusalém das minhas mãos?”"
}, {
  "number" : 21,
  "text" : "Eles, porém, ficaram calados e não lhe responderam palavra, porque assim lhes havia ordenado o rei: “Não lhe respondam.”"
}, {
  "number" : 22,
  "text" : "Então Eliaquim, filho de Hilquias, o responsável pelo palácio, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, voltaram para junto do rei Ezequias, com as suas roupas rasgadas, e lhe contaram o que Rabsaqué tinha dito."
} ]