[ {
  "number" : 1,
  "text" : "Quando o rei Ezequias ouviu isto, rasgou as suas roupas, cobriu-se de pano de saco e entrou na Casa do SENHOR."
}, {
  "number" : 2,
  "text" : "Então ele mandou que Eliaquim, o responsável pelo palácio, Sebna, o escrivão, e os anciãos dos sacerdotes, todos vestidos de pano de saco, fossem falar com o profeta Isaías, filho de Amoz."
}, {
  "number" : 3,
  "text" : "Eles lhe disseram: — Assim diz Ezequias: “Este dia é dia de angústia, de castigo e de vergonha. Como se costuma dizer, chegou a hora de a criança nascer, mas a mãe não tem forças para dar à luz."
}, {
  "number" : 4,
  "text" : "É bem possível que o SENHOR, seu Deus, tenha ouvido as palavras de Rabsaqué, a quem o rei da Assíria, seu senhor, enviou para afrontar o Deus vivo, e repreenda as palavras que ouviu. Portanto, ore pelo resto que ficou.”"
}, {
  "number" : 5,
  "text" : "Os servos do rei Ezequias foram falar com Isaías,"
}, {
  "number" : 6,
  "text" : "que lhes disse: — Digam ao rei o seguinte: Assim diz o SENHOR: “Não tenha medo por causa das palavras que você ouviu, com as quais os servos do rei da Assíria blasfemaram contra mim."
}, {
  "number" : 7,
  "text" : "Eis que porei nele um espírito, e ele, ao ouvir certo rumor, voltará para a sua terra; e lá eu farei com que ele seja morto à espada.”"
}, {
  "number" : 8,
  "text" : "Rabsaqué voltou e encontrou o rei da Assíria lutando contra Libna, pois tinha ouvido que o rei já se havia retirado de Laquis."
}, {
  "number" : 9,
  "text" : "Quando o rei ouviu dizer que Tiraca, rei da Etiópia, havia saído para guerrear contra ele, mandou mensageiros a Ezequias, com esta missão:"
}, {
  "number" : 10,
  "text" : "— Digam a Ezequias, rei de Judá: “Não deixe que o seu Deus, em quem você confia, o engane, ao dizer: ‘Jerusalém não será entregue nas mãos do rei da Assíria.’"
}, {
  "number" : 11,
  "text" : "Você já ouviu o que os reis da Assíria fizeram com todas as terras, como as destruíram totalmente. E você pensa que poderá escapar?"
}, {
  "number" : 12,
  "text" : "Será que os deuses das nações livraram os povos que os meus pais destruíram, Gozã, Harã e Rezefe e os filhos de Éden, que estavam em Telassar?"
}, {
  "number" : 13,
  "text" : "Onde está o rei de Hamate, o rei de Arpade, e o rei da cidade de Sefarvaim, de Hena e de Iva?”"
}, {
  "number" : 14,
  "text" : "Ezequias recebeu a carta das mãos dos mensageiros e a leu. Então Ezequias subiu à Casa do SENHOR e estendeu a carta diante do SENHOR."
}, {
  "number" : 15,
  "text" : "E Ezequias orou ao SENHOR, dizendo:"
}, {
  "number" : 16,
  "text" : "— Ó SENHOR dos Exércitos, Deus de Israel, que estás entronizado acima dos querubins, somente tu és o Deus de todos os reinos da terra; tu fizeste os céus e a terra."
}, {
  "number" : 17,
  "text" : "Inclina, ó SENHOR, os ouvidos e ouve; abre, SENHOR, os olhos e vê; ouve todas as palavras de Senaqueribe, as quais ele enviou para afrontar o Deus vivo."
}, {
  "number" : 18,
  "text" : "É verdade, SENHOR, que os reis da Assíria assolaram todos os países e suas terras"
}, {
  "number" : 19,
  "text" : "e lançaram no fogo os deuses deles, porque não eram deuses, mas objetos de madeira e pedra, feitos por mãos humanas; por isso, os destruíram."
}, {
  "number" : 20,
  "text" : "Agora, ó SENHOR, nosso Deus, livra-nos das mãos dele, para que todos os reinos da terra saibam que só tu és o SENHOR."
}, {
  "number" : 21,
  "text" : "Então Isaías, filho de Amoz, mandou dizer a Ezequias: — Assim diz o SENHOR, o Deus de Israel: Visto que você fez uma oração a respeito de Senaqueribe, rei da Assíria,"
}, {
  "number" : 22,
  "text" : "esta é a palavra que o SENHOR falou a respeito dele: “A virgem, a filha de Sião, desdenha e zomba de você; a filha de Jerusalém meneia a cabeça atrás de você."
}, {
  "number" : 23,
  "text" : "A quem você afrontou e de quem blasfemou? E contra quem você levantou a voz e ergueu os olhos com arrogância? Contra o Santo de Israel."
}, {
  "number" : 24,
  "text" : "Por meio dos seus servos, você afrontou o Senhor e disse: ‘Com a multidão dos meus carros de guerra eu subi ao alto dos montes, ao mais interior do Líbano. Cortei os seus altos cedros e os seus melhores ciprestes; cheguei ao lugar mais elevado, ao seu denso bosque."
}, {
  "number" : 25,
  "text" : "Eu mesmo cavei e bebi as águas e com as plantas de meus pés sequei todos os rios do Egito.’”"
}, {
  "number" : 26,
  "text" : "“Por acaso, você não ouviu que há muito tempo eu, o SENHOR, determinei estas coisas, e que já desde os dias remotos as tinha planejado? Agora eu as faço acontecer. Eu quis que você reduzisse a montões de ruínas as cidades fortificadas."
}, {
  "number" : 27,
  "text" : "Por isso, os seus moradores, debilitados, andaram cheios de temor e envergonhados; tornaram-se como a erva do campo, a erva verde e o capim dos telhados queimado antes de amadurecer.”"
}, {
  "number" : 28,
  "text" : "“Mas eu sei onde você está; conheço o seu sair e o seu entrar, e o seu furor contra mim."
}, {
  "number" : 29,
  "text" : "Por causa do seu furor contra mim e porque a sua arrogância subiu até os meus ouvidos, eis que porei o meu anzol no seu nariz e o meu freio na sua boca e farei você voltar pelo caminho por onde veio.”"
}, {
  "number" : 30,
  "text" : "— E isto será o sinal para você, rei Ezequias: neste ano, se comerá o que nascer espontaneamente e, no segundo ano, o que daí proceder. Mas no terceiro ano semeiem e colham, plantem vinhas e comam os seus frutos."
}, {
  "number" : 31,
  "text" : "Aqueles da casa de Judá que escaparam e ficaram como remanescente tornarão a lançar raízes e a dar frutos."
}, {
  "number" : 32,
  "text" : "Porque de Jerusalém sairá o remanescente, e do monte Sião, o que escapou. O zelo do SENHOR dos Exércitos fará isto."
}, {
  "number" : 33,
  "text" : "— Portanto, assim diz o SENHOR a respeito do rei da Assíria: “Ele não entrará nesta cidade, nem lançará nela flecha alguma. Não virá diante dela com escudo, nem construirá rampas de ataque contra ela."
}, {
  "number" : 34,
  "text" : "Pelo caminho por onde vier, por esse voltará; mas nesta cidade não entrará”, diz o SENHOR."
}, {
  "number" : 35,
  "text" : "“Porque eu defenderei esta cidade, para a livrar, por amor de mim e por amor do meu servo Davi.”"
}, {
  "number" : 36,
  "text" : "Então o Anjo do SENHOR saiu e matou cento e oitenta e cinco mil homens no arraial dos assírios. De manhã, quando os restantes se levantaram, lá estavam todos aqueles cadáveres."
}, {
  "number" : 37,
  "text" : "Então Senaqueribe, rei da Assíria, levantou acampamento, foi embora, voltou para Nínive e por lá ficou."
}, {
  "number" : 38,
  "text" : "Certo dia, quando ele estava adorando no templo de seu deus Nisroque, os seus filhos Adrameleque e Sarezer o mataram à espada; depois fugiram para a terra de Ararate. E Esar-Hadom, filho de Senaqueribe, reinou em seu lugar."
} ]