[ {
  "number" : 1,
  "text" : "Por esse tempo, Ezequias adoeceu de uma enfermidade mortal. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: — Assim diz o SENHOR: “Ponha em ordem a sua casa, porque você morrerá; você não vai escapar.”"
}, {
  "number" : 2,
  "text" : "Então Ezequias virou o rosto para a parede e orou ao SENHOR."
}, {
  "number" : 3,
  "text" : "Ezequias disse: — Ó SENHOR, lembra-te de que andei diante de ti com fidelidade, com coração íntegro, e fiz o que era reto aos teus olhos. E Ezequias chorou amargamente."
}, {
  "number" : 4,
  "text" : "Então a palavra do SENHOR veio a Isaías, dizendo:"
}, {
  "number" : 5,
  "text" : "— Vá e diga a Ezequias: Assim diz o SENHOR, o Deus de Davi, seu pai: “Ouvi a sua oração e vi as suas lágrimas. Acrescentarei quinze anos à sua vida."
}, {
  "number" : 6,
  "text" : "Livrarei das mãos do rei da Assíria tanto você quanto esta cidade. Eu defenderei esta cidade."
}, {
  "number" : 7,
  "text" : "Este é o sinal que você receberá do SENHOR para indicar que ele cumprirá o que prometeu:"
}, {
  "number" : 8,
  "text" : "eis que farei retroceder dez graus a sombra lançada pelo sol declinante no relógio de Acaz.” Assim, o sol retrocedeu os dez graus que já havia declinado."
}, {
  "number" : 9,
  "text" : "Este é o cântico que Ezequias, rei de Israel, escreveu depois de ter estado doente e se ter restabelecido:"
}, {
  "number" : 10,
  "text" : "Eu disse: “Em pleno vigor de meus dias, hei de passar pelas portas do além; fui privado do resto dos meus anos."
}, {
  "number" : 11,
  "text" : "Eu disse: já não verei o SENHOR, o SENHOR na terra dos viventes; jamais verei homem algum entre os moradores do mundo."
}, {
  "number" : 12,
  "text" : "A minha habitação foi arrancada e removida para longe de mim, como a tenda de um pastor. Como tecelão, enrolei a minha vida; ele me cortará do tear; do dia para a noite darás cabo de mim."
}, {
  "number" : 13,
  "text" : "Esperei com paciência até a madrugada, mas ele, como leão, quebrou todos os meus ossos; do dia para a noite darás cabo de mim.”"
}, {
  "number" : 14,
  "text" : "“Eu sussurrava como a andorinha ou o grou e gemia como a pomba; os meus olhos se cansaram de olhar para cima. Ó Senhor, ando oprimido! Sê tu o meu fiador!"
}, {
  "number" : 15,
  "text" : "Que direi? Como falou, assim ele me fez; andarei vagarosamente pelo resto dos meus anos, por causa da amargura da minha alma.”"
}, {
  "number" : 16,
  "text" : "“Senhor, por causa destas coisas vivem os homens, e inteiramente delas depende o meu espírito. Portanto, restaura a minha saúde e faze-me viver."
}, {
  "number" : 17,
  "text" : "Eis que foi para a minha paz que eu tive grande amargura; tu, porém, amaste a minha alma e a livraste da cova da corrupção, porque lançaste para trás de ti todos os meus pecados."
}, {
  "number" : 18,
  "text" : "A sepultura não pode te louvar, nem a morte glorificar-te; os que descem à cova não esperam em tua fidelidade."
}, {
  "number" : 19,
  "text" : "Os vivos, somente os vivos, esses te louvam, como hoje estou fazendo. Os pais darão a conhecer aos filhos a tua fidelidade."
}, {
  "number" : 20,
  "text" : "O SENHOR veio salvar-me. Por isso, tangendo os instrumentos de cordas, nós o louvaremos todos os dias de nossa vida, na Casa do SENHOR.”"
}, {
  "number" : 21,
  "text" : "Ora, Isaías tinha dito: — Peguem uma pasta de figos, ponham como emplastro sobre a úlcera, e ele irá recuperar a saúde."
}, {
  "number" : 22,
  "text" : "E Ezequias tinha perguntado: — Qual será o sinal de que subirei à Casa do SENHOR?"
} ]