[ {
  "number" : 1,
  "text" : "“Eis aqui o meu servo, a quem sustenho; o meu escolhido, em quem a minha alma se agrada. Pus sobre ele o meu Espírito, e ele promulgará o direito para os gentios."
}, {
  "number" : 2,
  "text" : "Não clamará, não gritará, nem fará ouvir na praça a sua voz."
}, {
  "number" : 3,
  "text" : "Não esmagará a cana quebrada, nem apagará o pavio que fumega; com fidelidade, promulgará o direito."
}, {
  "number" : 4,
  "text" : "Não desanimará, nem será esmagado até que estabeleça na terra a justiça; e as terras do mar aguardarão a sua doutrina.”"
}, {
  "number" : 5,
  "text" : "Assim diz Deus, o SENHOR, que criou os céus e os estendeu; que formou a terra e tudo o que ela produz; que dá fôlego de vida ao povo que nela está e o espírito aos que andam nela:"
}, {
  "number" : 6,
  "text" : "“Eu, o SENHOR, chamei você em justiça; eu o tomarei pela mão, o guardarei, e farei de você mediador da aliança com o povo e luz para os gentios;"
}, {
  "number" : 7,
  "text" : "para abrir os olhos dos cegos, para tirar da prisão os cativos, e do cárcere, os que jazem em trevas."
}, {
  "number" : 8,
  "text" : "Eu sou o SENHOR: este é o meu nome. Não darei a mais ninguém a minha glória, nem a minha honra, às imagens de escultura.”"
}, {
  "number" : 9,
  "text" : "“Eis que as primeiras predições já se cumpriram, e agora eu lhes anuncio coisas novas; e, antes que se cumpram, eu as revelo a vocês.”"
}, {
  "number" : 10,
  "text" : "Cantem ao SENHOR um cântico novo! Que ele seja louvado desde os confins da terra pelos que navegam no mar, por todas as criaturas que vivem nele, e pelas terras do mar e os seus moradores."
}, {
  "number" : 11,
  "text" : "Ergam a voz o deserto, as suas cidades e as aldeias habitadas por Quedar; exultem os que habitam em Sela e clamem do alto dos montes;"
}, {
  "number" : 12,
  "text" : "deem honra ao SENHOR e anunciem a sua glória nas terras do mar."
}, {
  "number" : 13,
  "text" : "O SENHOR sairá como valente, despertará o seu zelo como homem de guerra. Clamará, lançará forte grito de guerra e mostrará sua força contra os seus inimigos."
}, {
  "number" : 14,
  "text" : "“Por muito tempo me calei, estive em silêncio e me contive; mas agora darei gritos como mulher que está dando à luz, e ao mesmo tempo ofegarei, e estarei esbaforido."
}, {
  "number" : 15,
  "text" : "Devastarei os montes e as colinas, e farei secar toda a sua vegetação; tornarei os rios em terra firme e secarei os lagos."
}, {
  "number" : 16,
  "text" : "Guiarei os cegos por um caminho que não conhecem, farei com que andem por veredas desconhecidas; tornarei as trevas em luz diante deles e aplanarei os caminhos ásperos. Estas coisas lhes farei e nunca os abandonarei."
}, {
  "number" : 17,
  "text" : "Retrocederão e ficarão cobertos de vergonha os que confiam em imagens de escultura e que dizem às imagens de fundição: ‘Vocês são os nossos deuses.’”"
}, {
  "number" : 18,
  "text" : "“Escutem, surdos, e vocês, cegos, olhem, para que possam ver."
}, {
  "number" : 19,
  "text" : "Quem é tão cego como o meu servo, ou tão surdo como o meu mensageiro, a quem envio? Quem é tão cego como o meu amigo, e tão cego como o servo do SENHOR?"
}, {
  "number" : 20,
  "text" : "Você vê muitas coisas, mas não as observa; ainda que tenha os ouvidos abertos, não ouve nada.”"
}, {
  "number" : 21,
  "text" : "Foi do agrado do SENHOR, por amor da sua própria justiça, engrandecer a lei e torná-la gloriosa."
}, {
  "number" : 22,
  "text" : "Mas este é um povo roubado e saqueado. Todos estão trancados em cavernas e escondidos em cárceres; foram feitos prisioneiros, e não há ninguém que os livre; foram levados como despojo, e ninguém diz: “Devolva!”"
}, {
  "number" : 23,
  "text" : "Quem de vocês dará ouvidos a isto? Quem dará atenção e ouvirá o que há de ser depois?"
}, {
  "number" : 24,
  "text" : "Quem entregou Jacó por despojo e Israel aos roubadores? Por acaso não foi o SENHOR, aquele contra quem pecaram e nos caminhos do qual não queriam andar, não dando ouvidos à sua lei?"
}, {
  "number" : 25,
  "text" : "Por isso derramou sobre eles o furor da sua ira e a violência da guerra; ateou fogo em tudo o que estava em volta deles, mas eles não entenderam; ele os queimou, mas eles não fizeram caso."
} ]