[ {
  "number" : 1,
  "text" : "Mas agora, assim diz o SENHOR, que o criou, ó Jacó, e que o formou, ó Israel: “Não tenha medo, porque eu o remi; eu o chamei pelo seu nome; você é meu."
}, {
  "number" : 2,
  "text" : "Quando você passar pelas águas, eu estarei com você; quando passar pelos rios, eles não o submergirão; quando passar pelo fogo, você não se queimará; as chamas não o atingirão."
}, {
  "number" : 3,
  "text" : "Porque eu sou o SENHOR, seu Deus, o Santo de Israel, o seu Salvador; dei o Egito em resgate por você, e a Etiópia e Sebá para que você fosse meu."
}, {
  "number" : 4,
  "text" : "Visto que você é precioso aos meus olhos e digno de honra, e porque eu o amo, darei homens por você e povos em troca de sua vida."
}, {
  "number" : 5,
  "text" : "Não tenha medo, porque eu estarei com você.” “Trarei a sua descendência desde o Oriente e a ajuntarei desde o Ocidente."
}, {
  "number" : 6,
  "text" : "Direi ao Norte: ‘Entregue!’ E ao Sul: ‘Não os impeça de sair!’ Tragam os meus filhos de longe e as minhas filhas dos confins da terra,"
}, {
  "number" : 7,
  "text" : "todos os que são chamados pelo meu nome, e os que criei para minha glória, sim, aqueles que formei e fiz.”"
}, {
  "number" : 8,
  "text" : "“Traga o povo que é cego, ainda que tenha olhos, e que é surdo, ainda que tenha ouvidos."
}, {
  "number" : 9,
  "text" : "Todas as nações se congreguem, e os povos se reúnam. Quem dentre eles pode anunciar isto e mostrar-nos as predições antigas? Que apresentem as suas testemunhas, para que se justifiquem, e para que se ouça e se diga: ‘É verdade!’”"
}, {
  "number" : 10,
  "text" : "“Vocês são as minhas testemunhas”, diz o SENHOR. “Vocês são o meu servo a quem escolhi, para que vocês saibam, creiam em mim e entendam que eu sou, e que antes de mim deus nenhum se formou, e depois de mim nenhum haverá."
}, {
  "number" : 11,
  "text" : "Eu, eu sou o SENHOR, e fora de mim não há salvador."
}, {
  "number" : 12,
  "text" : "Eu anunciei salvação, eu a realizei e a fiz ouvir; deus estranho não houve entre vocês, pois vocês são as minhas testemunhas”, diz o SENHOR. “Eu sou Deus."
}, {
  "number" : 13,
  "text" : "Ainda antes que houvesse dia, eu sou; e não há quem possa livrar alguém das minhas mãos; agindo eu, quem o impedirá?”"
}, {
  "number" : 14,
  "text" : "Assim diz o SENHOR, o seu Redentor, o Santo de Israel: “Por causa de vocês, enviarei inimigos contra a Babilônia e a todos os babilônios farei embarcar como fugitivos nos navios de que se orgulhavam."
}, {
  "number" : 15,
  "text" : "Eu sou o SENHOR, o Santo Deus de vocês, o Criador de Israel e o seu Rei.”"
}, {
  "number" : 16,
  "text" : "Assim diz o SENHOR, que preparou um caminho no mar e uma vereda nas águas impetuosas;"
}, {
  "number" : 17,
  "text" : "que fez sair os carros de guerra e os cavalos, o exército e a força, e eles jazem ali e jamais se levantarão; estão extintos, apagados como um pavio."
}, {
  "number" : 18,
  "text" : "“Não fiquem lembrando das coisas passadas, nem pensem nas coisas antigas."
}, {
  "number" : 19,
  "text" : "Eis que faço uma coisa nova. Agora mesmo ela está saindo à luz. Será que vocês não o percebem? Eis que porei um caminho no deserto e rios nos lugares áridos."
}, {
  "number" : 20,
  "text" : "Os animais do campo me glorificarão, os chacais e os filhotes de avestruzes, porque porei águas no deserto e rios nos lugares áridos, para dar de beber ao meu povo, ao meu escolhido,"
}, {
  "number" : 21,
  "text" : "a este povo que formei para mim, para celebrar o meu louvor.”"
}, {
  "number" : 22,
  "text" : "“Contudo, você não me invocou, ó Jacó; e você se cansou de mim, ó Israel."
}, {
  "number" : 23,
  "text" : "Você não me trouxe as ovelhas para os holocaustos, nem me honrou com os seus sacrifícios. Não lhe dei trabalho com ofertas de cereais, nem o cansei, pedindo incenso."
}, {
  "number" : 24,
  "text" : "Você não me comprou cana aromática, nem me satisfez com a gordura dos seus sacrifícios. Mas você me deu trabalho com os seus pecados e me cansou com as suas iniquidades.”"
}, {
  "number" : 25,
  "text" : "“Eu, eu mesmo, sou o que apago as suas transgressões por amor de mim; dos pecados que você cometeu não me lembro."
}, {
  "number" : 26,
  "text" : "Relembre-me o que aconteceu! Vamos juntos ao tribunal! Apresente as suas razões, para que você possa se justificar."
}, {
  "number" : 27,
  "text" : "O seu primeiro pai pecou, e os seus guias se revoltaram contra mim."
}, {
  "number" : 28,
  "text" : "Por isso, profanarei os líderes do santuário, e entregarei Jacó à destruição e Israel, à zombaria.”"
} ]