[ {
  "number" : 1,
  "text" : "“Bel se encurva, Nebo se abaixa; os ídolos são postos sobre os animais, sobre as bestas. As cargas que vocês costumavam levar são canseira para os animais já cansados."
}, {
  "number" : 2,
  "text" : "Esses deuses juntamente se abaixam e se encurvam; não podem salvar a carga, mas eles mesmos vão para o cativeiro.”"
}, {
  "number" : 3,
  "text" : "“Escutem, ó casa de Jacó e todo o remanescente da casa de Israel, vocês que eu carrego desde o ventre materno e que levo nos braços desde o nascimento."
}, {
  "number" : 4,
  "text" : "Até a velhice de vocês eu serei o mesmo e ainda quando tiverem cabelos brancos eu os carregarei. Eu os fiz e eu os levarei; eu os carregarei e os salvarei.”"
}, {
  "number" : 5,
  "text" : "“Com quem vocês vão me comparar? A quem eu seria igual? E que coisa semelhante confrontarão comigo?"
}, {
  "number" : 6,
  "text" : "Os que gastam o ouro da bolsa e pesam a prata nas balanças contratam um ourives para que faça um deus; e depois se prostram e se inclinam diante dele."
}, {
  "number" : 7,
  "text" : "Eles o põem sobre os ombros, levam-no e o põem no seu lugar, e aí ele fica; do seu lugar não se move. Recorrem a ele, mas nenhuma resposta ele dá e não livra ninguém da sua tribulação.”"
}, {
  "number" : 8,
  "text" : "“Lembrem-se disso e animem-se; pensem a respeito disso, ó rebeldes."
}, {
  "number" : 9,
  "text" : "Lembrem-se das coisas passadas, das coisas da antiguidade: que eu sou Deus, e não há outro; eu sou Deus, e não há outro semelhante a mim."
}, {
  "number" : 10,
  "text" : "Desde o princípio anuncio o que há de acontecer e desde a antiguidade revelo as coisas que ainda não sucederam. Eu digo: o meu conselho permanecerá em pé, e farei toda a minha vontade."
}, {
  "number" : 11,
  "text" : "Chamo uma ave de rapina desde o Oriente; de uma terra longínqua vem o homem do meu conselho. Eu o disse e também o cumprirei; fiz este plano, também o executarei.”"
}, {
  "number" : 12,
  "text" : "“Escutem, vocês de coração obstinado, que estão longe da justiça."
}, {
  "number" : 13,
  "text" : "Faço chegar a minha justiça, e ela não está longe; a minha salvação não tardará. Estabelecerei em Sião o livramento e em Israel, a minha glória.”"
} ]