[ {
  "number" : 1,
  "text" : "Escutem, terras do mar, e vocês, povos de longe, prestem atenção! O SENHOR me chamou desde o meu nascimento, desde o ventre de minha mãe fez menção do meu nome."
}, {
  "number" : 2,
  "text" : "Ele fez a minha boca como uma espada aguda, na sombra da sua mão me escondeu. Ele fez de mim uma flecha polida, e me guardou na sua aljava."
}, {
  "number" : 3,
  "text" : "E me disse: “Você é o meu servo, você é Israel, por meio de quem hei de ser glorificado.”"
}, {
  "number" : 4,
  "text" : "Mas eu disse: “Tenho trabalhado em vão; gastei as minhas forças por nada e à toa.” Todavia, o meu direito está diante do SENHOR, a minha recompensa está diante do meu Deus."
}, {
  "number" : 5,
  "text" : "Mas agora diz o SENHOR, que me formou desde o ventre para ser o seu servo, para trazer Jacó de volta e reunir Israel a ele, porque sou glorificado diante do SENHOR, e o meu Deus é a minha força."
}, {
  "number" : 6,
  "text" : "Sim, ele diz: “Para você, é muito pouco ser o meu servo para restaurar as tribos de Jacó e trazer de volta o remanescente de Israel. Farei também com que você seja uma luz para os gentios, para que você seja a minha salvação até os confins da terra.”"
}, {
  "number" : 7,
  "text" : "O SENHOR, o Redentor e Santo de Israel, diz ao que é desprezado, ao que é detestado pelas nações, ao servo dos dominadores: “Os reis o verão e se levantarão; os príncipes se inclinarão diante de você por amor do SENHOR, que é fiel, e do Santo de Israel, que o escolheu.”"
}, {
  "number" : 8,
  "text" : "Assim diz o SENHOR: “No tempo aceitável eu escutei você e no dia da salvação eu o socorri. Eu o guardarei e o farei mediador da aliança com o povo, para restaurar a terra e repartir as propriedades devastadas,"
}, {
  "number" : 9,
  "text" : "para dizer aos presos: ‘Saiam da prisão!’, e aos que estão em trevas: ‘Venham para fora!’” “Eles pastarão ao longo dos caminhos e em todos os montes desertos terão o seu pasto."
}, {
  "number" : 10,
  "text" : "Não terão fome nem sede, o calor forte e o sol não os afligirão, porque o que se compadece deles os guiará e os conduzirá aos mananciais das águas."
}, {
  "number" : 11,
  "text" : "Transformarei todos os meus montes em caminhos, e as minhas estradas serão levantadas."
}, {
  "number" : 12,
  "text" : "Eis que estes virão de longe, e eis que aqueles virão do Norte e do Ocidente; outros virão da terra de Sinim.”"
}, {
  "number" : 13,
  "text" : "Alegrem-se, ó céus, exulte, ó terra, e vocês, montes, cantem de alegria, porque o SENHOR consolou o seu povo e se compadece dos seus aflitos."
}, {
  "number" : 14,
  "text" : "Mas Sião diz: “O SENHOR me abandonou, o Senhor se esqueceu de mim.”"
}, {
  "number" : 15,
  "text" : "O SENHOR responde: “Será que uma mulher pode se esquecer do filho que ainda mama, de maneira que não se compadeça do filho do seu ventre? Mas ainda que esta viesse a se esquecer dele, eu, porém, não me esquecerei de você."
}, {
  "number" : 16,
  "text" : "Eis que eu gravei você nas palmas das minhas mãos; as suas muralhas estão continuamente diante de mim."
}, {
  "number" : 17,
  "text" : "Os seus filhos virão depressa, enquanto os que a destruíram e devastaram se afastam de você."
}, {
  "number" : 18,
  "text" : "Levante os olhos ao redor e veja: todos se reúnem e vêm até você. Tão certo como eu vivo”, diz o SENHOR, “de todos eles você se vestirá como de um enfeite e deles se cingirá como noiva.”"
}, {
  "number" : 19,
  "text" : "“Pois, quanto aos seus lugares desertos e devastados e à sua terra destruída, agora você, ó Sião, certamente será pequena demais para os moradores; e os que a devoravam estarão bem longe."
}, {
  "number" : 20,
  "text" : "Os filhos que nasceram nos seus dias de luto dirão a você: ‘Este lugar é pequeno demais para nós; dê-nos mais espaço para morar.’"
}, {
  "number" : 21,
  "text" : "Então você pensará assim: ‘Quem me gerou estes filhos? Pois eu era uma mulher sem filhos e estéril, em exílio e abandonada. Quem criou esses filhos para mim? Fui deixada sozinha; e estes onde estavam?’”"
}, {
  "number" : 22,
  "text" : "Assim diz o SENHOR Deus: “Eis que acenarei para as nações e diante dos povos levantarei a minha bandeira; eles trarão nos braços os seus filhos, ó Sião, e as suas filhas serão levadas sobre os ombros."
}, {
  "number" : 23,
  "text" : "Reis serão os guardiões deles, e rainhas serão as suas babás. Eles se inclinarão diante de você com o rosto em terra e lamberão o pó dos seus pés. Então você saberá que eu sou o SENHOR e que os que esperam em mim não serão envergonhados.”"
}, {
  "number" : 24,
  "text" : "Será que alguém pode tirar o despojo de um valente? Será que os presos podem fugir do tirano?"
}, {
  "number" : 25,
  "text" : "Mas assim diz o SENHOR: “Certamente os presos serão tirados do valente, e o despojo do tirano será resgatado, porque eu lutarei contra os que lutam contra você e salvarei os seus filhos."
}, {
  "number" : 26,
  "text" : "Farei com que os seus opressores comam a sua própria carne e se embriaguem com o seu próprio sangue, como se fosse vinho novo. Então toda a humanidade saberá que eu sou o SENHOR, o seu Salvador e o seu Redentor, o Poderoso de Jacó.”"
} ]