[ {
  "number" : 1,
  "text" : "Acorde! Acorde, ó Sião, e revista-se de força! Vista as suas roupas finas, ó Jerusalém, cidade santa, porque os incircuncisos e imundos nunca mais entrarão em você."
}, {
  "number" : 2,
  "text" : "Levante e sacuda a poeira, ó Jerusalém cativa; livre-se das correntes de seu pescoço, ó cativa filha de Sião."
}, {
  "number" : 3,
  "text" : "Porque assim diz o SENHOR: — Por nada vocês foram vendidos, e sem dinheiro serão resgatados."
}, {
  "number" : 4,
  "text" : "Porque assim diz o SENHOR Deus: — O meu povo no princípio desceu ao Egito, para nele habitar, e a Assíria sem razão o oprimiu."
}, {
  "number" : 5,
  "text" : "Agora, que farei eu aqui, diz o SENHOR, pois o meu povo foi levado por nada? Os seus opressores dão uivos, diz o SENHOR, e o meu nome é blasfemado todo o dia, sem cessar."
}, {
  "number" : 6,
  "text" : "Por isso, o meu povo saberá o meu nome; por isso, naquele dia, saberá que sou eu quem diz: “Eis-me aqui.”"
}, {
  "number" : 7,
  "text" : "Quão formosos são sobre os montes os pés do que anuncia boas-novas, que faz ouvir a paz, que anuncia coisas boas, que faz ouvir a salvação, que diz a Sião: “O seu Deus reina!”"
}, {
  "number" : 8,
  "text" : "Eis o grito dos seus atalaias! Eles erguem a voz e juntos gritam de alegria, porque com os seus próprios olhos veem o retorno do SENHOR a Sião."
}, {
  "number" : 9,
  "text" : "Gritem de alegria e juntas exultem, ó ruínas de Jerusalém, porque o SENHOR consolou o seu povo; ele remiu Jerusalém."
}, {
  "number" : 10,
  "text" : "O SENHOR desnudou o seu santo braço à vista de todas as nações, e todos os confins da terra verão a salvação do nosso Deus."
}, {
  "number" : 11,
  "text" : "Fora! Fora! Saiam de lá! Não toquem em coisa impura! Saiam do meio dela, purifiquem-se, vocês que levam os utensílios do SENHOR."
}, {
  "number" : 12,
  "text" : "Porque vocês não sairão às pressas, nem partirão como quem foge. Porque o SENHOR irá adiante de vocês, e o Deus de Israel será a sua retaguarda."
}, {
  "number" : 13,
  "text" : "“Eis que o meu Servo procederá com prudência; será exaltado e elevado, e será mui sublime."
}, {
  "number" : 14,
  "text" : "Como muitos pasmaram à vista dele — pois o seu aspecto estava tão desfigurado, mais do que o de outro qualquer, e a sua aparência, mais do que a dos outros filhos dos homens —,"
}, {
  "number" : 15,
  "text" : "assim causará admiração às nações, e os reis fecharão a sua boca por causa dele. Porque verão aquilo que não lhes foi anunciado, e entenderão aquilo que não tinham ouvido.”"
} ]