[ {
  "number" : 1,
  "text" : "“Ah! Todos vocês que têm sede, venham às águas; e vocês que não têm dinheiro, venham, comprem e comam! Sim, venham e comprem, sem dinheiro e sem preço, vinho e leite."
}, {
  "number" : 2,
  "text" : "Por que vocês gastam o dinheiro naquilo que não é pão, e o seu suor, naquilo que não satisfaz? Ouçam com atenção o que eu digo, comam o que é bom e vocês irão saborear comidas deliciosas."
}, {
  "number" : 3,
  "text" : "Deem ouvidos e venham a mim; escutem, e vocês viverão. Porque farei uma aliança eterna com vocês, que consiste nas fiéis misericórdias prometidas a Davi."
}, {
  "number" : 4,
  "text" : "Eis que eu fiz dele uma testemunha aos povos, um príncipe e governador dos povos."
}, {
  "number" : 5,
  "text" : "Eis que você chamará uma nação que você não conhece, e uma nação que nunca o conheceu virá correndo para junto de você, por causa do SENHOR, seu Deus, e do Santo de Israel, porque este o glorificou.”"
}, {
  "number" : 6,
  "text" : "Busquem o SENHOR enquanto ele pode ser encontrado; invoquem-no enquanto ele está perto."
}, {
  "number" : 7,
  "text" : "Que o ímpio abandone o seu mau caminho, e o homem mau, os seus pensamentos; converta-se ao SENHOR, que se compadecerá dele, e volte-se para o nosso Deus, porque é rico em perdoar."
}, {
  "number" : 8,
  "text" : "“Porque os meus pensamentos não são os pensamentos de vocês, e os caminhos de vocês não são os meus caminhos”, diz o SENHOR."
}, {
  "number" : 9,
  "text" : "“Porque, assim como os céus são mais altos do que a terra, assim os meus caminhos são mais altos do que os seus caminhos, e os meus pensamentos são mais altos do que os pensamentos de vocês."
}, {
  "number" : 10,
  "text" : "Porque, assim como a chuva e a neve descem dos céus e para lá não voltam, sem que primeiro reguem a terra, e a fecundem, e a façam brotar, para dar semente ao semeador e pão ao que come,"
}, {
  "number" : 11,
  "text" : "assim será a palavra que sair da minha boca: não voltará para mim vazia, mas fará o que me apraz e prosperará naquilo para que a designei.”"
}, {
  "number" : 12,
  "text" : "“Vocês sairão com alegria e em paz serão guiados; os montes e as colinas romperão em cânticos diante de vocês, e todas as árvores do campo baterão palmas."
}, {
  "number" : 13,
  "text" : "Em lugar do espinheiro, crescerá o cipreste, e em lugar da sarça crescerá a murta. E isso será glória para o SENHOR e sinal eterno, que nunca se apagará.”"
} ]