[ {
  "number" : 1,
  "text" : "Levante-se, resplandeça, porque já vem a sua luz, e a glória do SENHOR está raiando sobre você."
}, {
  "number" : 2,
  "text" : "Porque eis que as trevas cobrem a terra, e a escuridão envolve os povos; mas sobre você aparece resplandecente o SENHOR, e a sua glória já está brilhando sobre você."
}, {
  "number" : 3,
  "text" : "As nações se encaminham para a sua luz, ó Jerusalém, e os reis são atraídos para o resplendor do seu amanhecer."
}, {
  "number" : 4,
  "text" : "Levante os olhos ao redor e veja: todos se reúnem e vêm até você. Os seus filhos chegam de longe, e as suas filhas são trazidas nos braços."
}, {
  "number" : 5,
  "text" : "Ao ver isso, você ficará radiante de alegria; o seu coração baterá forte e se dilatará de júbilo, porque você receberá a abundância do mar, e as riquezas das nações serão trazidas a você."
}, {
  "number" : 6,
  "text" : "O seu território ficará coberto por uma multidão de camelos, os dromedários de Midiã e de Efa. Todos virão de Sabá; trarão ouro e incenso e publicarão os louvores do SENHOR."
}, {
  "number" : 7,
  "text" : "Todas as ovelhas de Quedar se reunirão junto de você; os carneiros de Nebaiote a servirão; serão aceitos ao serem oferecidos sobre o meu altar, e eu tornarei mais glorioso o templo da minha glória."
}, {
  "number" : 8,
  "text" : "Quem são estes que vêm voando como nuvens e como pombas voltando ao pombal?"
}, {
  "number" : 9,
  "text" : "Certamente as terras do mar me aguardarão. À frente virão os navios de Társis para trazerem de longe os seus filhos, ó Jerusalém, e, com eles, a prata e o ouro, para a santificação do nome do SENHOR, seu Deus, e do Santo de Israel, porque ele revestiu você de glória."
}, {
  "number" : 10,
  "text" : "“Estrangeiros edificarão as suas muralhas, e os seus reis a servirão. Porque no meu furor eu a castiguei, mas na minha graça tive compaixão de você."
}, {
  "number" : 11,
  "text" : "Os seus portões estarão sempre abertos; não serão fechados nem de dia nem de noite, para que lhe sejam trazidas as riquezas das nações, e, conduzidos com elas, os seus reis."
}, {
  "number" : 12,
  "text" : "Porque a nação e o reino que não a servirem perecerão; sim, essas nações serão totalmente arrasadas.”"
}, {
  "number" : 13,
  "text" : "“A glória do Líbano virá a você: o cipreste, o olmeiro e o buxo, conjuntamente, para adornarem o lugar do meu santuário; e farei glorioso o lugar em que descansam os meus pés."
}, {
  "number" : 14,
  "text" : "Também virão e se inclinarão os filhos dos que a oprimiram; todos os que a desprezaram se prostrarão até as plantas dos seus pés e a chamarão ‘Cidade do SENHOR’, a ‘Sião do Santo de Israel’.”"
}, {
  "number" : 15,
  "text" : "“Você era uma cidade abandonada e odiada, um lugar onde não passava ninguém, mas eu farei de você uma glória eterna, uma alegria de geração em geração."
}, {
  "number" : 16,
  "text" : "Você mamará o leite das nações e se alimentará ao peito dos reis; e saberá que eu sou o SENHOR, o seu Salvador, o seu Redentor, o Poderoso de Jacó.”"
}, {
  "number" : 17,
  "text" : "“Em vez de bronze, eu lhe trarei ouro; em vez de ferro, eu lhe trarei prata; em vez de madeira, bronze, e, em vez de pedras, ferro. Farei com que a paz seja o seu inspetor e com que a justiça seja o seu opressor."
}, {
  "number" : 18,
  "text" : "Nunca mais se ouvirá falar de violência na sua terra, nem de ruína ou destruição em seu território, mas às suas muralhas você chamará ‘Salvação’, e aos seus portões, ‘Louvor’.”"
}, {
  "number" : 19,
  "text" : "“Nunca mais o sol será a sua luz durante o dia, e o resplendor da lua nunca mais a iluminará; pois o SENHOR será a sua luz perpétua, e o seu Deus será a sua glória."
}, {
  "number" : 20,
  "text" : "O seu sol nunca se porá, e a sua lua nunca minguará, porque o SENHOR será a sua luz perpétua, e os dias do seu luto chegarão ao fim."
}, {
  "number" : 21,
  "text" : "Todos os do seu povo serão justos e para sempre herdarão a terra; serão renovos que eu plantei, obra das minhas mãos, para que eu seja glorificado."
}, {
  "number" : 22,
  "text" : "O pequeno virá a ser mil, e o menor, uma nação forte; eu, o SENHOR, farei com que, no tempo certo, isso logo se cumpra.”"
} ]