[ {
  "number" : 1,
  "text" : "“Quem é este que vem de Edom, de Bozra, vestido de roupas vermelhas, roupas vistosas, que vem marchando na plenitude da sua força”? “Sou eu, que falo com justiça, que sou poderoso para salvar.”"
}, {
  "number" : 2,
  "text" : "“Por que as suas roupas estão vermelhas? Por que se parecem com as roupas de quem pisa uvas no lagar?”"
}, {
  "number" : 3,
  "text" : "“O lagar, eu o pisei sozinho. Dos povos, ninguém esteve comigo. Pisei as uvas na minha ira; no meu furor, as esmaguei, e o seu sangue respingou nas minhas roupas, e todas elas ficaram manchadas."
}, {
  "number" : 4,
  "text" : "Porque o dia da vingança estava no meu coração, e o ano da redenção havia chegado."
}, {
  "number" : 5,
  "text" : "Olhei, e não havia quem me ajudasse; fiquei admirado por não haver quem me apoiasse. Por isso o meu próprio braço me trouxe a salvação, e o meu furor foi o meu apoio."
}, {
  "number" : 6,
  "text" : "Na minha ira, pisei os povos, no meu furor, embriaguei-os, derramando o seu sangue no chão.”"
}, {
  "number" : 7,
  "text" : "Celebrarei as misericórdias do SENHOR e os seus atos gloriosos, segundo tudo o que o SENHOR nos concedeu e segundo a grande bondade para com a casa de Israel, bondade que usou para com eles, segundo a sua compaixão e segundo a multidão das suas misericórdias."
}, {
  "number" : 8,
  "text" : "Porque ele dizia: “Certamente eles são o meu povo, filhos que nunca me trairão.” E ele se tornou o Salvador deles."
}, {
  "number" : 9,
  "text" : "Em toda a angústia deles, também ele se angustiava; e o Anjo da sua presença os salvou. Por seu amor e por sua compaixão, ele mesmo os remiu, os tomou e os conduziu todos os dias da antiguidade."
}, {
  "number" : 10,
  "text" : "Mas eles foram rebeldes e contristaram o seu Espírito Santo. Por isso, ele se tornou inimigo deles e ele mesmo lutou contra eles."
}, {
  "number" : 11,
  "text" : "Então o povo se lembrou dos dias antigos, lembrou de Moisés, e disse: “Onde está aquele que tirou o seu povo do mar, junto com o pastor do seu rebanho? Onde está o que pôs nele o seu Espírito Santo,"
}, {
  "number" : 12,
  "text" : "aquele que fez com que o seu braço glorioso estivesse à mão direita de Moisés? Onde está aquele que dividiu as águas diante deles, adquirindo para si um nome eterno?"
}, {
  "number" : 13,
  "text" : "Aquele que os guiou pelos abismos, como a um cavalo pelo deserto, de modo que nunca tropeçaram?"
}, {
  "number" : 14,
  "text" : "Como o gado que desce aos vales para repousar, o Espírito do SENHOR lhes deu descanso.” Assim, guiaste o teu povo, para adquirires um nome glorioso."
}, {
  "number" : 15,
  "text" : "Olha para nós lá do céu, da tua santa e gloriosa habitação. Onde estão o teu zelo e as tuas obras poderosas? Estás retendo a ternura do teu coração? Já se esgotaram as tuas misericórdias para comigo?"
}, {
  "number" : 16,
  "text" : "Mas tu és o nosso Pai. Abraão não nos conhece e Israel não nos reconhece, mas tu, ó SENHOR, és o nosso Pai; nosso Redentor é o teu nome desde a antiguidade."
}, {
  "number" : 17,
  "text" : "Ó SENHOR, por que fazes com que nos desviemos dos teus caminhos? Por que endureces o nosso coração, para que não te temamos? Volta, por amor dos teus servos e das tribos da tua herança."
}, {
  "number" : 18,
  "text" : "Só por breve tempo o teu santo povo tomou posse do país; nossos adversários pisaram o teu santuário."
}, {
  "number" : 19,
  "text" : "Tornamo-nos como aqueles sobre quem tu nunca dominaste e como os que nunca se chamaram pelo teu nome."
} ]