[ {
  "number" : 1,
  "text" : "Ah! Se fendesses os céus e descesses! Se os montes tremessem na tua presença,"
}, {
  "number" : 2,
  "text" : "como quando o fogo acende os gravetos, como quando faz ferver a água, para fazeres notório o teu nome aos teus adversários, e para que as nações tremam diante de ti!"
}, {
  "number" : 3,
  "text" : "Quando fizeste coisas terríveis, que nós nem esperávamos, desceste, e os montes tremeram diante de ti."
}, {
  "number" : 4,
  "text" : "Porque desde a antiguidade não se ouviu, nem com os ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera."
}, {
  "number" : 5,
  "text" : "Tu sais ao encontro daquele que com alegria pratica a justiça, daqueles que se lembram de ti nos teus caminhos. Eis que te iraste, porque pecamos. Por muito tempo temos pecado; como, então, seremos salvos?"
}, {
  "number" : 6,
  "text" : "Todos nós somos como o imundo, e todas as nossas justiças são como trapo da imundícia. Todos nós murchamos como a folha; e as nossas iniquidades nos arrastam como um vento."
}, {
  "number" : 7,
  "text" : "Não há ninguém que invoque o teu nome, que se disponha a apegar-se a ti. Porque escondes de nós o teu rosto e nos consomes por causa das nossas iniquidades."
}, {
  "number" : 8,
  "text" : "Mas agora, SENHOR, tu és o nosso Pai. Nós somos o barro, e tu és o nosso oleiro; e todos nós somos obra das tuas mãos."
}, {
  "number" : 9,
  "text" : "Não te enfureças tanto, ó SENHOR, nem te lembres para sempre da nossa iniquidade. Olha para nós, por favor, pois todos nós somos o teu povo."
}, {
  "number" : 10,
  "text" : "As tuas santas cidades estão desertas. Sião virou um deserto; Jerusalém está arrasada."
}, {
  "number" : 11,
  "text" : "O nosso templo santo e glorioso, em que nossos pais te louvavam, foi queimado; todas as nossas coisas preciosas se tornaram em ruínas."
}, {
  "number" : 12,
  "text" : "Diante de tais calamidades, como podes te conter, ó SENHOR? Ficarias calado e nos afligirias ainda mais?"
} ]