[ {
  "number" : 1,
  "text" : "Avshalom, Absalão, filho de Davi, tinha uma irmã muito bonita, que se chamava Tamar. Depois de algum tempo, um outro filho de Davi, chamado Amnom, apaixonou-se fortemente por ela."
}, {
  "number" : 2,
  "text" : "Amnom a desejou ao ponto de adoecer de tanta opressão. Afinal, Tamar era sua meia-irmã e uma jovem virgem; portanto, pelas leis, impossível de aproximar-se dela como namorado, muito menos para possuí-la."
}, {
  "number" : 3,
  "text" : "Mas Amnom tinha um amigo chamado Jonadabe, filho de Simeia, irmão de Davi. Jonadabe era muito sagaz."
}, {
  "number" : 4,
  "text" : "Este lhe indagou: “Que acontece contigo, filho do rei, que cada manhã estás mais abatido? Não queres me contar o que há em teu coração?” Então Amnom lhe revelou: “É que eu amo Tamar, a irmã de meu irmão Absalão!”"
}, {
  "number" : 5,
  "text" : "Então Jonadabe lhe aconselhou: “Deita-te na tua cama e finge estar muito doente; quando teu pai vier te visitar, diz-lhe: ‘Rogo-te que minha irmã Tamar venha me servir algo para comer, mas que prepare o alimento na minha presença, a fim de que eu possa também conversar um pouco com ela e coma da sua mão!’"
}, {
  "number" : 6,
  "text" : "Amnom gostou da ideia e logo em seguida deitou-se e fingiu-se doente. O rei veio vê-lo, e Amnom disse ao rei: “Concede que minha irmã Tamar venha e prepare aqui mesmo dois bolos, para que eu fale com ela e coma da sua mão.”"
}, {
  "number" : 7,
  "text" : "Davi mandou uma mensagem a Tamar no palácio: “Vá à casa de teu irmão Amnom e prepare algo para que ele se alimente.”"
}, {
  "number" : 8,
  "text" : "Tamar foi à casa de seu irmão Amnom, e ele estava deitado. Ela pegou e amassou a farinha, fez os bolos e os assou na presença dele."
}, {
  "number" : 9,
  "text" : "Pegou a forma e tirou os bolos diante dele, entretanto, ele se recusou a comer. Então Amnom ordenou: “Manda embora toda essa gente para longe de mim!” E, imediatamente, todos saíram dos seus aposentos."
}, {
  "number" : 10,
  "text" : "Então Amnom pediu a Tamar: “Traze o prato com os bolos até meu quarto para que eu possa me alimentar da tua mão!” Prontamente Tamar levou os bolos que havia assado ao quarto de seu irmão."
}, {
  "number" : 11,
  "text" : "Todavia, quando ela se aproximou para começar a servir-lhe o alimento na boca, ele a agarrou e rogou-lhe: “Deita-te comigo minha irmã!”"
}, {
  "number" : 12,
  "text" : "Diante do que ela reagiu exclamando: “Não, meu irmão! Não me forces, porque não se procede assim em Israel, não cometas essa loucura e infâmia!"
}, {
  "number" : 13,
  "text" : "Aonde iria esconder-me por causa de tamanha desonra? E tu serias como um infame e cairia em desgraça perante todo o povo de Israel! No entanto, fala ao rei, e ele haverá de permitir que eu me case contigo!”"
}, {
  "number" : 14,
  "text" : "Mas Amnom, não quis lhe dar ouvidos; dominou-a e com violência forçou-a a ter relações sexuais com ele."
}, {
  "number" : 15,
  "text" : "Logo em seguida, entretanto, Amnom sentiu uma forte rejeição por ela, muito mais intensa do que paixão que alimentara em seu interior há tempos. E lhe ordenou: “Levanta-te! Vai-te embora depressa!”"
}, {
  "number" : 16,
  "text" : "Contudo, ela lhe replicou: “Não, meu irmão, expulsar-me será ainda pior do que o mal que já me fizeste!” Entretanto, novamente, ele não quis atendê-la."
}, {
  "number" : 17,
  "text" : "Gritou pelo criado e ordenou-lhe: “Livra-me desta mulher! Põe-na fora daqui imediatamente e tranque a porta!”"
}, {
  "number" : 18,
  "text" : "Prontamente o servo a pôs para fora e fechou a porta. Ela trajava uma túnica especial, longa e colorida, um tipo tradicional de roupa que as filhas virgens dos reis costumavam usar desde a puberdade."
}, {
  "number" : 19,
  "text" : "Assim que Tamar saiu da casa de Amnom, apanhou cinza com o pó da terra e jogou sobre a cabeça, rasgou sua túnica que estava vestindo e se pôs a caminho, com as mãos sobre a cabeça, chorando em desespero e alta voz."
}, {
  "number" : 20,
  "text" : "Assim que Absalão, seu irmão, a viu lhe perguntou: “Teu irmão, Amnom, te ofendeu de alguma maneira? Ora, minha irmã, acalma-te e não lamentes desta maneira; afinal, ele é teu irmão! Cala-te e não te angusties tanto assim!” E Tamar, arrasada, ficou sozinha na casa do seu irmão Absalão."
}, {
  "number" : 21,
  "text" : "Logo que o rei Davi tomou conhecimento de toda essa história, ficou profundamente indignado, todavia, não quis castigar o seu filho Amnom, porquanto o amava muito por ser o seu primogênito."
}, {
  "number" : 22,
  "text" : "Quanto a Absalão, não falou mais com Amnom, porque Absalão estava revoltado, e grande quantidade ódio fermentava em seu coração contra ele, por causa da violência covarde e humilhante que fizera contra sua irmã Tamar."
}, {
  "number" : 23,
  "text" : "Passaram-se dois anos depois deste desonroso evento. E os tosquiadores de ovelhas de Absalão estava em Baal-Hazor, perto da fronteira de Efraim. Absalão convidou todos os filhos do rei para se reunirem com ele."
}, {
  "number" : 24,
  "text" : "Absalão veio à presença do rei e o convidou: “Eu, teu servo, estou tosquiando ovelhas e gostaria que o rei e os seus anciãos e conselheiros se dignem aceitar este convite para irem até lá estar comigo e meus amigos!”"
}, {
  "number" : 25,
  "text" : "Então ponderou-lhe o rei: “Não, meu filho. Não devemos ir todos juntos a fim de não te gerarmos uma pesada despesa.” Embora Absalão insistisse no convite a todos, o rei se recusou a ir, mas agradeceu muito e o abençoou."
}, {
  "number" : 26,
  "text" : "Absalão rogou-lhe então: “Permite, ao menos, que meu irmão Amnom esteja conosco?” Ao que o rei questionou: “Mas por que iria ele contigo?”"
}, {
  "number" : 27,
  "text" : "No entanto, Absalão explicou que fazia questão da reunião fraternal, e o rei acabou por consentir que Amnom e seus outros filhos partissem em sua companhia."
}, {
  "number" : 28,
  "text" : "Absalão ordenou aos seus homens: “Prestai atenção! Quando o coração de Amnom estiver alegre por causa do vinho e eu vos ordenar: ‘Feri Amnom!’, então imediatamente o matareis. Não tenhais medo! Ora, não sou eu quem vos estou ordenando fazê-lo? A responsabilidade é toda minha. Tende coragem e não vacileis!”"
}, {
  "number" : 29,
  "text" : "Os servos de Absalão cumpriram exatamente as suas ordens e mataram Amnom. Então todos os demais filhos do rei montaram em suas mulas e fugiram."
}, {
  "number" : 30,
  "text" : "Estando eles ainda a caminho, este rumor chegou aos ouvidos do rei Davi: “Absalão matou todos os filhos do rei, nenhum sobreviveu à sua ira!”"
}, {
  "number" : 31,
  "text" : "O rei se levantou, rasgou as suas vestes e se lançou por terra. Do mesmo modo, os seus anciãos e oficiais, mantendo-se de pé, rasgaram as suas vestes."
}, {
  "number" : 32,
  "text" : "Mas Jonadabe, filho de Simeia, irmão de Davi, esclareceu o ocorrido: “Não acrediteis o meu senhor que todos os jovens filhos do rei morreram, porquanto somente Amnom está, de fato, morto! Absalão prometeu vingar-se de morte desde o dia em que Amnom ultrajou a sua irmã Tamar."
}, {
  "number" : 33,
  "text" : "Agora, pois, o senhor meu rei não fiques com seu coração pesaroso, pensando na morte de todos os filhos do rei. Não é verdade! Apenas Amnom está morto.”"
}, {
  "number" : 34,
  "text" : "Enquanto isso, Absalão fugiu. Enquanto se desenrolavam todos esses fatos, o soldado que fica de sentinela observou muita gente que vinha pela estrada de Horonaim, descendo pela encosta da colina.”"
}, {
  "number" : 35,
  "text" : "E Jonadabe alertou Davi: “São os filhos do rei! Eis que realmente aconteceu como teu servo disse!”"
}, {
  "number" : 36,
  "text" : "Assim que acabara de dar a notícia a Davi, os filhos do rei chegaram, pranteando em alta voz. E o próprio rei e seus servos e conselheiros, todos choravam copiosamente."
}, {
  "number" : 37,
  "text" : "Absalão fugiu para as terras de Talmai, filho de Amiúde, rei de Gesur. E o rei Davi muito lamentava por seu filho todos os dias."
}, {
  "number" : 38,
  "text" : "Depois que Absalão refugiou-se em Gesur e lá permaneceu três anos,"
}, {
  "number" : 39,
  "text" : "a revolta do rei contra Absalão abrandou-se e deu lugar à saudade, porquanto seu coração já se sentia consolado da morte de seu filho Amnom."
} ]