[ {
  "number" : 1,
  "text" : "Ioav ben Tseruiá, Joabe, filho de Zeruia, observando que o rei sentia muito a falta de Absalão."
}, {
  "number" : 2,
  "text" : "Então Joabe mandou buscar na cidade de Tecoa uma mulher astuta e lhe propôs: “Peço-te isto: que finjas estar de luto, vista roupa fúnebre, não te perfumes, como se fosses uma mulher que, depois de muitos dias, continua a sofrer e lamentar a morte de uma pessoa querida."
}, {
  "number" : 3,
  "text" : "Irás à casa do rei e lhe comunicarás este sentimento e as palavras que te disser!” E Joabe passou a lhe dizer todo o discurso que devia apresentar ao rei."
}, {
  "number" : 4,
  "text" : "A mulher de Tecoa foi, pois, ter com o rei, caiu com o rosto em terra e se prostrou, e exclamou: “Salva-me ó rei!”"
}, {
  "number" : 5,
  "text" : "O rei lhe indagou: “Que tens?” E ela respondeu: “Pobre de mim! Eu sou viúva. Meu marido morreu,"
}, {
  "number" : 6,
  "text" : "e a tua serva tinha dois filhos. Eles brigaram no campo, não havia ninguém para os separar, e um acabou matando o outro."
}, {
  "number" : 7,
  "text" : "Agora, todo o clã levantou-se contra a tua serva, exigindo: ‘Entrega-nos o fratricida, para que o executemos como preço da vida do seu próprio irmão, que ele assassinou, a fim de que assim nos livraremos também do herdeiro. E deste modo eles apagarão a última centelha que me restou, deixando meu marido sem nome nem descendência sobre a face da terra!”"
}, {
  "number" : 8,
  "text" : "Então garantiu o rei à mulher: “Vai para a tua casa, e eu mesmo darei ordens acerca do teu problema!”"
}, {
  "number" : 9,
  "text" : "A mulher de Tecoa declarou ao rei: “Senhor, meu rei! Caia sobre mim e sobre a minha família a falta cometida; o rei e seu trono são inocentes!”"
}, {
  "number" : 10,
  "text" : "Afirmou-lhe o rei: “Traze-me quem te ameaçou, e ele nunca mais te fará mal!”"
}, {
  "number" : 11,
  "text" : "Replicou ela: “Lembra-te, ó rei, de Yahweh teu Deus, a fim de que o vingador do sangue não aumente a desgraça e não faça o meu filho perecer!” Então o rei prometeu à mulher: “Tão certo como Yahweh vive, não cairá no chão nem um só cabelo da cabeça do teu filho!”"
}, {
  "number" : 12,
  "text" : "Então a mulher acrescentou: “Meu senhor! Que seja permitido à tua serva dizer mais uma palavra ao rei!” Ao que ele prontamente respondeu: “Fala.”"
}, {
  "number" : 13,
  "text" : "Então a mulher disse: “Ao pronunciar tal sentença, o rei se torna culpado, pois, por que terá o rei agido contra o povo de Deus? Ò rei, o senhor não permitiu que o teu próprio filho retornasse de terras estrangeiras; assim, com o que acabou de proferir, condenou a si mesmo."
}, {
  "number" : 14,
  "text" : "Todos nós conheceremos a morte; somos como água derramada sobre o chão, que não pode ser juntada de novo. Mesmo Deus não tira a vida, mas provê meios para que a pessoa que foi banida seja plenamente restaurada."
}, {
  "number" : 15,
  "text" : "E, se eu agora resolvi trazer essa palavra à presença do rei meu senhor, é porque o povo me ameaçou; pois a tua serva pensava: “Comunicarei o ocorrido ao rei e ele fará conforme a petição da sua serva."
}, {
  "number" : 16,
  "text" : "Portanto, que o rei me ouça e livre a sua serva da mão do homem que procura exterminar tanto a mim como a meu filho da herança que Deus nos deu."
}, {
  "number" : 17,
  "text" : "E agora a tua serva afirma: Traga-me descanso a decisão do rei, o meu senhor, porquanto o rei, meu senhor, é como um anjo de Deus, capaz de discernir entre o bem e o mal. Que Yahweh, o teu Deus, esteja contigo!”"
}, {
  "number" : 18,
  "text" : "Então o rei declarou a mulher: “Não me escondas a verdade do que vou lhe questionar!” Ao que prontamente respondeu-lhe a mulher: “Fale o rei, meu senhor!”"
}, {
  "number" : 19,
  "text" : "E o rei indagou: “Não é Joabe que está por trás de tudo isso?” E a mulher retrucou: “Tão certo como vives, ó meu soberano senhor, que ninguém poderá se desviar, nem para a direita nem para a esquerda, de tudo quanto diz o rei meu senhor; porque Joabe, teu servo, de fato, é quem me deu ordem e foi ele quem instruiu a tua serva a comunicar-te tudo quanto deveria falar."
}, {
  "number" : 20,
  "text" : "O teu servo Joabe agiu deste modo na tentativa de dar uma solução a esse caso. Entretanto meu senhor é mais sábio, como um anjo de Deus, e nada lhe escapa ao conhecimento de tudo o que acontece em suas terras!”"
}, {
  "number" : 21,
  "text" : "Então, mas tarde, o rei atendeu a Joabe e lhe disse: “Está bem, farei o que pedes. Vai e traze de volta o jovem Absalão!”"
}, {
  "number" : 22,
  "text" : "Joabe caiu com o rosto em terra, prostrou-se e bendisse o rei. Depois, Joabe declarou: “O teu servo reconhece neste momento que encontrou graça aos teus olhos, senhor meu rei, pois o rei compreendeu e atendeu o pedido de teu servo!”"
}, {
  "number" : 23,
  "text" : "E assim Joabe partiu para Gesur e trouxe Absalão de volta para Jerusalém."
}, {
  "number" : 24,
  "text" : "Contudo, o rei ordenou: “Que Absalão se recolha à sua casa: não será recebido por mim.” Assim Absalão se retirou para a sua casa e não foi recebido pelo rei."
}, {
  "number" : 25,
  "text" : "Em todo o Israel, não havia ninguém que fosse tão belo como o jovem Absalão, o qual era elogiado por todos em virtude de sua beleza física. Da cabeça aos pés, não havia nele nenhuma deformidade."
}, {
  "number" : 26,
  "text" : "Quando cortava o cabelo, ao final de cada ano, e apenas porque lhe pesava muito, tinha o costume de pesá-lo e apuravam-se quase dois quilos e meio de cabelo cortado, pela medida real de pesos."
}, {
  "number" : 27,
  "text" : "Ele teve três filhos e uma filha, chamada Tamar, que se tornou uma linda mulher."
}, {
  "number" : 28,
  "text" : "Absalão habitou dois anos em Jerusalém, sem ser recebido pelo rei."
}, {
  "number" : 29,
  "text" : "Então, certo dia, Absalão mandou chamar Joabe para que arranjasse uma visita dele com o rei, mas Joabe se negou; convocou-o segunda vez, e ainda Joabe não quis ir."
}, {
  "number" : 30,
  "text" : "Ordenou, então Absalão aos seus servos: “Vedes ali, ao lado do meu, o campo de Joabe, no qual há cevada? Ide, pois, até lá e ateai fogo nele!” E foram os servos de Absalão e puseram fogo em todo o campo de Joabe."
}, {
  "number" : 31,
  "text" : "Então Joabe veio falar com Absalão na sua casa e lhe disse: “Por que puseram fogo no campo que me pertence?”"
}, {
  "number" : 32,
  "text" : "Absalão retrucou a Joabe: “Mandei chamar-te para te solicitar: Vem cá; desejo enviar-te à presença do rei com esta mensagem: ‘Por que, afinal, vim de Gesur? Melhor teria sido se não tivesse saído jamais de lá!’ Agora, portanto, exijo ser recebido pelo rei; e, se sou culpado, que ele pessoalmente me condene à morte!”"
}, {
  "number" : 33,
  "text" : "Joabe se apresentou diante do rei e lhe relatou o que havia ocorrido e a mensagem que havia recebido. Então o rei mandou chamar Absalão. Este foi ao rei e se prostrou, lançando-se com o rosto em terra perante ele. E o rei se emocionou e beijou a Absalão."
} ]