[ {
  "number" : 1,
  "text" : "Este é o hino que Davi dedicou e cantou a Yahweh, quando o SENHOR o livrou de todos os seus inimigos e das garras de Saul."
}, {
  "number" : 2,
  "text" : "Diz o cântico de Davi: “O Senhor é meu penhasco e minha fortaleza, quem me liberta é o meu Deus."
}, {
  "number" : 3,
  "text" : "Nele me abrigo: meu rochedo, meu escudo e o poder que me salva, minha torre forte e meu refúgio. Ó meu Salvador! Tu me livras da violência."
}, {
  "number" : 4,
  "text" : "Digno é o SENHOR de todo o louvor; eu invoco a Yahweh e sou salvo dos meus inimigos."
}, {
  "number" : 5,
  "text" : "As cordas da morte me enredaram; as torrentes da destruição me aterrorizaram."
}, {
  "number" : 6,
  "text" : "Os laços do inferno me envolveram, e as ciladas da morte me atingiram."
}, {
  "number" : 7,
  "text" : "No meu desespero clamei ao SENHOR; gritei por socorro ao meu Deus. Do seu templo. Ele ouviu a minha voz; minhas súplicas chegaram à sua presença e seus ouvidos me deram atenção."
}, {
  "number" : 8,
  "text" : "Então, toda a terra estremeceu e agitou-se e os fundamentos dos montes se abalaram; tremeram por causa da ira de Deus."
}, {
  "number" : 9,
  "text" : "Das suas narinas subiu fumaça; da sua boca saíram brasas vivas de fogo devorador."
}, {
  "number" : 10,
  "text" : "Ele rompeu os céus e desceu; nuvens escuras estavam sob seus pés."
}, {
  "number" : 11,
  "text" : "Montou um querubim e voou, deslizando sobre as asas do vento."
}, {
  "number" : 12,
  "text" : "Fez das trevas um manto no qual se ocultou; das nuvens escuras, carregadas de água, o abrigo que o envolvia."
}, {
  "number" : 13,
  "text" : "Com fulgor da sua presença, as nuvens se desfizeram em granizo e raios,"
}, {
  "number" : 14,
  "text" : "quando dos céus trovejou o SENHOR e fez ressoar a voz do Altíssimo."
}, {
  "number" : 15,
  "text" : "Atirou suas flechas e afugentou meus inimigos, com os seus raios os arrasou."
}, {
  "number" : 16,
  "text" : "O fundo do mar apareceu e os alicerces da terra foram expostos por causa da tua serva repreensão, ó SENHOR, com o sopro forte das tuas narinas."
}, {
  "number" : 17,
  "text" : "Das alturas estendeu a mão e me agarrou; arrancou-me das águas profundas."
}, {
  "number" : 18,
  "text" : "Livrou-me do meu adversário poderoso, de todos os meus inimigos, muito mais fortes do que eu."
}, {
  "number" : 19,
  "text" : "Eles me atacaram no dia da minha infelicidade, mas o SENHOR foi o meu abrigo e protetor."
}, {
  "number" : 20,
  "text" : "Ele me concedeu plena libertação; livrou-me por causa do seu amor leal a mim."
}, {
  "number" : 21,
  "text" : "O SENHOR me tratou conforme o meu justo coração; conforme a honestidade das minhas mãos, recompensou-me."
}, {
  "number" : 22,
  "text" : "Pois tenho andado nos caminhos do SENHOR; não tenho agido como ímpio, afastando-me do meu Deus."
}, {
  "number" : 23,
  "text" : "Todos os seus mandamentos estão presentes em meu ser; não me desviei dos seus decretos e preceitos."
}, {
  "number" : 24,
  "text" : "Tenho sido irrepreensível para com Ele e não me permiti praticar qualquer mal."
}, {
  "number" : 25,
  "text" : "O SENHOR me recompensou segundo a minha justiça, conforme a pureza que seus olhos viram em minhas mãos."
}, {
  "number" : 26,
  "text" : "Ao fiel e bondoso te revelas fiel e bondoso, ao irrepreensível te revelas irrepreensível,"
}, {
  "number" : 27,
  "text" : "ao puro de revelas puro, mas com o perverso reages à altura."
}, {
  "number" : 28,
  "text" : "Salvas os pobres e os que são humildes, mas humilhas os soberbos e altivos."
}, {
  "number" : 29,
  "text" : "Tu, SENHOR, conservas brilhando a minha luz; o meu Deus transforma em luz as minhas trevas."
}, {
  "number" : 30,
  "text" : "Com a tua ajuda posso atacar uma tropa; com o meu Deus posso transpor muralhas."
}, {
  "number" : 31,
  "text" : "Este é o Deus cujo caminho é perfeito; a palavra do SENHOR é comprovadamente verdadeira. Deus é um escudo para todos aqueles que nele buscam abrigo."
}, {
  "number" : 32,
  "text" : "Pois quem é Deus além do SENHOR? E quem é Rocha a não ser o nosso Deus?"
}, {
  "number" : 33,
  "text" : "O SENHOR é o Deus que me reveste de poder e faz o meu caminho perfeito."
}, {
  "number" : 34,
  "text" : "Torna os meus pés ágeis como os da corça, sustenta-me firme nas alturas."
}, {
  "number" : 35,
  "text" : "Exercita minhas mãos para a batalha e fortalece meus braços para vergar o arco de bronze."
}, {
  "number" : 36,
  "text" : "Tu me dás o teu escudo da salvação; tua mão direita me garante a vitória; desces ao meu encontro para dignificar-me."
}, {
  "number" : 37,
  "text" : "Aplainaste o meu caminho, para que, andando livre, meus tornozelos não se torçam."
}, {
  "number" : 38,
  "text" : "Persegui os meus inimigos e os alcancei; e não regressei enquanto não foram destruídos."
}, {
  "number" : 39,
  "text" : "Arrasei-os e não conseguiram reerguer-se; morreram debaixo dos meus pés."
}, {
  "number" : 40,
  "text" : "Deste-me poder para a batalha; subjugaste os que me traíram e se voltaram contra mim."
}, {
  "number" : 41,
  "text" : "Colocaste os meus inimigos em fuga e exterminei os que me odiavam."
}, {
  "number" : 42,
  "text" : "Gritaram por salvação, mas não houve quem os livrasse; clamaram até pelo SENHOR, mas Ele não lhes respondeu."
}, {
  "number" : 43,
  "text" : "Eu os reduzi a pó, poeira que o vento carrega. Pisei-os como quem pisa na lama das estradas."
}, {
  "number" : 44,
  "text" : "Tu me livraste de um povo rebelado; fizeste-me o grande chefe das nações; um povo que não conheci coloca-se ao meu serviço."
}, {
  "number" : 45,
  "text" : "Assim que me ouvem, me obedecem; são estrangeiros que se curvam a mim."
}, {
  "number" : 46,
  "text" : "Todos perderam a coragem; enfraquecidos e apavorados saem dos seus redutos."
}, {
  "number" : 47,
  "text" : "O SENHOR vive! Bendita a Rocha da minha vida! Exaltado seja Deus, o meu Salvador!"
}, {
  "number" : 48,
  "text" : "Este é o Deus que pelo meu bem executou vingança, e que faz as nações me servirem."
}, {
  "number" : 49,
  "text" : "Tu me salvaste dos meus inimigos; sim, fizeste-me vencer os meus adversários, e dos meus agressores violentos me livraste."
}, {
  "number" : 50,
  "text" : "Por isso, eu te bendirei entre todas as nações, ó SENHOR; cantarei louvores ao teu santo Nome."
}, {
  "number" : 51,
  "text" : "Deus dá grandes vitórias ao seu rei; e age por seu Ungido com amor fiel, por Davi e por toda a sua descendência, para sempre."
} ]