[ {
  "number" : 1,
  "text" : "Mais uma vez Davi reuniu os melhores soldados de Israel, num total de trinta mil homens."
}, {
  "number" : 2,
  "text" : "Conduziu-os até à cidade de Baalá, em Judá, com o objetivo de pegar a Arca da Aliança, sobre a qual se invoca o Nome Deus: Yahweh, SENHOR dos Exércitos, que se assenta no seu trono entre os querubins."
}, {
  "number" : 3,
  "text" : "Colocaram a Arca de Deus em um carro de bois construído especialmente para essa missão, e a tiraram da residência de Abinadabe, que ficava sobre a colina. Uzá e Aiô, filhos de Abinadabe, conduziam o carro novo."
}, {
  "number" : 4,
  "text" : "E eles partiram, dirigindo-o com a Arca de Deus, desde a casa de Abinadabe, que estava sobre a colina; Aiô caminhava adiante da Arca."
}, {
  "number" : 5,
  "text" : "Davi e toda a casa de Israel se alegravam perante o SENHOR, com todo o tipo de instrumentos feitos de pinho, como também harpas, saltérios, tamboris, pandeiros e címbalos."
}, {
  "number" : 6,
  "text" : "Quando chegaram à eira, ao campo de descascar cereais, que pertencia a Nacom, os bois tropeçaram. Então Uzá estendeu a mão e segurou a Arca a Aliança."
}, {
  "number" : 7,
  "text" : "Imediatamente a ira do SENHOR se acendeu contra Uzá, e Deus o feriu por seu erro; e Uzá morreu ali mesmo junto à Arca de Deus."
}, {
  "number" : 8,
  "text" : "Davi irritou-se porque o SENHOR irrompera em ira contra Uzá; por isso, aquele lugar passou a se chamar Pérets-Uzá, Castigo de Uzá, até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Nesse dia, Davi teve grande medo de Yahweh e questionou: “Como poderá vir a Arca de Yahweh para ficar em minha casa?”"
}, {
  "number" : 10,
  "text" : "Por esse motivo ele desistiu de levar a Arca do SENHOR direto para a Cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, de Gate."
}, {
  "number" : 11,
  "text" : "A Arca do SENHOR permaneceu na casa dele por três meses, e o SENHOR o abençoou grandemente, bem como toda a sua família."
}, {
  "number" : 12,
  "text" : "Então informaram ao rei Davi: “O SENHOR tem abençoado grandemente a família de Obede-Edom e tudo o que ele possui, por causa da Arca de Deus!” Então Davi, promoveu grande festa, foi até a casa de Obede-Edom e ordenou que transportassem a Arca de Deus para a Cidade de Davi."
}, {
  "number" : 13,
  "text" : "Assim que os carregadores da Arca de Yahweh deram os primeiros seis passos, ele já havia sacrificado um boi e um novilho gordo ao SENHOR."
}, {
  "number" : 14,
  "text" : "Davi, vestindo o efod, colete sacerdotal de linho, seguiu dançando com todas as suas forças na presença do SENHOR."
}, {
  "number" : 15,
  "text" : "Assim Davi e todo o povo de Israel subiam, trazendo a Arca do SENHOR com brados de alegria e ao som jubiloso das trombetas."
}, {
  "number" : 16,
  "text" : "Entretanto, aconteceu que, entrando a Arca do SENHOR na Cidade de Davi, a filha de Saul, Milcal, contemplava tudo de uma janela. E, ao observar o rei Davi dançando e celebrando diante do SENHOR, ela sentiu por ele um profundo desprezo."
}, {
  "number" : 17,
  "text" : "Eles trouxeram a Arca do SENHOR e a depositaram na tenda que Davi lhe havia preparado; e Davi ofereceu a Yahweh, holocaustos, que são os sacrifícios queimados, e ofertas de paz e comunhão."
}, {
  "number" : 18,
  "text" : "Assim que Davi terminou de oferecer os holocaustos e sacrifícios de paz e comunhão, abençoou o povo em o Nome de Yahweh, SENHOR dos Exércitos."
}, {
  "number" : 19,
  "text" : "Em seguida distribuiu a todo o povo e à multidão toda que se reunia em Israel, homens e mulheres, a cada pessoa: um pedaço de pão, naco de carne, pouco de vinho e um bolo de uvas passas. Em seguida, despediu-se do povo, e cada um foi para sua casa."
}, {
  "number" : 20,
  "text" : "Então Davi retornou para sua casa a fim de abençoar também a sua família, mas Mical, filha de Saul saiu ao seu encontro e lhe censurou exclamando: “Que bela atitude teve o grande homem de Israel neste dia! O rei de Israel mais parecia em desavergonhado, tirando o manto real e ficando apenas com a túnica de linho em frente das escravas de seus servos, como um homem vulgar!”"
}, {
  "number" : 21,
  "text" : "Contudo, Davi ponderou e respondeu a Mical: “Foi na presença do SENHOR que eu dancei. Foi de júbilo e louvor que celebrei a Yahweh, que me escolheu em lugar de seu pai ou de qualquer outro de seus descendentes, quando me instituiu monarca sobre o povo de Yahweh, sobre todo o Israel. Ora, diante do SENHOR continuarei a celebrar e me alegrar!"
}, {
  "number" : 22,
  "text" : "E muito mais ainda exporei as minhas fragilidades, e me humilharei aos meus próprios olhos. No entanto, serei honrado por todas essas servas de quem tu falas!”"
}, {
  "number" : 23,
  "text" : "E até o dia da sua morte, Mical, filha de Saul, nunca gerou um único filho."
} ]