[ {
  "number" : 1,
  "text" : "Passados esses acontecimentos, Davi atacou os filisteus e os subjugou. Davi tomou o território de Metegue-Amá das mãos dos filisteus."
}, {
  "number" : 2,
  "text" : "Do mesmo modo derrotou os moabitas e os fez deitar lado a lado no chão e os mediu com uma corda calculando: dois terços deles destinados à execução e um terço livres da morte. Assim os moabitas se tornaram servos de Davi, pagando-lhe tributos."
}, {
  "number" : 3,
  "text" : "Davi igualmente venceu Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer tentava recuperar o controle na região do rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi tomou posse de mil e setecentos cavaleiros e vinte mil soldados da infantaria; também aleijou todos os cavalos dos carros, exceto os cavalos para aparelhar um grupo de cem carros."
}, {
  "number" : 5,
  "text" : "Quando os sírios de Damasco chegaram para socorrer Hadadezer, rei de Zobá, Davi e seu exército mataram vinte e dois mil soldados sírios."
}, {
  "number" : 6,
  "text" : "Então o rei Davi estabeleceu guarnições militares na Síria de Damasco, e os sírios se tornaram servos de Davi, pagando-lhe impostos. O SENHOR lhe dava a vitória por onde quer que passava."
}, {
  "number" : 7,
  "text" : "Davi também pegou os escudos de ouro que os servos de Hadadezer usavam e os trouxe para Jerusalém."
}, {
  "number" : 8,
  "text" : "O rei Davi tomou grande quantidade de bronze de Betá e de Berotai, cidades de Hadadezer."
}, {
  "number" : 9,
  "text" : "Quando Tói, rei de Hamate, ouviu que Davi tinha exterminado todo o exército de Hadadezer,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Jorão saudá-lo e parabenizá-lo por ter batalhado contra Hadadezer e tê-lo vencido; porquanto Hadadezer investia sempre contra Tói. Jorão trouxe consigo utensílios de prata, de ouro e de bronze,"
}, {
  "number" : 11,
  "text" : "os quais o rei Davi consagrou ao SENHOR, como já havia dedicado a prata e o ouro de todas as nações que havia derrotado:"
}, {
  "number" : 12,
  "text" : "da Síria, de Moabe, dos amonitas, dos filisteus, de Amaleque e dos despojos de Hadadezer, filho de Reobe, rei de Zobá."
}, {
  "number" : 13,
  "text" : "Davi viu sua fama crescer muito e entre todos os povos ao retornar da batalha em que matou dezoito mil homens de Edom no vale do Sal."
}, {
  "number" : 14,
  "text" : "Em seguida, estabeleceu guarnições militares em Edom, e todos os edomitas tornaram-se servos de Davi. E o SENHOR lhe concedia vitórias a Davi em todos os lugares aonde decidia atacar."
}, {
  "number" : 15,
  "text" : "Davi reinou sobre todo o Israel. Ele governava com justiça e equidade a todo o seu povo."
}, {
  "number" : 16,
  "text" : "Joabe, filho de Zeruia, comandava o exército; Jeosafá, filho de Ailude, era cronista e conselheiro do rei;"
}, {
  "number" : 17,
  "text" : "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías exercia as funções de escrivão;"
}, {
  "number" : 18,
  "text" : "Benaia, filho de Joiada, liderava os quereteus e peleteus; e os filhos de Davi eram sacerdotes e ministros de estado."
} ]