[ {
  "number" : 1,
  "text" : "Ora, estes são os reis da terra, que os filhos de Israel feriram, e possuíram a sua terra no outro lado do Jordão, em direção ao sol nascente, desde o rio Arnom, até o monte Hermom, e toda a planície do leste:"
}, {
  "number" : 2,
  "text" : "Seom, rei dos amorreus, que habitou em Hesbom, e regeu desde Aroer, que está sobre a margem do rio Arnom, e desde o meio do rio, e desde a metade de Gileade, até o rio Jaboque, que é o termo dos filhos de Amom;"
}, {
  "number" : 3,
  "text" : "e desde a planície para o mar de Quinerete a leste, e até o mar da planície, até o mar salgado no leste, o caminho de Bete-Jesimote; e desde o sul, abaixo de Asdote-Pisga;"
}, {
  "number" : 4,
  "text" : "e o termo de Ogue, rei de Basã, que era dos remanescentes dos gigantes, que habitaram em Astarote e em Edrei."
}, {
  "number" : 5,
  "text" : "E reinou no monte Hermom, e em Salca, e em toda a Basã, até o termo dos gesureus e dos maacateus e metade de Gileade, termo de Seom, o rei de Hesbom."
}, {
  "number" : 6,
  "text" : "A eles, Moisés, o servo do Senhor, e os filhos de Israel feriram; e Moisés, o servo do Senhor, deu-a por possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés."
}, {
  "number" : 7,
  "text" : "E estes são os reis da região que Josué e os filhos de Israel feriram neste lado do Jordão, a oeste, desde Baal-Gade, no vale do Líbano até o monte Halaque, que sobe até Seir; que Josué deu por possessão às tribos de Israel, segundo as suas divisões;"
}, {
  "number" : 8,
  "text" : "nos montes, e nos vales, e nas planícies, e nas fontes, e no deserto, e na região meridional; os heteus, os amorreus, e os cananeus, os ferezeus, os heveus e os jebuseus:"
}, {
  "number" : 9,
  "text" : "o rei de Jericó, um; o rei de Ai, que está ao lado de Betel, um;"
}, {
  "number" : 10,
  "text" : "o rei de Jerusalém, um; o rei de Hebrom, um;"
}, {
  "number" : 11,
  "text" : "o rei de Jarmute, um; o rei de Laquis, um;"
}, {
  "number" : 12,
  "text" : "o rei de Eglom, um; o rei de Gezer, um;"
}, {
  "number" : 13,
  "text" : "o rei de Debir, um; o rei de Geder, um;"
}, {
  "number" : 14,
  "text" : "o rei de Horma, um; o rei de Arade, um;"
}, {
  "number" : 15,
  "text" : "o rei de Libna, um; o rei de Adulão, um;"
}, {
  "number" : 16,
  "text" : "o rei de Maquedá, um; o rei de Betel, um;"
}, {
  "number" : 17,
  "text" : "o rei de Tapua, um; o rei de Héfer, um;"
}, {
  "number" : 18,
  "text" : "o rei de Afeque, um; o rei de Lasarom, um;"
}, {
  "number" : 19,
  "text" : "o rei de Madom, um; o rei de Hazor, um;"
}, {
  "number" : 20,
  "text" : "o rei de Sinrom-Merom, um; o rei de Acsafe,"
}, {
  "number" : 21,
  "text" : "o rei de Taanaque, um; o rei de Megido, um;"
}, {
  "number" : 22,
  "text" : "o rei de Quedes, um; o rei de Jocneão do Carmelo, um;"
}, {
  "number" : 23,
  "text" : "o rei de Dor, no termo de Dor, um; o rei das nações de Gilgal, um;"
}, {
  "number" : 24,
  "text" : "o rei de Tirza, um; trinta e um reis ao todo."
} ]