[ {
  "number" : 1,
  "text" : "Ora, Josué era velho e acometido pelos anos; e o Senhor lhe disse: Tu és velho e acometido pelos anos, e ainda resta muitíssima terra para ser possuída."
}, {
  "number" : 2,
  "text" : "Esta é a terra que ainda permanece: todos os limites dos filisteus, e toda a Gesur,"
}, {
  "number" : 3,
  "text" : "de Sior, que está diante do Egito, até os limites de Ecrom, em direção norte, que é considerada dos cananeus; cinco senhores dos filisteus, os gazitas, e os asdoditas, os ascalonitas, os gititas, e os ecronitas; também os aveus;"
}, {
  "number" : 4,
  "text" : "desde o sul, toda a terra dos cananeus, e Meara que está ao lado dos sidônios, até Afeque, aos limites dos amorreus;"
}, {
  "number" : 5,
  "text" : "e a terra dos gebalitas e todo o Líbano, em direção a nascente do sol, desde Baal-Gade, debaixo do monte Hermom até a entrada de Hamate."
}, {
  "number" : 6,
  "text" : "Todos os habitantes da região alta, desde o Líbano, até Misrefote-Maim, e todos os sidônios, eu os expulsarei de diante dos filhos de Israel; basta dividi-la em porções aos israelitas, por herança, tal como eu te ordenei."
}, {
  "number" : 7,
  "text" : "Agora, portanto, divide esta terra por herança para as nove tribos, e para a meia tribo de Manassés."
}, {
  "number" : 8,
  "text" : "Com as quais os rubenitas e os gaditas receberam a sua herança, que Moisés lhes deu, além do Jordão em direção leste, como Moisés, o servo do Senhor lhes deu;"
}, {
  "number" : 9,
  "text" : "desde Aroer, que está na margem do rio Arnom, e a cidade que está no meio do rio, e toda a planície de Medeba até Dibom;"
}, {
  "number" : 10,
  "text" : "e todas as cidades de Seom, rei dos amorreus, que reinaram em Hesbom, até os limites dos filhos de Amom;"
}, {
  "number" : 11,
  "text" : "e Gileade, e os limites dos gesureus e dos maacateus, e todo o monte Hermom, e toda a Basã até Salca;"
}, {
  "number" : 12,
  "text" : "todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei, que restou do remanescente dos gigantes; pois estes Moisés feriu, e os expulsou."
}, {
  "number" : 13,
  "text" : "Contudo, os filhos de Israel não expulsaram os gesureus, nem os maacateus; mas os gesureus e os maacateus habitam no meio dos Israelitas até este dia."
}, {
  "number" : 14,
  "text" : "Somente à tribo de Levi ele não deu herança alguma; os sacrifícios do Senhor, Deus de Israel, feitos ao fogo são a sua herança, conforme ele lhes declarou."
}, {
  "number" : 15,
  "text" : "E Moisés deu à tribo dos filhos de Rúben, uma herança segundo as suas famílias."
}, {
  "number" : 16,
  "text" : "E o seu termo foi desde Aroer, que está na margem do rio Arnom, e a cidade que está no meio do rio, e toda a planície de Medeba;"
}, {
  "number" : 17,
  "text" : "Hesbom, e todas as suas cidades que estão na planície: Dibom, e Bamote-Baal, e Bete-Baal-Meom,"
}, {
  "number" : 18,
  "text" : "e Jaza, e Quedemote, e Mefaate,"
}, {
  "number" : 19,
  "text" : "e Quiriataim, e Sibma, e Zerete-Saar, no monte do vale,"
}, {
  "number" : 20,
  "text" : "e Bete-Peor, e Asdote-Pisga, e Bete-Jesimote,"
}, {
  "number" : 21,
  "text" : "e todas as cidades da planície, e todo o reino de Seom, rei dos amorreus, que reinou em Hesbom, ao qual Moisés feriu, com os príncipes de Midiã, Evi, e Requém, e Zur, e Hur, e Reba, os quais eram xeiques de Seom, habitantes da região."
}, {
  "number" : 22,
  "text" : "Também os filhos de Israel mataram à espada Balaão, filho de Beor, o adivinho, que estava dentre os que foram mortos por eles."
}, {
  "number" : 23,
  "text" : "E os limites dos filhos de Rúben eram o Jordão e os seus limites. Esta foi a herança dos filhos de Rúben, segundo as suas famílias, suas cidades e aldeias."
}, {
  "number" : 24,
  "text" : "E Moisés deu herança à tribo de Gade, aos filhos de Gade segundo as suas famílias."
}, {
  "number" : 25,
  "text" : "E o seu termo era Jazer, e todas as cidades de Gileade, e a metade da terra dos filhos de Amom, até Aroer que está diante de Rabá;"
}, {
  "number" : 26,
  "text" : "e desde Hesbom até Ramate-Mispá e Betonim, e de Maanaim até os termos de Debir;"
}, {
  "number" : 27,
  "text" : "e no vale, Bete-Arã, e Bete-Ninra, e Sucote, e Zafom, e o restante do reino de Seom, rei de Hesbom, Jordão e o seu termo, até a beira do Mar de Quinerete, no outro lado do Jordão, na direção leste."
}, {
  "number" : 28,
  "text" : "Esta é a herança dos filhos de Gade, segundo as suas famílias, cidades e aldeias."
}, {
  "number" : 29,
  "text" : "E Moisés deu herança para a meia tribo de Manassés; e esta foi a possessão da meia tribo dos filhos de Manassés, segundo as suas famílias."
}, {
  "number" : 30,
  "text" : "E o seu termo era desde Maanaim, todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades;"
}, {
  "number" : 31,
  "text" : "e a metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue em Basã, eram pertencentes aos filhos de Maquir, o filho de Manassés, à metade dos filhos de Maquir, segundo as suas famílias."
}, {
  "number" : 32,
  "text" : "Estas são as regiões que Moisés distribuiu por herança nas planícies de Moabe, no outro lado do Jordão, junto a Jericó, na direção leste."
}, {
  "number" : 33,
  "text" : "Mas para a tribo de Levi, Moisés não deu herança alguma; o Senhor, Deus de Israel, era a sua herança, conforme ele lhes dissera."
} ]