[ {
  "number" : 1,
  "text" : "Houve também sorte para a tribo de Manassés; pois ele fora o primogênito de José; isto é; para Maquir, o primogênito de Manassés, o pai de Gileade, porquanto ele era um homem de guerra, por isso possuiu Gileade e Basã."
}, {
  "number" : 2,
  "text" : "Houve também sorte para o restante dos filhos de Manassés, pelas suas famílias; para os filhos de Abiezer, e para os filhos de Heleque, e para os filhos de Asriel, e para os filhos de Siquém, e para os filhos de Héfer, e para os filhos de Semida; estes eram os filhos homens de Manassés, o filho de José, pelas suas famílias."
}, {
  "number" : 3,
  "text" : "Porém, Zelofeade, o filho de Héfer, o filho de Gileade, o filho de Maquir, o filho de Manassés, não teve filhos, mas filhas; e estes são os nomes das suas filhas: Macla, Noa, Hogla, Milca e Tirza."
}, {
  "number" : 4,
  "text" : "E elas se aproximaram diante de Eleazar, o sacerdote, e diante de Josué, o filho de Num, e diante dos príncipes, dizendo: O Senhor ordenou a Moisés que nos desse herança no meio dos nossos irmãos. Portanto, segundo o mandamento do Senhor, ele lhes deu herança no meio dos irmãos do seu pai."
}, {
  "number" : 5,
  "text" : "E caíram dez porções a Manassés, ao lado da terra de Gileade e Basã, as quais ficavam no outro lado do Jordão;"
}, {
  "number" : 6,
  "text" : "porque as filhas de Manassés tinham herança no meio dos seus filhos; e o restante dos filhos de Manassés possuía a terra de Gileade."
}, {
  "number" : 7,
  "text" : "E o termo de Manassés era desde Aser até Micmetate, que está diante de Siquém; e o limite seguia ao longo do lado direito dos habitantes de En-Tapua."
}, {
  "number" : 8,
  "text" : "Ora, Manassés tinha a terra de Tapua; mas Tapua, no limite de Manassés, pertencia aos filhos de Efraim;"
}, {
  "number" : 9,
  "text" : "e o termo descia até o rio Caná, em direção ao sul do rio; estas cidades de Efraim estão entre as cidades de Manassés; o termo de Manassés também era o lado norte do rio, e as suas saídas eram no mar;"
}, {
  "number" : 10,
  "text" : "na direção sul ficava o termo de Efraim, e na direção norte ficava o de Manassés, e o mar é o seu limite; e ambos se encontravam em Aser, ao norte, e em Issacar, a leste."
}, {
  "number" : 11,
  "text" : "E Manassés tinha, em Issacar e em Aser, a Bete-Seã e as suas aldeias, e Ibleão e as suas aldeias, e os habitantes de Dor e as suas aldeias, e os habitantes de En- Dor e as suas aldeias, e os habitantes de Taanaque e as suas aldeias, e os habitantes de Megido e as suas aldeias, três regiões."
}, {
  "number" : 12,
  "text" : "Contudo, os filhos de Israel não conseguiram expulsar os habitantes daquelas cidades; mas os cananeus queriam habitar naquela terra."
}, {
  "number" : 13,
  "text" : "Contudo, sucedeu que, quando os filhos de Israel estavam mais fortes, eles colocaram os cananeus sob tributo; mas não os expulsaram por completo."
}, {
  "number" : 14,
  "text" : "E os filhos de José falaram a Josué, dizendo: Por que me deste só uma sorte e uma porção em herança, vendo que eu sou um povo grande, em vista do que o Senhor me abençoou até aqui?"
}, {
  "number" : 15,
  "text" : "E Josué lhes respondeu: Se tu fores um povo grande, então sobe até a região da mata, e derruba para ti ali na terra dos ferezeus e dos gigantes, caso o monte Efraim te seja demasiado estreito."
}, {
  "number" : 16,
  "text" : "E os filhos de José disseram: O monte não é suficiente para nós; e todos os cananeus que habitam na terra do vale têm carruagens de ferro, tanto aqueles que são de Bete-Seã e as suas aldeias, como aqueles que são do vale de Jezreel."
}, {
  "number" : 17,
  "text" : "E Josué falou à casa de José, a saber, a Efraim e a Manassés, dizendo: Tu és um povo grande, e tens grande poder; tu não terás somente uma sorte;"
}, {
  "number" : 18,
  "text" : "porém, o monte será teu, pois ele é uma mata, e tu o derrubarás; e as suas saídas serão tuas, pois tu expulsarás os cananeus, embora eles tenham carruagens de ferro, e embora sejam fortes."
} ]