[ {
  "number" : 1,
  "text" : "E toda a congregação dos filhos de Israel se reuniu em Siló, e ali montaram o tabernáculo da congregação. E a terra estava subjugada diante deles."
}, {
  "number" : 2,
  "text" : "E ali permaneciam, entre os filhos de Israel, sete tribos que ainda não haviam recebido a sua herança."
}, {
  "number" : 3,
  "text" : "E Josué disse aos filhos de Israel: Quanto tempo vos descuidareis de ir para possuir a terra que o Senhor Deus dos vossos pais vos deu?"
}, {
  "number" : 4,
  "text" : "Separai dentre vós três homens de cada tribo e eu os enviarei, e eles se levantarão e andarão através da terra, e a descreverão segundo a sua herança, e eles retornarão a mim."
}, {
  "number" : 5,
  "text" : "E eles a dividirão em sete partes: Judá habitará no seu termo meridional, e a casa de José habitará nos seus termos setentrionais."
}, {
  "number" : 6,
  "text" : "Vós, portanto, descrevereis a terra em sete partes, e traze-me para cá a descrição, a fim de que, aqui eu possa lançar sorte por vós diante do Senhor nosso Deus."
}, {
  "number" : 7,
  "text" : "Porém, os levitas não têm qualquer parte no meio de vós, pois o sacerdócio do Senhor é a sua herança; e Gade, e Rúben, e a meia tribo de Manassés, receberam a sua herança além do Jordão, no leste, a qual lhes deu Moisés, o servo do Senhor."
}, {
  "number" : 8,
  "text" : "E os homens se levantaram, e partiram; e Josué incumbiu os que seguiram de descreverem a terra, dizendo: Ide e andai através da terra, e a descrevei, e retornai a mim para que, aqui eu possa lançar sorte por vós diante do Senhor em Siló."
}, {
  "number" : 9,
  "text" : "E os homens partiram e percorreram a terra, e a descreveram por cidades, em sete partes, num livro, e retornaram até Josué, ao exército em Siló."
}, {
  "number" : 10,
  "text" : "E Josué lançou sorte por eles em Siló diante do Senhor; e ali Josué dividiu a terra para os filhos de Israel, segundo as suas divisões."
}, {
  "number" : 11,
  "text" : "E surgiu a sorte da tribo dos filhos de Benjamim, segundo as suas famílias; e o termo da sua sorte seguia no meio dos filhos de Judá e dos filhos de José."
}, {
  "number" : 12,
  "text" : "E o limite do lado norte era desde o Jordão; e o limite subia até o lado de Jericó no lado norte, e subia através dos montes, em direção oeste; e as suas saídas ficavam no deserto de Bete-Áven."
}, {
  "number" : 13,
  "text" : "E o limite seguia desde lá até Luz, para o lado de Luz, que é Betel, na direção sul; e o limite descia até Atarote-Adar, próximo ao outeiro que se situa no lado sul da baixa Bete-Horom."
}, {
  "number" : 14,
  "text" : "E o limite se estendia de lá, e rodeava o canto do mar em direção sul, desde o outeiro que se situa diante de Bete-Horom, na direção sul; e as suas saídas estavam em Quiriate-Baal, que é Quiriate-Jearim, uma cidade dos filhos de Judá; esta era a porção ocidental."
}, {
  "number" : 15,
  "text" : "E a porção meridional era desde a extremidade de Quiriate-Jearim, e o limite saía no oeste, e seguia até o poço das águas de Neftoa;"
}, {
  "number" : 16,
  "text" : "e o limite descia até o extremo do monte que se situa diante do vale do filho de Hinom, e que está no vale dos gigantes no norte, e desceram ao vale de Hinom, para o lado dos jebuseus ao sul, e descia a En-Rogel,"
}, {
  "number" : 17,
  "text" : "e se estendia desde o norte, e seguia até En-Semes, e prosseguia em direção a Gelilote, que está no outro lado da subida de Adumim, e descia até a pedra de Boã, o filho de Rúben,"
}, {
  "number" : 18,
  "text" : "e passava em direção ao lado oposto de Arabá, em direção norte, e descia até Arabá;"
}, {
  "number" : 19,
  "text" : "e o limite passava até o lado de Bete-Hogla, na direção norte; e as saídas do limite ficavam na baía norte do mar salgado, na extremidade meridional do Jordão; este era o termo meridional."
}, {
  "number" : 20,
  "text" : "E o Jordão era o seu limite no lado leste. Esta foi a herança dos filhos de Benjamim, pelos seus limites em redor, segundo as suas famílias."
}, {
  "number" : 21,
  "text" : "Ora, as cidades da tribo dos filhos de Benjamim, segundo as suas famílias eram: Jericó, e Bete-Hogla, e o vale de Queziz,"
}, {
  "number" : 22,
  "text" : "e Bete-Arabá, e Zemaraim, e Betel,"
}, {
  "number" : 23,
  "text" : "e Avim, e Pará, e Ofra,"
}, {
  "number" : 24,
  "text" : "e Quefar-Amonai, e Ofni, e Gaba: doze cidades com as suas aldeias;"
}, {
  "number" : 25,
  "text" : "Gibeão, e Ramá, e Beerote,"
}, {
  "number" : 26,
  "text" : "e Mispá, e Cefira, e Mosa,"
}, {
  "number" : 27,
  "text" : "e Requém, e Irpeel, e Tarala,"
}, {
  "number" : 28,
  "text" : "e Zela, e Elefe, e Jebus, que é Jerusalém, Gibeá, e Quiriate: catorze cidades com as suas aldeias. Esta é a herança dos filhos de Benjamim, segundo as suas famílias."
} ]