[ {
  "number" : 1,
  "text" : "E a segunda sorte saiu para Simeão, a saber; para a tribo dos filhos de Simeão, segundo as suas famílias; e a sua herança ficava dentro da herança dos filhos de Judá."
}, {
  "number" : 2,
  "text" : "E eles tiveram por herança: Berseba, e Seba, e Molada,"
}, {
  "number" : 3,
  "text" : "e Hazar-Sual, e Balá, e Ezém,"
}, {
  "number" : 4,
  "text" : "e Eltolade, e Betul, e Horma,"
}, {
  "number" : 5,
  "text" : "e Ziclague, e Bete-Marcabote, e Hazar-Susa,"
}, {
  "number" : 6,
  "text" : "e Bete-Lebaote, e Saruém: treze cidades e as suas aldeias;"
}, {
  "number" : 7,
  "text" : "Aim, Rimom, e Eter, e Asã: quatro cidades e as suas aldeias;"
}, {
  "number" : 8,
  "text" : "e todas as aldeias que ficavam ao redor destas cidades até Baalate-Ber, Ramá do Sul. Esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias."
}, {
  "number" : 9,
  "text" : "Da porção dos filhos de Judá era a herança dos filhos de Simeão; pois a parte dos filhos de Judá lhes era demasiada, por isso os filhos de Simeão tiveram a sua herança dentro da herança daqueles."
}, {
  "number" : 10,
  "text" : "E a terceira sorte surgiu para os filhos de Zebulom, segundo as suas famílias; e o limite da sua herança ia até Saride."
}, {
  "number" : 11,
  "text" : "E o seu limite subia em direção ao mar, e Marala, e alcançava Dabesete, e chegava ao rio que está diante de Jocneão."
}, {
  "number" : 12,
  "text" : "E, de Saride, voltava-se para o leste, em direção ao sol nascente, até o limite de Quislote-Tabor, e depois sai até Daberate, e sobe até Jafia,"
}, {
  "number" : 13,
  "text" : "e de lá passa pelo leste, até Gate-Hefer, para Ete-Cazim, e sai para Rimom-Metoar, para Neá;"
}, {
  "number" : 14,
  "text" : "e o limite a rodeia pelo lado norte, até Hanatom, e as suas saídas estão no vale de Ifta-El;"
}, {
  "number" : 15,
  "text" : "e Catate, e Naalal, e Sinrom, e Idala, e Belém: doze cidades com as suas aldeias."
}, {
  "number" : 16,
  "text" : "Esta é a herança dos filhos de Zebulom, segundo as suas famílias, estas cidades com as suas aldeias."
}, {
  "number" : 17,
  "text" : "E a quarta sorte surgiu para Issacar, para os filhos de Issacar, segundo as suas famílias."
}, {
  "number" : 18,
  "text" : "E o seu limite era em direção a Jezreel, e Quesulote, e Suném,"
}, {
  "number" : 19,
  "text" : "e Hafaraim, e Siom, e Anacarate,"
}, {
  "number" : 20,
  "text" : "e Rabite, e Quisião, e Ebes,"
}, {
  "number" : 21,
  "text" : "e Remete, e En-Ganim, e En-Hada, e Bete-Pasês;"
}, {
  "number" : 22,
  "text" : "e o termo alcança Tabor, e Saazima, e Bete- Semes; e as saídas do seu limite eram o Jordão: dezesseis cidades com as suas aldeias."
}, {
  "number" : 23,
  "text" : "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias, as cidades e as suas aldeias."
}, {
  "number" : 24,
  "text" : "E a quinta sorte surgiu para a tribo dos filhos de Aser, segundo as suas famílias."
}, {
  "number" : 25,
  "text" : "E o seu limite era Helcate, e Hali, e Béten, e Acsafe,"
}, {
  "number" : 26,
  "text" : "e Alameleque, e Amade, e Misal; e alcança o Carmelo, na direção oeste, e Sior-Libnate;"
}, {
  "number" : 27,
  "text" : "e se volta para a direção do sol nascente, para Bete-Dagom, e alcança Zebulom, e o vale de Ifta-El em direção ao lado norte de Bete-Emeque, e Neiel, e sai pela esquerda até Cabul,"
}, {
  "number" : 28,
  "text" : "e Hebrom, e Reobe, e Hamom, e Caná, até a grande Sidom;"
}, {
  "number" : 29,
  "text" : "e depois, o termo se volta a Ramá, e à cidade forte de Tiro; e o termo se volta para Hosa, e as suas saídas estão no mar, desde a costa até Aczibe;"
}, {
  "number" : 30,
  "text" : "também Umá, e Afeque, e Reobe: vinte e duas cidades com as suas aldeias."
}, {
  "number" : 31,
  "text" : "Esta é a herança dos filhos de Aser, segundo as suas famílias, estas cidades com as suas aldeias."
}, {
  "number" : 32,
  "text" : "A sexta sorte surgiu para os filhos de Naftali, a saber, para os filhos de Naftali, segundo as suas famílias."
}, {
  "number" : 33,
  "text" : "E o seu termo era de Helefe, desde Alom até Zaananim, e Adami, Nequebe, e Jabneel, até Lacum; e as suas saídas ficavam no Jordão;"
}, {
  "number" : 34,
  "text" : "e depois, o termo se volta para a direção oeste, para Aznote-Tabor, e de lá sai para Hucoque, e alcança Zebulom, no lado sul, e alcança Aser, no lado oeste, e Judá sobre o Jordão, em direção ao sol nascente."
}, {
  "number" : 35,
  "text" : "E as cidades fortificadas são: Zidim, Zer, e Hamate, Racate, e Quinerete,"
}, {
  "number" : 36,
  "text" : "e Adamá, e Ramá, e Hazor,"
}, {
  "number" : 37,
  "text" : "e Quedes, e Edrei, e En-Hazor,"
}, {
  "number" : 38,
  "text" : "e Irom, e Migdal-El, Horém, e Bete-Anate, e Bete-Semes: dezenove cidades com as suas aldeias."
}, {
  "number" : 39,
  "text" : "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias, as cidades e as suas aldeias."
}, {
  "number" : 40,
  "text" : "E a sétima sorte surgiu para a tribo dos filhos de Dã, segundo as suas famílias."
}, {
  "number" : 41,
  "text" : "E o termo da sua herança era Zorá, e Estaol, e Ir-Semes,"
}, {
  "number" : 42,
  "text" : "e Saalabim, e Aijalom, e Itla,"
}, {
  "number" : 43,
  "text" : "e Elom, e Timna, e Ecrom,"
}, {
  "number" : 44,
  "text" : "e Elteque, e Gibetom, e Baalate,"
}, {
  "number" : 45,
  "text" : "e Jeúde, e Benê-Beraque, e Gate-Rimom,"
}, {
  "number" : 46,
  "text" : "e Me-Jarcom, e Racom, com o limite na frente de Jafo."
}, {
  "number" : 47,
  "text" : "E o termo dos filhos de Dã lhes saiu demasiado pequeno; por isso os filhos de Dã subiram para lutar contra Lesém, e a tomaram, e a feriram com o fio da espada, e a possuíram, e habitaram nela, e chamaram Lesém de Dã, segundo o nome de Dã, o seu pai."
}, {
  "number" : 48,
  "text" : "Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias, estas cidades com as suas aldeias."
}, {
  "number" : 49,
  "text" : "Quando eles terminaram de dividir a terra de herança pelos seus termos, os filhos de Israel deram uma herança a Josué, o filho de Num, no meio deles;"
}, {
  "number" : 50,
  "text" : "segundo a palavra do Senhor eles lhe deram a cidade que pediu, a saber Timnate-Sera no monte Efraim; e ele edificou a cidade, e nela habitou."
}, {
  "number" : 51,
  "text" : "Estas são as heranças que Eleazar, o sacerdote, e Josué, o filho de Num, e os cabeças dos pais das tribos dos filhos de Israel, dividiram como herança, por sorteio, em Siló, diante do Senhor, à porta do tabernáculo da congregação. Assim, eles terminaram de dividir a região."
} ]