[ {
  "number" : 1,
  "text" : "E Josué se levantou de manhã cedo; e eles saíram de Sitim e vieram ao Jordão, ele e todos os filhos de Israel, e ali se alojaram antes de atravessarem."
}, {
  "number" : 2,
  "text" : "E sucedeu que, depois de três dias, os oficiais foram pelo meio do acampamento;"
}, {
  "number" : 3,
  "text" : "e eles ordenaram ao povo, dizendo: Quando virdes a arca do pacto do Senhor, vosso Deus, e os sacerdotes, os levitas carregando- a, então saireis do vosso lugar e a seguireis."
}, {
  "number" : 4,
  "text" : "Contudo, haverá um espaço entre vós e ela, cerca de dois mil côvados de medida; não vindes próximo a ela, para que possais saber o caminho pelo qual deveis ir, pois não passastes por este caminho até então."
}, {
  "number" : 5,
  "text" : "E Josué disse ao povo: Santificai-vos, porque amanhã o Senhor fará maravilhas no meio de vós."
}, {
  "number" : 6,
  "text" : "E Josué falou aos sacerdotes, dizendo: Tomai a arca do pacto, e passai adiante do povo. E eles tomaram a arca do pacto, e foram antes do povo."
}, {
  "number" : 7,
  "text" : "E o Senhor disse a Josué: Neste dia começarei a te exaltar à vista de todo Israel, para que eles possam saber que, assim como eu estava com Moisés, também estarei contigo."
}, {
  "number" : 8,
  "text" : "E tu ordenarás aos sacerdotes que carregam a arca do pacto, dizendo: Quando chegardes à beira das águas do Jordão, permanecereis de pé e parados no Jordão."
}, {
  "number" : 9,
  "text" : "E Josué disse aos filhos de Israel: Vinde para cá e ouvi as palavras do Senhor, vosso Deus."
}, {
  "number" : 10,
  "text" : "E Josué disse: Por meio disto saberás que o Deus vivo está no meio de vós, e que ele, sem falta, expulsará de diante de vós os cananeus, os heteus, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus."
}, {
  "number" : 11,
  "text" : "Eis que a arca do pacto do Senhor de toda a terra passa adiante de vós, para dentro do Jordão."
}, {
  "number" : 12,
  "text" : "Portanto, agora, tomai doze homens das tribos de Israel, de cada tribo um homem."
}, {
  "number" : 13,
  "text" : "E sucederá que, tão logo as solas dos pés dos sacerdotes que carregam a arca do Senhor, o Senhor de toda a terra, repousarem nas águas do Jordão, se separarão as águas do Jordão, e as águas, que vêm de cima, pararão amontoadas."
}, {
  "number" : 14,
  "text" : "E sucedeu, quando o povo saiu das suas tendas, para atravessar o Jordão, e os sacerdotes carregando a arca do pacto diante do povo;"
}, {
  "number" : 15,
  "text" : "e, quando aqueles que carregavam a arca chegaram ao Jordão, e os pés dos sacerdotes que carregavam a arca foram submersos na beira da água, (pois o Jordão transborda todas as suas margens durante todo o tempo da colheita)"
}, {
  "number" : 16,
  "text" : "que as águas que desciam de cima permaneceram e se ergueram em um amontoado mui distante da cidade de Adã, que está ao lado de Sartã; e as que desciam em direção ao mar da planície, que é o mar de sal, falharam, e foram separadas; e o povo atravessou direto em direção a Jericó."
}, {
  "number" : 17,
  "text" : "E os sacerdotes que carregavam a arca do pacto do Senhor permaneceram firmes em terra seca no meio do Jordão, e todos os israelitas atravessaram em terra seca, até que todo o povo terminou de passar pelo Jordão."
} ]