[ {
  "number" : 1,
  "text" : "E sucedeu que, quando todo o povo terminou de atravessar o Jordão, o Senhor falou a Josué, dizendo:"
}, {
  "number" : 2,
  "text" : "Toma doze homens do povo, um homem de cada tribo,"
}, {
  "number" : 3,
  "text" : "e ordena-lhes, dizendo: Tomai daqui do meio do Jordão, do lugar onde os pés dos sacerdotes permaneceram firmes, doze pedras, e carregai-as convosco, e deixai-as no alojamento, onde vos alojareis esta noite."
}, {
  "number" : 4,
  "text" : "Então, Josué chamou os doze homens, aos quais havia preparado dentre os filhos de Israel, um homem de cada tribo;"
}, {
  "number" : 5,
  "text" : "e Josué lhes disse: Passai diante da arca do Senhor, vosso Deus, para o meio do Jordão e tomai, cada um de vós, uma pedra sobre o ombro, segundo o número das tribos dos filhos de Israel;"
}, {
  "number" : 6,
  "text" : "para que isso possa ser um sinal no meio de vós, para que quando os vossos filhos perguntarem aos pais nos tempos vindouros, dizendo: O que significam para vós estas pedras?"
}, {
  "number" : 7,
  "text" : "Então responder-lhes-eis, que as águas do Jordão foram repartidas diante da arca do pacto do Senhor; quando ela passou pelo Jordão, as águas do Jordão foram repartidas, e estas pedras serão para sempre um memorial para os filhos de Israel."
}, {
  "number" : 8,
  "text" : "E os filhos de Israel fizeram segundo Josué lhes ordenou, e tomaram doze pedras do meio do Jordão, tal como o Senhor falara a Josué, segundo o número das tribos dos filhos de Israel, e as carregaram até o lugar onde eles se alojaram, e lá as puseram."
}, {
  "number" : 9,
  "text" : "E Josué posicionou doze pedras no meio do Jordão, no lugar onde os pés dos sacerdotes que carregaram a arca do pacto estiveram; e elas estão lá até este dia."
}, {
  "number" : 10,
  "text" : "Pois os sacerdotes que carregavam a arca ficaram no meio do Jordão, até que tudo o que o Senhor ordenou a Josué que falasse ao povo tivesse terminado, segundo tudo o que Moisés ordenou a Josué; e o povo se apressou e atravessou."
}, {
  "number" : 11,
  "text" : "E sucedeu que, quando todo o povo terminou de atravessar, a arca do Senhor atravessou, e os sacerdotes, na presença do povo."
}, {
  "number" : 12,
  "text" : "E atravessaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados diante dos filhos de Israel, tal como Moisés lhes tinha falado;"
}, {
  "number" : 13,
  "text" : "cerca de quarenta mil, preparados para a guerra, passaram adiante do Senhor para a batalha, nas planícies de Jericó."
}, {
  "number" : 14,
  "text" : "Naquele dia o Senhor exaltou Josué à vista de todo Israel; e eles o temeram, como temeram a Moisés, todos os dias da sua vida."
}, {
  "number" : 15,
  "text" : "E o Senhor falou a Josué, dizendo:"
}, {
  "number" : 16,
  "text" : "Ordena aos sacerdotes que carregam a arca do testemunho, para que saiam do Jordão."
}, {
  "number" : 17,
  "text" : "Josué, portanto, ordenou aos sacerdotes, dizendo: Saiam do Jordão."
}, {
  "number" : 18,
  "text" : "E sucedeu que, quando os sacerdotes que carregavam a arca do pacto do Senhor haviam subido do meio do Jordão, e as solas dos pés dos sacerdotes foram erguidas para a terra seca, as água do Jordão retornaram para o seu lugar, e fluíram por sobre todas as suas margens, tal como faziam antes."
}, {
  "number" : 19,
  "text" : "E o povo subiu do Jordão no décimo dia do primeiro mês, e acampou em Gilgal, na fronteira leste de Jericó."
}, {
  "number" : 20,
  "text" : "E aquelas doze pedras, que eles retiraram do Jordão, Josué levantou-as em Gilgal."
}, {
  "number" : 21,
  "text" : "E ele falou aos filhos de Israel, dizendo: Quando os vossos filhos perguntarem aos seus pais em tempos vindouros, dizendo: O que significam estas pedras?"
}, {
  "number" : 22,
  "text" : "Então fareis saber a vossos filhos, dizendo: Israel veio através deste Jordão em terra seca."
}, {
  "number" : 23,
  "text" : "Pois o Senhor, vosso Deus, secou as águas do Jordão diante de vós, até que tivésseis atravessado, assim como o Senhor, vosso Deus, fez no mar Vermelho, o qual ele secou diante de nós, até que o tivéssemos atravessado."
}, {
  "number" : 24,
  "text" : "Para que todos os povos da terra pudessem conhecer a mão do Senhor, que é poderosa; para que vós pudésseis temer ao Senhor, vosso Deus, para sempre."
} ]