[ {
  "number" : 1,
  "text" : "E sucedeu que, quando todos os reis dos amorreus, que estavam no lado oeste do Jordão, e todos os reis dos cananeus, que estavam perto do mar, ouviram que o Senhor havia secado as águas do Jordão diante dos filhos de Israel, até que tivessem atravessado, o seu coração derreteu, tampouco restou neles espírito, por causa dos filhos de Israel."
}, {
  "number" : 2,
  "text" : "Naqueles dias o Senhor disse a Josué: Faz para ti facas afiadas e circuncida novamente os filhos de Israel pela segunda vez."
}, {
  "number" : 3,
  "text" : "E Josué fez para si facas afiadas, e circuncidou os filhos de Israel no outeiro dos prepúcios."
}, {
  "number" : 4,
  "text" : "E esta é a causa pela qual Josué circuncidou: todo o povo que veio do Egito, os que eram machos, todos os homens de guerra, morreram no deserto pelo caminho, depois de saírem do Egito."
}, {
  "number" : 5,
  "text" : "Assim, todo o povo que saiu era circuncidado, mas todo o povo que nasceu no deserto, pelo caminho, enquanto eles saíam do Egito, eles não haviam circuncidado."
}, {
  "number" : 6,
  "text" : "Porque os filhos de Israel caminharam quarenta anos no deserto, até que todas as pessoas, que eram homens de guerra, que saíram do Egito, foram consumidas, porque elas não obedeceram a voz do Senhor, aos quais o Senhor jurou que não lhes mostraria a terra, a que o Senhor jurou aos seus pais que nos daria: uma terra da qual flui leite e mel."
}, {
  "number" : 7,
  "text" : "E os seus filhos, os quais ele levantou em seu lugar, a estes Josué circuncidou, pois eram incircuncisos, porque não os haviam circuncidado ao longo do caminho."
}, {
  "number" : 8,
  "text" : "E sucedeu que, quando eles terminaram de circuncidar todo o povo, eles permaneceram nos seus lugares no acampamento, até ficarem curados."
}, {
  "number" : 9,
  "text" : "E o Senhor disse a Josué: Neste dia eu revolvi de sobre vós a reprovação do Egito. Portanto, o nome do lugar é chamado Gilgal até este dia."
}, {
  "number" : 10,
  "text" : "E os filhos de Israel acamparam em Gilgal, e celebraram a Páscoa no décimo quarto dia do mês, ao entardecer, nas planícies de Jericó."
}, {
  "number" : 11,
  "text" : "E eles comeram do velho grão da terra, na manhã seguinte à Páscoa, pães sem fermento e semente tostada nesse mesmo dia."
}, {
  "number" : 12,
  "text" : "E cessou o maná na manhã após eles terem comido do velho grão da terra; os filhos de Israel também não tiveram mais o maná; mas naquele ano eles comeram do fruto da terra de Canaã."
}, {
  "number" : 13,
  "text" : "E sucedeu que, quando Josué estava próximo de Jericó, levantou ele os olhos e olhou, e eis que havia lá um homem que se lhe opunha com a sua espada desembainhada em sua mão; e Josué foi até ele e lhe disse: És tu por nós, ou pelos nossos adversários?"
}, {
  "number" : 14,
  "text" : "E ele disse: Não, mas venho agora como capitão do exército do Senhor. E Josué caiu com a sua face em terra, e o adorou, e disse-lhe: O que diz o meu senhor ao seu servo?"
}, {
  "number" : 15,
  "text" : "E o capitão do exército do Senhor disse a Josué: Desata o teu calçado do teu pé; pois o lugar sobre o qual tu estás é santo. E Josué assim o fez."
} ]