[ {
  "number" : 1,
  "text" : "Entretanto, os filhos de Israel cometeram uma transgressão na coisa amaldiçoada; pois Acã, o filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou da coisa amaldiçoada, e a ira do Senhor foi acesa contra os filhos de Israel."
}, {
  "number" : 2,
  "text" : "E Josué enviou homens de Jericó para Ai, que fica ao lado de Bete-Áven, no lado leste de Betel, e lhes falou, dizendo: Subam e vejam a região. E os homens subiram e viram Ai."
}, {
  "number" : 3,
  "text" : "E eles retornaram a Josué, e lhe disseram: Não deixes que todo o povo suba; mas deixa que cerca de dois ou três mil homens subam e firam Ai; e não faças com que todo o povo se fatigue para lá; pois eles são poucos."
}, {
  "number" : 4,
  "text" : "Assim, cerca de três mil homens do povo subiram para lá; e eles fugiram diante dos homens de Ai."
}, {
  "number" : 5,
  "text" : "E os homens de Ai feriram dentre eles, cerca de trinta e seis homens; pois eles os perseguiram desde a frente da porta até Sebarim, e os feriram na descida; por isso o coração do povo se derreteu e se tornou como água."
}, {
  "number" : 6,
  "text" : "E Josué rasgou as suas vestes, e caiu com a face em terra diante da arca do Senhor até o anoitecer, ele e os anciãos de Israel, e colocaram pó sobre as suas cabeças."
}, {
  "number" : 7,
  "text" : "E Josué disse: Ah, ó Senhor Deus, afinal, por que trouxeste este povo através do Jordão? Para nos entregar na mão dos amorreus, para nos destruir? Quem dera Deus, tivéssemos nos contentado e habitado no outro lado do Jordão!"
}, {
  "number" : 8,
  "text" : "Ó Senhor, o que hei de dizer, quando Israel virar as costas diante dos seus inimigos?"
}, {
  "number" : 9,
  "text" : "Pois os cananeus e todos os habitantes da terra ouvirão isto, e nos cercarão ao redor, e extirparão o nosso nome da terra; e o que tu farás para com o teu grande nome?"
}, {
  "number" : 10,
  "text" : "E o Senhor disse a Josué: Levanta-te, por que jazes tu sobre a tua face?"
}, {
  "number" : 11,
  "text" : "Israel pecou e eles também transgrediram o meu pacto que lhes ordenei; pois até mesmo tomaram da coisa amaldiçoada, e também roubaram, e dissimularam, e colocaram- na entre os seus próprios apetrechos."
}, {
  "number" : 12,
  "text" : "Por isso os filhos de Israel não conseguiram se manter de pé diante dos seus inimigos, mas viraram as suas costas diante dos seus inimigos, porque estavam amaldiçoados; tampouco continuarei eu convosco, salvo se destruirdes o amaldiçoado dentre vós."
}, {
  "number" : 13,
  "text" : "Levanta-te, santifica o povo e diz: Santificai- vos para amanhã, pois assim diz o Senhor Deus de Israel: Há uma coisa amaldiçoada no meio de ti, ó Israel, tu não poderás se pôr de pé diante dos teus inimigos enquanto não retirardes a coisa amaldiçoada do meio de vós."
}, {
  "number" : 14,
  "text" : "Pela manhã, portanto, vós sereis trazidos segundo as suas tribos; e será que a tribo que o Senhor tomar virá segundo as suas famílias; e a família que o Senhor tomar virá pelas suas casas; e a casa que o Senhor tomar virá homem por homem."
}, {
  "number" : 15,
  "text" : "E será que, aquele que for apanhado com a coisa amaldiçoada será queimado no fogo, ele e tudo o que possui; pois transgrediu o pacto do Senhor, e porque praticou loucura em Israel."
}, {
  "number" : 16,
  "text" : "Assim, Josué levantou-se de manhã cedo e trouxe Israel pelas suas tribos, e a tribo de Judá foi tomada;"
}, {
  "number" : 17,
  "text" : "e ele trouxe a família de Judá; e tomou a família de Zerá; e ele trouxe a família de Zerá, homem por homem; e Zabdi foi apanhado;"
}, {
  "number" : 18,
  "text" : "e ele trouxe a sua casa, homem por homem; e Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá foi apanhado."
}, {
  "number" : 19,
  "text" : "E Josué disse a Acã: Filho meu, eu te rogo, dá glória ao Senhor Deus de Israel e faz uma confissão a ele; e me diga agora o que fizeste; não o escondas de mim."
}, {
  "number" : 20,
  "text" : "E Acã respondeu a Josué, e disse: Em verdade, pequei contra o Senhor, Deus de Israel, e fiz assim e assim."
}, {
  "number" : 21,
  "text" : "Quando vi entre os despojos uma boa veste babilônica, e duzentos siclos de prata, e uma cunha de ouro que pesava cinquenta siclos, eu os cobicei e os apanhei; e eis que estão escondidos na terra, no meio da minha tenda, e a prata embaixo dela."
}, {
  "number" : 22,
  "text" : "Então, Josué enviou mensageiros, e eles correram até a tenda; e eis que aquilo estava escondido na sua tenda, e a prata debaixo dela."
}, {
  "number" : 23,
  "text" : "E eles pegaram tudo do meio da tenda, e trouxeram até Josué, e até todos os filhos de Israel, e os puseram diante do Senhor."
}, {
  "number" : 24,
  "text" : "E Josué, e com ele todo o Israel, tomaram a Acã, filho de Zerá, a prata, veste, a cunha de ouro, os seus filhos, as suas filhas, os seus bois, os seus jumentos, as suas ovelhas, a sua tenda e tudo o que ele possuía; e os trouxeram até o vale de Acor."
}, {
  "number" : 25,
  "text" : "E Josué disse: Por que nos perturbaste? O Senhor te perturbará nesse dia. E todo o Israel o apedrejou, e os queimaram no fogo depois de os terem apedrejado."
}, {
  "number" : 26,
  "text" : "E levantaram sobre ele uma grande pilha de pedras até os dias de hoje. Assim o Senhor se voltou do ardor da sua ira. Por isso o nome daquele lugar foi chamado Vale de Acor, até este dia."
} ]