[ {
  "number" : 1,
  "text" : "Roboão foi a Siquém, onde todo o Israel havia se reunido para proclamá-lo rei."
}, {
  "number" : 2,
  "text" : "Quando Jeroboão, filho de Nebate, soube disso, voltou do Egito, para onde havia fugido do rei Salomão."
}, {
  "number" : 3,
  "text" : "Os líderes de Israel convocaram Jeroboão, e ele e todo o Israel foram falar com Roboão."
}, {
  "number" : 4,
  "text" : "“Seu pai foi muito duro conosco”, disseram. “Alivie a carga pesada de trabalho e de impostos altos que seu pai nos obrigou a carregar. Então seremos seus súditos leais.”"
}, {
  "number" : 5,
  "text" : "Roboão respondeu: “Voltem daqui três dias para saber minha resposta”. E o povo foi embora."
}, {
  "number" : 6,
  "text" : "O rei Roboão discutiu o assunto com os homens mais velhos que haviam sido conselheiros de seu pai, Salomão. “O que vocês aconselham?”, perguntou ele. “Como devo responder a este povo?”"
}, {
  "number" : 7,
  "text" : "Eles disseram: “Se o senhor tratar este povo com bondade, se agradá-los e lhes der uma resposta favorável, eles serão seus súditos leais para sempre”."
}, {
  "number" : 8,
  "text" : "Mas Roboão rejeitou o conselho dos homens mais velhos e pediu a opinião dos jovens que haviam crescido com ele e agora o acompanhavam."
}, {
  "number" : 9,
  "text" : "“O que vocês aconselham?”, perguntou ele. “Como devemos responder a este povo que deseja que eu alivie as cargas impostas por meu pai?”"
}, {
  "number" : 10,
  "text" : "Os jovens responderam: “Você deve dizer o seguinte a essa gente que diz que seu pai foi muito duro com eles e que pede alívio: ‘Meu dedo mínimo é mais grosso que a cintura de meu pai!"
}, {
  "number" : 11,
  "text" : "Sim, meu pai lhes impôs cargas pesadas, mas eu as tornarei ainda mais pesadas! Meu pai os castigou com chicotes comuns, mas eu os castigarei com chicotes de pontas de metal!’”."
}, {
  "number" : 12,
  "text" : "Três dias depois, Jeroboão e todo o povo voltaram para saber a decisão do rei, como ele havia ordenado."
}, {
  "number" : 13,
  "text" : "Roboão lhes respondeu com aspereza, pois rejeitou o conselho dos homens mais velhos"
}, {
  "number" : 14,
  "text" : "e seguiu o conselho dos mais jovens. Disse ao povo: “Meu pai lhes impôs cargas pesadas, mas eu as tornarei ainda mais pesadas! Meu pai os castigou com chicotes comuns, mas eu os castigarei com chicotes de pontas de metal!”."
}, {
  "number" : 15,
  "text" : "Assim, o rei não atendeu o povo. Essa mudança nos acontecimentos foi da vontade de Deus, pois cumpriu a mensagem do SENHOR a Jeroboão, filho de Nebate, por meio do profeta Aías, de Siló."
}, {
  "number" : 16,
  "text" : "Quando todo o Israel viu que o rei não iria atender a seu pedido, respondeu: “Abaixo a dinastia de Davi! O filho de Jessé nada tem a nos oferecer! Volte para casa, Israel! E você, Davi, cuide de sua própria casa!”. Então todo o povo de Israel voltou para casa."
}, {
  "number" : 17,
  "text" : "Roboão, porém, continuou a governar sobre os israelitas que moravam nas cidades de Judá."
}, {
  "number" : 18,
  "text" : "O rei Roboão enviou Adonirão, encarregado dos trabalhos forçados, para restaurar a ordem, mas o povo de Israel o apedrejou até a morte. Quando essa notícia chegou ao rei Roboão, subiu rapidamente em sua carruagem e fugiu para Jerusalém."
}, {
  "number" : 19,
  "text" : "E até hoje as tribos do norte de Israel se recusam a ser governadas por um descendente de Davi."
} ]