[ {
  "number" : 1,
  "text" : "Quando Abias morreu e se reuniu a seus antepassados, foi sepultado na Cidade de Davi. Seu filho Asa foi seu sucessor. Houve paz na terra durante dez anos."
}, {
  "number" : 2,
  "text" : "Asa fez o que era bom e certo aos olhos do SENHOR, seu Deus."
}, {
  "number" : 3,
  "text" : "Removeu os altares estrangeiros e os santuários idólatras, despedaçou as colunas sagradas e derrubou os postes de Aserá."
}, {
  "number" : 4,
  "text" : "Ordenou ao povo de Judá que buscasse o SENHOR, o Deus de seus antepassados, e obedecesse a suas leis e a seus mandamentos."
}, {
  "number" : 5,
  "text" : "Asa também removeu os santuários idólatras e os altares de incenso de todas as cidades de Judá. Assim, o reino de Asa desfrutou um tempo de paz."
}, {
  "number" : 6,
  "text" : "Nesse período, ele construiu cidades fortificadas em toda a terra de Judá. Ninguém lutou contra ele durante esses anos, pois o SENHOR lhe deu descanso."
}, {
  "number" : 7,
  "text" : "Asa disse ao povo de Judá: “Vamos construir essas cidades e fortificá-las com muros, torres, portões e trancas. A terra ainda é nossa porque buscamos o SENHOR, nosso Deus, e ele nos deu descanso de todos os lados”. Assim, eles prosseguiram com os projetos e os concluíram com êxito."
}, {
  "number" : 8,
  "text" : "O rei Asa tinha um exército de 300 mil guerreiros da tribo de Judá, armados com escudos grandes e lanças. Também tinha um exército de 280 mil guerreiros da tribo de Benjamim, armados com escudos pequenos e arcos. Os dois exércitos eram formados por homens valentes."
}, {
  "number" : 9,
  "text" : "Certa vez, um etíope chamado Zerá atacou Judá com um exército de um milhão de soldados e trezentos carros de guerra. Avançaram até a cidade de Maressa,"
}, {
  "number" : 10,
  "text" : "de modo que Asa saiu com seu exército para a batalha no vale ao norte de Maressa."
}, {
  "number" : 11,
  "text" : "Então Asa clamou ao SENHOR, seu Deus: “Ó SENHOR, ninguém além de ti pode ajudar os fracos contra os poderosos! Ajuda-nos, ó SENHOR, nosso Deus, pois em ti confiamos. Em teu nome enfrentamos esse exército imenso. Ó SENHOR, tu és nosso Deus; não permitas que simples homens prevaleçam contra ti!”."
}, {
  "number" : 12,
  "text" : "Então o SENHOR derrotou os etíopes diante de Asa e do exército de Judá, e eles fugiram."
}, {
  "number" : 13,
  "text" : "Asa e seu exército os perseguiram até Gerar, e caíram tantos etíopes que não conseguiram se recuperar. Foram destruídos pelo SENHOR e por seu exército, e os soldados de Judá levaram grande quantidade de despojos."
}, {
  "number" : 14,
  "text" : "Enquanto estavam em Gerar, atacaram todas as cidades da região, e o terror do SENHOR veio sobre o povo dali. Como resultado, os soldados de Judá levaram muitos despojos também dessas cidades."
}, {
  "number" : 15,
  "text" : "Atacaram, ainda, os acampamentos onde havia rebanhos e levaram muitas ovelhas e camelos. Em seguida, voltaram para Jerusalém."
} ]