[ {
  "number" : 1,
  "text" : "Então o Espírito de Deus veio sobre Azarias, filho de Odede,"
}, {
  "number" : 2,
  "text" : "e ele foi ao encontro do rei Asa. “Ouça-me, Asa!”, disse ele. “Ouça-me todo o povo de Judá e de Benjamim! O SENHOR estará com vocês enquanto estiverem com ele! Sempre que o buscarem, o encontrarão. Mas, se o abandonarem, ele os abandonará."
}, {
  "number" : 3,
  "text" : "Durante muito tempo, Israel esteve sem o verdadeiro Deus, sem sacerdote para ensiná-los e sem lei para instruí-los."
}, {
  "number" : 4,
  "text" : "No entanto, sempre que se viram em dificuldades e se voltaram para o SENHOR, o Deus de Israel, e o buscaram, eles o encontraram."
}, {
  "number" : 5,
  "text" : "“Naquele tempo, não era seguro viajar. Problemas afligiam os habitantes de todas as terras."
}, {
  "number" : 6,
  "text" : "Uma nação lutava contra outra, e uma cidade contra outra, pois Deus os afligia com todo tipo de angústia."
}, {
  "number" : 7,
  "text" : "Quanto a vocês, porém, sejam fortes e corajosos, pois seu trabalho será recompensado.”"
}, {
  "number" : 8,
  "text" : "Quando Asa ouviu essa mensagem do profeta Azarias, encheu-se de coragem e removeu todos os ídolos repulsivos da terra de Judá e de Benjamim e das cidades que ele havia capturado na região montanhosa de Efraim. Além disso, restaurou o altar do SENHOR, que ficava na frente da sala de entrada do templo do SENHOR."
}, {
  "number" : 9,
  "text" : "Depois, Asa reuniu todo o povo de Judá e de Benjamim, e também o povo de Efraim, de Manassés e de Simeão que havia se estabelecido entre eles. Muita gente de Israel tinha se mudado para Judá no reinado de Asa, quando viu que o SENHOR, seu Deus, estava com ele."
}, {
  "number" : 10,
  "text" : "Reuniram-se em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa."
}, {
  "number" : 11,
  "text" : "Naquele dia, sacrificaram ao SENHOR setecentos bois e sete mil ovelhas dos despojos que haviam tomado na batalha."
}, {
  "number" : 12,
  "text" : "Então fizeram um acordo de buscar o SENHOR, o Deus de seus antepassados, de todo o coração e de toda a alma."
}, {
  "number" : 13,
  "text" : "Concordaram que qualquer um que não buscasse o SENHOR, o Deus de Israel, deveria morrer, jovem ou idoso, homem ou mulher."
}, {
  "number" : 14,
  "text" : "Fizeram esse juramento de lealdade ao SENHOR em alta voz, ao som de trombetas e clarins."
}, {
  "number" : 15,
  "text" : "Todo o Judá se alegrou com esse acordo, pois o fizeram de todo o coração. Buscaram o SENHOR com sinceridade e o encontraram. E o SENHOR lhes deu descanso de todos os lados."
}, {
  "number" : 16,
  "text" : "O rei Asa chegou a depor sua avó Maaca da posição de rainha-mãe, pois ela havia feito um poste obsceno para a deusa Aserá. Derrubou esse poste obsceno, o quebrou e o queimou no vale de Cedrom."
}, {
  "number" : 17,
  "text" : "Embora os santuários idólatras não tivessem sido removidos de Israel, o coração de Asa permaneceu inteiramente fiel durante toda a sua vida."
}, {
  "number" : 18,
  "text" : "Ele trouxe para o templo de Deus a prata, o ouro e os diversos utensílios que ele e seu pai haviam consagrado."
}, {
  "number" : 19,
  "text" : "Não houve mais guerra até o trigésimo quinto ano do reinado de Asa."
} ]