[ {
  "number" : 1,
  "text" : "Josafá, filho de Asa, foi seu sucessor. Ele fortaleceu Judá, para que pudesse resistir a Israel."
}, {
  "number" : 2,
  "text" : "Colocou tropas em todas as cidades fortificadas de Judá e designou guarnições adicionais para a terra de Judá e para as cidades de Efraim que seu pai, Asa, havia conquistado."
}, {
  "number" : 3,
  "text" : "O SENHOR esteve com Josafá, pois ele seguiu o exemplo dos primeiros anos de seu pai e não adorou as imagens de Baal."
}, {
  "number" : 4,
  "text" : "Buscou o Deus de seu pai e obedeceu a seus mandamentos, em vez de seguir as práticas perversas do reino de Israel."
}, {
  "number" : 5,
  "text" : "Por isso, o SENHOR estabeleceu o controle de Josafá sobre o reino de Judá. Todo o povo de Judá trazia tributos a Josafá, e ele se tornou muito rico e respeitado."
}, {
  "number" : 6,
  "text" : "Comprometeu-se de coração a seguir os caminhos do SENHOR. Removeu de Judá os santuários idólatras e os postes de Aserá."
}, {
  "number" : 7,
  "text" : "No terceiro ano de seu reinado, enviou seus oficiais Ben-Hail, Obadias, Zacarias, Natanael e Micaías para ensinarem em todas as cidades de Judá."
}, {
  "number" : 8,
  "text" : "Com eles foram os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias e os sacerdotes Elisama e Jeorão."
}, {
  "number" : 9,
  "text" : "Eles levaram consigo cópias do Livro da Lei do SENHOR e foram por todas as cidades de Judá, ensinando o povo."
}, {
  "number" : 10,
  "text" : "Então o temor do SENHOR caiu sobre todos os reinos vizinhos, de modo que nenhum deles declarou guerra a Josafá."
}, {
  "number" : 11,
  "text" : "Alguns filisteus trouxeram presentes e prata como tributo, e os árabes trouxeram 7.700 carneiros e 7.700 bodes."
}, {
  "number" : 12,
  "text" : "Josafá se tornou cada vez mais poderoso e construiu fortalezas e cidades para servirem como centros de armazenamento em toda a terra de Judá."
}, {
  "number" : 13,
  "text" : "Guardou muitos suprimentos nas cidades de Judá e colocou em Jerusalém um exército com guerreiros experientes."
}, {
  "number" : 14,
  "text" : "Seu exército foi registrado de acordo com os clãs. De Judá havia 300 mil soldados organizados em grupos de mil, sob o comando de Adna."
}, {
  "number" : 15,
  "text" : "Em seguida, vinha Joanã, que comandava 280 mil soldados."
}, {
  "number" : 16,
  "text" : "Depois dele vinha Amazias, filho de Zicri, que se apresentou voluntariamente para o serviço do SENHOR e que comandava 200 mil soldados."
}, {
  "number" : 17,
  "text" : "De Benjamim havia 200 mil soldados equipados com arcos e escudos. Seu comandante era Eliada, guerreiro experiente."
}, {
  "number" : 18,
  "text" : "Em seguida, vinha Jozabade, que comandava 180 mil homens armados."
}, {
  "number" : 19,
  "text" : "Essas eram as tropas que estavam à disposição do rei, além daquelas que ele havia colocado nas cidades fortificadas em toda a terra de Judá."
} ]