[ {
  "number" : 1,
  "text" : "Quando Josafá, rei de Judá, voltou em segurança a seu palácio, em Jerusalém,"
}, {
  "number" : 2,
  "text" : "o vidente Jeú, filho de Hanani, saiu ao encontro dele. “Por que o rei ajuda os perversos e ama os que odeiam o SENHOR?”, perguntou-lhe Hanani. “Por causa disso, o SENHOR está muito irado com você."
}, {
  "number" : 3,
  "text" : "Mas ainda há algo de bom em você, pois removeu os postes de Aserá de toda a terra e buscou a Deus de todo o coração.”"
}, {
  "number" : 4,
  "text" : "Josafá morava em Jerusalém, mas saía para visitar o povo por todo o território, desde Berseba até a região montanhosa de Efraim, a fim de animar todos a voltarem para o SENHOR, o Deus de seus antepassados."
}, {
  "number" : 5,
  "text" : "Nomeou juízes na terra, em todas as cidades fortificadas,"
}, {
  "number" : 6,
  "text" : "e lhes disse: “Sejam cuidadosos! Lembrem-se de que não estão julgando para agradar as pessoas, mas para agradar o SENHOR. Ele estará com vocês sempre que derem um veredito."
}, {
  "number" : 7,
  "text" : "Temam o SENHOR e julguem com integridade, pois o SENHOR, nosso Deus, não tolera injustiça, nem parcialidade, nem suborno”."
}, {
  "number" : 8,
  "text" : "Em Jerusalém, Josafá nomeou alguns levitas, sacerdotes e chefes de famílias de Israel para julgarem os casos que envolvessem a lei do SENHOR e questões civis."
}, {
  "number" : 9,
  "text" : "Estas foram suas ordens para eles: “Ajam sempre no temor do SENHOR, com fidelidade e coração íntegro."
}, {
  "number" : 10,
  "text" : "Toda vez que chegar até vocês uma causa de seus compatriotas israelitas de outras cidades, seja de homicídio, seja de outra violação da lei, dos mandamentos, dos decretos ou dos estatutos de Deus, advirtam-nos para que eles não pequem contra o SENHOR, a fim de que a ira dele não venha sobre vocês e sobre eles. Se agirem desse modo, estarão livres de culpa."
}, {
  "number" : 11,
  "text" : "“Amarias, o sumo sacerdote, terá a última palavra nos casos relacionados ao SENHOR. Zebadias, filho de Ismael, líder da tribo de Judá, terá a última palavra em todas as questões relativas ao reino. Os levitas os ajudarão nesses trabalhos. Sejam corajosos no cumprimento de seus deveres, e que o SENHOR esteja com aqueles que agirem corretamente!”."
} ]