[ {
  "number" : 1,
  "text" : "Então o povo de Jerusalém proclamou Acazias, filho mais novo de Jeorão, o novo rei, pois os bandos de saqueadores que vieram com os árabes tinham matado todos os filhos mais velhos de Jeorão. Assim, Acazias, filho de Jeorão, reinou em Judá."
}, {
  "number" : 2,
  "text" : "Acazias tinha 22 anos quando começou a reinar, e reinou em Jerusalém por um ano. Sua mãe era Atalia, neta do rei Onri."
}, {
  "number" : 3,
  "text" : "Acazias também seguiu o exemplo da família do rei Acabe, pois sua mãe o incentivou a praticar o mal."
}, {
  "number" : 4,
  "text" : "Fez o que era mau aos olhos do SENHOR, como a família de Acabe. Depois da morte de seu pai, eles se tornaram seus conselheiros e o levaram à ruína."
}, {
  "number" : 5,
  "text" : "Seguindo o conselho deles, Acazias se uniu a Jorão, filho de Acabe, rei de Israel, na guerra contra Hazael, rei da Síria, em Ramote-Gileade. Quando os sírios feriram Jorão na batalha,"
}, {
  "number" : 6,
  "text" : "ele voltou a Jezreel para se recuperar dos ferimentos sofridos em Ramote. Visto que Jorão estava ferido, Acazias, rei de Judá, foi visitá-lo em Jezreel."
}, {
  "number" : 7,
  "text" : "Deus havia decidido que essa visita seria a ruína de Acazias. Enquanto Acazias estava em Jezreel, saiu com Jorão ao encontro de Jeú, neto de Ninsi, a quem o SENHOR havia escolhido para destruir a dinastia de Acabe."
}, {
  "number" : 8,
  "text" : "Quando Jeú executava o juízo contra a família de Acabe, encontrou alguns oficiais de Judá e parentes de Acazias que o serviam, e os matou."
}, {
  "number" : 9,
  "text" : "Então os homens de Jeú partiram em busca de Acazias e o encontraram escondido na cidade de Samaria. Eles o trouxeram a Jeú e o mataram. Acazias recebeu um sepultamento digno, pois o povo disse: “Ele era neto de Josafá, homem que buscou o SENHOR de todo o coração”. Contudo, nenhum dos membros da família de Acazias que sobreviveram conseguiu reinar em seu lugar."
}, {
  "number" : 10,
  "text" : "Quando Atalia, mãe de Acazias, rei de Judá, soube que seu filho estava morto, mandou exterminar o restante da família real de Judá."
}, {
  "number" : 11,
  "text" : "Mas Jeoseba, filha do rei Jeorão, pegou Joás, o filho ainda pequeno de Acazias, dentre os outros filhos do rei que estavam para ser mortos, e o colocou num quarto com sua ama. Assim, Jeoseba, esposa do sacerdote Joiada e irmã de Acazias, escondeu o menino para que Atalia não o matasse."
}, {
  "number" : 12,
  "text" : "Joás ficou escondido com eles no templo de Deus durante seis anos, enquanto Atalia governava o país."
} ]