[ {
  "number" : 1,
  "text" : "Joás tinha 7 anos quando começou a reinar, e reinou em Jerusalém por quarenta anos. Sua mãe se chamava Zíbia e era de Berseba."
}, {
  "number" : 2,
  "text" : "Joás fez o que era certo aos olhos do SENHOR enquanto o sacerdote Joiada estava vivo."
}, {
  "number" : 3,
  "text" : "Joiada escolheu duas esposas para Joás, e ele teve filhos e filhas."
}, {
  "number" : 4,
  "text" : "Algum tempo depois, Joás resolveu fazer reparos no templo do SENHOR."
}, {
  "number" : 5,
  "text" : "Reuniu os sacerdotes e os levitas e lhes deu as seguintes instruções: “Vão a todas as cidades de Judá e recolham o imposto anual para fazer os reparos no templo do SENHOR. Façam isso logo!”. Os levitas, porém, não se apressaram."
}, {
  "number" : 6,
  "text" : "Então o rei mandou chamar o sumo sacerdote Joiada e lhe perguntou: “Por que você não exigiu que os levitas saíssem e recolhessem os impostos que as cidades de Judá e a cidade de Jerusalém devem pagar para o templo? Moisés, servo do SENHOR, estabeleceu que a comunidade de Israel pagasse esse imposto para a manutenção do tabernáculo da aliança”."
}, {
  "number" : 7,
  "text" : "Ao longo dos anos, os seguidores da perversa Atalia haviam arrombado o templo de Deus e usado os objetos sagrados do templo do SENHOR para adorar as imagens de Baal."
}, {
  "number" : 8,
  "text" : "Por isso, o rei ordenou que fizessem uma caixa grande e a colocassem do lado de fora da porta do templo do SENHOR."
}, {
  "number" : 9,
  "text" : "Então foi proclamado em Judá e em Jerusalém que o povo devia trazer ao SENHOR o imposto que Moisés, servo de Deus, havia requerido dos israelitas no deserto."
}, {
  "number" : 10,
  "text" : "Isso agradou todos os líderes e o povo, e eles trouxeram de bom grado suas contribuições e as colocaram na caixa até enchê-la."
}, {
  "number" : 11,
  "text" : "Sempre que a caixa ficava cheia, os levitas a levavam aos oficiais do rei. O secretário da corte e um oficial do sumo sacerdote a esvaziavam e a levavam de volta ao templo. Assim faziam diariamente e reuniram muitos recursos."
}, {
  "number" : 12,
  "text" : "O rei e Joiada entregavam o valor aos supervisores da construção, que contratavam pedreiros, carpinteiros e artífices que trabalhavam com ferro e bronze para reformar o templo do SENHOR."
}, {
  "number" : 13,
  "text" : "Os homens encarregados da reforma trabalhavam com dedicação, e a obra foi progredindo. Restauraram o templo de Deus de acordo com o modelo original e o reforçaram."
}, {
  "number" : 14,
  "text" : "Quando todos os reparos foram concluídos, trouxeram ao rei e a Joiada os recursos que sobraram. O valor foi usado para fazer diversos objetos para o templo do SENHOR, utensílios para o serviço e para os holocaustos, além de vasilhas e outros objetos de ouro e de prata. Enquanto o sacerdote Joiada viveu, os holocaustos eram oferecidos continuamente no templo do SENHOR."
}, {
  "number" : 15,
  "text" : "Joiada viveu muitos anos e morreu em idade avançada, com 130 anos."
}, {
  "number" : 16,
  "text" : "Foi sepultado entre os reis na Cidade de Davi, pois havia feito o bem em Israel para Deus e seu templo."
}, {
  "number" : 17,
  "text" : "Depois da morte de Joiada, os líderes de Judá vieram ao rei Joás e se curvaram diante dele, e ele ouviu seus conselhos."
}, {
  "number" : 18,
  "text" : "Abandonaram o templo do SENHOR, o Deus de seus antepassados, e adoraram postes de Aserá e ídolos. Por causa desse pecado, a ira de Deus veio sobre Judá e Jerusalém."
}, {
  "number" : 19,
  "text" : "Ainda assim, o SENHOR enviou profetas para trazê-los de volta para ele. Os profetas os advertiram, mas o povo não quis ouvir."
}, {
  "number" : 20,
  "text" : "Então o Espírito de Deus veio sobre Zacarias, filho do sacerdote Joiada. Ele se pôs em pé diante do povo e disse: “Isto é o que Deus diz: ‘Por que vocês desobedecem aos mandamentos do SENHOR e, com isso, deixam de prosperar? Visto que abandonaram o SENHOR, agora ele os abandonou!’”."
}, {
  "number" : 21,
  "text" : "Então os líderes conspiraram contra Zacarias, e o rei ordenou que ele fosse morto por apedrejamento no pátio do templo do SENHOR."
}, {
  "number" : 22,
  "text" : "O rei Joás não levou em conta a lealdade que Joiada, pai de Zacarias, lhe havia demonstrado, e matou seu filho. As últimas palavras de Zacarias antes de morrer foram: “Que o SENHOR veja o que estão fazendo e vingue a minha morte!”."
}, {
  "number" : 23,
  "text" : "Na virada do ano, o exército sírio marchou contra Joás. Invadiram Judá e Jerusalém e mataram todos os líderes do povo. Enviaram para seu rei em Damasco tudo que haviam saqueado."
}, {
  "number" : 24,
  "text" : "Embora os sírios tivessem atacado com apenas um exército pequeno, o SENHOR entregou em suas mãos o exército muito maior de Judá. O povo de Judá havia abandonado o SENHOR, o Deus de seus antepassados, por isso o juízo foi executado contra Joás."
}, {
  "number" : 25,
  "text" : "Os sírios se retiraram e deixaram Joás gravemente ferido. Seus próprios oficiais conspiraram contra ele porque havia assassinado o filho do sacerdote Joiada e o mataram em sua cama. Ele foi sepultado na Cidade de Davi, mas não no cemitério dos reis."
}, {
  "number" : 26,
  "text" : "Os assassinos foram Jozacar, filho de uma amonita chamada Simeate, e Jeozabade, filho de uma moabita chamada Somer."
}, {
  "number" : 27,
  "text" : "O relato sobre os filhos de Joás, as muitas profecias a respeito dele e o registro da reforma do templo de Deus estão registrados no Comentário sobre o Livro dos Reis. Seu filho Amazias foi seu sucessor."
} ]