[ {
  "number" : 1,
  "text" : "Amazias tinha 25 anos quando começou a reinar, e reinou em Jerusalém por 29 anos. Sua mãe se chamava Jeoadã e era de Jerusalém."
}, {
  "number" : 2,
  "text" : "Amazias fez o que era certo aos olhos do SENHOR, mas não de todo o coração."
}, {
  "number" : 3,
  "text" : "Quando Amazias se firmou no poder, exe­cutou os oficiais que haviam assassinado seu pai."
}, {
  "number" : 4,
  "text" : "Contudo, não matou os filhos dos assassinos, em obediência ao mandamento do SENHOR registrado por Moisés no Livro da Lei: “Os pais não serão executados por causa do pecado dos filhos, nem os filhos por causa do pecado dos pais. Aqueles que merecem morrer deverão ser executados por causa de seus próprios crimes”."
}, {
  "number" : 5,
  "text" : "Amazias organizou o exército e nomeou generais e capitães para todo o Judá e para Benjamim. Fez um censo e constatou que tinha um exército de trezentos mil soldados de elite, com mais de 20 anos, todos treinados no uso da espada e do escudo."
}, {
  "number" : 6,
  "text" : "Também pagou 3.500 quilos de prata para contratar cem mil guerreiros experientes de Israel."
}, {
  "number" : 7,
  "text" : "Então um homem de Deus foi até ele e lhe disse: “Ó rei, não contrate soldados de Israel, pois o SENHOR não está com Israel. Ele não ajudará o povo de Efraim!"
}, {
  "number" : 8,
  "text" : "Se deixar que acompanhem seus soldados na batalha, mesmo que lutem com coragem, serão derrotados pelo inimigo. Deus o derrubará, pois ele tem poder para ajudá-lo ou fazê-lo tropeçar”."
}, {
  "number" : 9,
  "text" : "Amazias perguntou ao homem de Deus: “E quanto à prata que paguei para contratar o exército de Israel?”. O homem de Deus respondeu: “O SENHOR pode lhe dar muito mais que isso!”."
}, {
  "number" : 10,
  "text" : "Então Amazias dispensou os soldados que havia contratado e os mandou de volta para Efraim. Eles ficaram furiosos com Judá e voltaram para casa indignados."
}, {
  "number" : 11,
  "text" : "Amazias criou coragem e conduziu seu exército até o vale do Sal, onde mataram dez mil soldados edomitas da região de Seir."
}, {
  "number" : 12,
  "text" : "Capturaram outros dez mil e os levaram para o alto de um penhasco, de onde os atiraram, e eles se despedaçaram."
}, {
  "number" : 13,
  "text" : "Enquanto isso, os soldados que Amazias havia contratado e depois mandado de volta atacaram muitas cidades de Judá entre Samaria e Bete-Horom. Mataram três mil pessoas e levaram grande quantidade de despojos."
}, {
  "number" : 14,
  "text" : "Quando o rei Amazias voltou da matança dos edomitas, trouxe os deuses que havia tomado do povo de Seir. Estabeleceu-os como seus próprios deuses, prostrou-se diante deles e ofereceu-lhes sacrifícios."
}, {
  "number" : 15,
  "text" : "O SENHOR se irou grandemente e lhe enviou um profeta para perguntar: “Por que você se volta para deuses que não foram capazes nem de salvar de suas mãos o próprio povo deles?”."
}, {
  "number" : 16,
  "text" : "O rei, porém, o interrompeu e disse: “Desde quando você é conselheiro do rei? Cale-se antes que eu mande matá-lo!”. O profeta parou, mas o advertiu: “Sei que Deus resolveu destruí-lo, porque você fez isso e porque não quis aceitar meu conselho”."
}, {
  "number" : 17,
  "text" : "Depois de consultar seus conselheiros, Amazias, rei de Judá, enviou este desafio a Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel: “Venha enfrentar-me numa batalha!”."
}, {
  "number" : 18,
  "text" : "Mas Jeoás, rei de Israel, respondeu a Amazias, rei de Judá, com a seguinte história: “Nos montes do Líbano, o espinheiro enviou esta mensagem ao poderoso cedro: ‘Dê sua filha em casamento a meu filho’. No entanto, um animal selvagem do Líbano veio, pisoteou o espinheiro e o esmagou."
}, {
  "number" : 19,
  "text" : "“Você diz: ‘Derrotei Edom’, e está muito orgulhoso disso. Mas meu conselho é que fique em casa. Por que causar problemas que só trarão desgraça sobre você e o povo de Judá?”."
}, {
  "number" : 20,
  "text" : "Amazias, porém, se recusou a ouvir, pois Deus havia resolvido destruí-lo por ter se voltado para os deuses de Edom."
}, {
  "number" : 21,
  "text" : "Então Jeoás, rei de Israel, mobilizou seu exército contra Amazias, rei de Judá. Os dois exércitos se enfrentaram em Bete-Semes, em Judá."
}, {
  "number" : 22,
  "text" : "O exército de Judá foi derrotado pelo exército de Israel, e os soldados fugiram para casa."
}, {
  "number" : 23,
  "text" : "Jeoás, rei de Israel, capturou Amazias, filho de Joás e neto de Acazias, em Bete-Semes. Trouxe-o para Jerusalém, onde destruiu 180 metros do muro da cidade, desde a porta de Efraim até a porta da Esquina."
}, {
  "number" : 24,
  "text" : "Levou embora todo o ouro, toda a prata e todos os utensílios do templo de Deus guardados por Obede-Edom. Também levou os tesouros do palácio real e fez reféns; depois, voltou para Samaria."
}, {
  "number" : 25,
  "text" : "Amazias, filho de Joás, rei de Judá, viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."
}, {
  "number" : 26,
  "text" : "Os demais acontecimentos do reinado de Amazias, do início ao fim, estão registrados no Livro dos Reis de Judá e de Isr."
}, {
  "number" : 27,
  "text" : "Depois que Amazias se afastou do SENHOR, houve uma conspiração contra ele em Jerusalém, e ele fugiu para Láquis. Seus inimigos, porém, mandaram assassinos atrás dele e o mataram ali."
}, {
  "number" : 28,
  "text" : "Seu corpo foi trazido de volta para Jerusalém num cavalo, e ele foi sepultado com seus antepassados na Cidade de Davi."
} ]