[ {
  "number" : 1,
  "text" : "Acaz tinha 20 anos quando começou a reinar, e reinou em Jerusalém por dezesseis anos. Ao contrário de seu antepassado Davi, não fez o que era certo aos olhos do SENHOR."
}, {
  "number" : 2,
  "text" : "Em vez disso, seguiu o exemplo dos reis de Israel. Fez ídolos de metal para adorar Baal,"
}, {
  "number" : 3,
  "text" : "queimou incenso no vale de Ben-Hinom e chegou a sacrificar os próprios filhos no fogo. Desse modo, seguiu as práticas detestáveis das nações que o SENHOR havia expulsado da terra diante dos israelitas."
}, {
  "number" : 4,
  "text" : "Ofereceu sacrifícios e queimou incenso nos santuários idólatras, nos montes e debaixo de toda árvore verdejante."
}, {
  "number" : 5,
  "text" : "Por isso, o SENHOR, seu Deus, entregou Acaz nas mãos do rei da Síria, que o derrotou e levou muitos de seu povo para o exílio em Damasco. Também o entregou nas mãos do rei de Israel, que derrotou Acaz e matou muitos de seus soldados."
}, {
  "number" : 6,
  "text" : "Em um só dia, Peca, filho de Remalias, matou 120 mil soldados de Judá, todos guerreiros experientes, pois haviam abandonado o SENHOR, o Deus de seus antepassados."
}, {
  "number" : 7,
  "text" : "Então Zicri, um guerreiro de Efraim, matou Maaseias, filho do rei, Azricão, oficial encarregado do palácio do rei, e Elcana, o segundo no comando depois do rei."
}, {
  "number" : 8,
  "text" : "Os soldados de Israel capturaram duzentas mil mulheres e crianças de Judá e tomaram enormes quantidades de despojos, que levaram para Samaria."
}, {
  "number" : 9,
  "text" : "Odede, profeta do SENHOR, estava em Samaria quando o exército de Israel voltou. Saiu ao encontro deles e lhes disse: “O SENHOR, o Deus de seus antepassados, estava irado com Judá e o entregou em suas mãos, mas vocês foram longe demais e os mataram com fúria que chegou até os céus."
}, {
  "number" : 10,
  "text" : "Agora, pretendem escravizar esse povo de Judá e de Jerusalém. E quanto a seus próprios pecados contra o SENHOR, seu Deus?"
}, {
  "number" : 11,
  "text" : "Ouçam-me e mandem de volta esses prisioneiros que vocês capturaram, pois são seus parentes. Tenham cuidado, pois a ira ardente do SENHOR se voltou contra vocês!”."
}, {
  "number" : 12,
  "text" : "Então alguns dos líderes de Israel — Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai — confrontaram os homens que voltavam da batalha."
}, {
  "number" : 13,
  "text" : "“Não tragam os prisioneiros para cá!”, disseram. “Se o fizerem, aumentaremos nossos pecados e nossa culpa diante do SENHOR. Nossa culpa já é grande, e a ira ardente do SENHOR se voltou contra Israel!”"
}, {
  "number" : 14,
  "text" : "Então os guerreiros libertaram os prisioneiros e colocaram os despojos diante dos líderes do povo."
}, {
  "number" : 15,
  "text" : "Os quatro homens já mencionados por nome vieram à frente e deram roupas dos despojos aos presos que estavam nus. Vestiram-nos, deram-lhes sandálias, providenciaram comida e bebida para eles e aplicaram bálsamo sobre seus ferimentos. Puseram sobre jumentos aqueles que estavam fracos e levaram todos os prisioneiros de volta para seu povo em Jericó, a cidade das palmeiras. Depois, voltaram para Samaria."
}, {
  "number" : 16,
  "text" : "Nessa época, o rei Acaz pediu ajuda ao rei da Assíria."
}, {
  "number" : 17,
  "text" : "Os exércitos de Edom tinham invadido Judá outra vez e levado prisioneiros."
}, {
  "number" : 18,
  "text" : "Os filisteus haviam atacado cidades nas colinas de Judá e no Neguebe. Conquistaram e ocuparam Bete-Semes, Aijalom e Gederote, além de Socó, Timna e Ginzo, com seus povoados."
}, {
  "number" : 19,
  "text" : "O SENHOR humilhou Judá por causa de Acaz, rei de Judá, pois ele havia incentivado o povo a pecar e havia sido inteiramente infiel ao SENHOR."
}, {
  "number" : 20,
  "text" : "Quando Tiglate-Pileser, rei da Assíria, chegou, atacou Acaz em vez de ajudá-lo."
}, {
  "number" : 21,
  "text" : "Acaz tomou objetos de valor do templo do SENHOR, do palácio real e das casas de seus oficiais e os entregou ao rei da Assíria como tributo, mas de nada adiantou."
}, {
  "number" : 22,
  "text" : "Mesmo nesse tempo de grande dificuldade, o rei Acaz foi ainda mais infiel ao SENHOR."
}, {
  "number" : 23,
  "text" : "Ofereceu sacrifícios aos deuses de Damasco que o haviam derrotado, pois disse: “Visto que esses deuses ajudaram o rei da Síria, também me ajudarão se eu lhes oferecer sacrifícios”. Em vez disso, porém, eles foram a causa de sua ruína e da ruína de todo o Judá."
}, {
  "number" : 24,
  "text" : "Acaz pegou os utensílios do templo de Deus e os despedaçou. Trancou as portas do templo do SENHOR para que ninguém pudesse adorar ali e fez altares idólatras em cada esquina de Jerusalém."
}, {
  "number" : 25,
  "text" : "Colocou santuários idólatras em todas as cidades de Judá para queimar incenso a outros deuses. Com isso, provocou a ira do SENHOR, o Deus de seus antepassados."
}, {
  "number" : 26,
  "text" : "Os demais acontecimentos do reinado de Acaz e tudo que ele fez, do início ao fim, estão registrados no Livro dos Reis de Judá e de Israel."
}, {
  "number" : 27,
  "text" : "Quando Acaz morreu e se reuniu a seus antepassados, foi sepultado em Jerusalém, mas não no cemitério dos reis de Judá. Seu filho Ezequias foi seu sucessor."
} ]