[ {
  "number" : 1,
  "text" : "O rei Ezequias enviou uma mensagem a todo o Israel e Judá e escreveu cartas para o povo de Efraim e Manassés. Convidou todos a virem ao templo do SENHOR em Jerusalém para celebrar a Páscoa do SENHOR, o Deus de Israel."
}, {
  "number" : 2,
  "text" : "O rei, seus oficiais e toda a comunidade de Jerusalém decidiram celebrar a Páscoa um mês depois da data estabelecida."
}, {
  "number" : 3,
  "text" : "Não conseguiram celebrá-la na data prescrita, porque não havia como purificar sacerdotes em número suficiente até esse dia, e o povo ainda não tinha se reunido em Jerusalém."
}, {
  "number" : 4,
  "text" : "Esse plano para celebrar a Páscoa pareceu bom ao rei e a toda a comunidade."
}, {
  "number" : 5,
  "text" : "Assim, fizeram uma proclamação em todo o Israel, desde Berseba, ao sul, até Dã, ao norte, convidando todos a virem a Jerusalém para celebrar a Páscoa do SENHOR, o Deus de Israel. Fazia tempo que essa festa não era celebrada por um grande número de pessoas, como a lei exigia."
}, {
  "number" : 6,
  "text" : "Por ordem do rei, mensageiros foram enviados a todo o Israel e Judá. Levavam cartas que diziam: “Ó israelitas, voltem para o SENHOR, o Deus de Abraão, Isaque e Israel, para que ele se volte para nós, os poucos que sobrevivemos à conquista pelos reis assírios."
}, {
  "number" : 7,
  "text" : "Não sejam como seus antepassados e parentes que foram infiéis ao SENHOR, o Deus de seus antepassados, e se tornaram objeto de desprezo, como vocês mesmos podem ver."
}, {
  "number" : 8,
  "text" : "Não sejam teimosos, como eles foram, mas submetam-se ao SENHOR. Venham a este templo que ele consagrou para sempre. Adorem o SENHOR, seu Deus, para que sua ira ardente se desvie de vocês."
}, {
  "number" : 9,
  "text" : "“Pois, se voltarem para o SENHOR, seus parentes e seus filhos serão tratados com bondade por aqueles que os capturaram e voltarão a esta terra. Pois o SENHOR, seu Deus, é cheio de graça e compaixão. Não os rejeitará se voltarem para ele”."
}, {
  "number" : 10,
  "text" : "Os mensageiros foram de cidade em cidade em Efraim e Manassés e até o território de Zebulom, mas a maioria do povo riu e zombou deles."
}, {
  "number" : 11,
  "text" : "Contudo, alguns de Aser, Manassés e Zebulom se humilharam e vieram a Jerusalém."
}, {
  "number" : 12,
  "text" : "Ao mesmo tempo, a mão de Deus estava sobre o povo da terra de Judá, dando-lhes um só coração para obedecer às ordens do rei e de seus oficiais, conforme a palavra do SENHOR."
}, {
  "number" : 13,
  "text" : "Assim, uma grande multidão se reuniu em Jerusalém no segundo mês, para comemorar a Festa dos Pães sem Fermento."
}, {
  "number" : 14,
  "text" : "Começaram a trabalhar e removeram os santuários idólatras de Jerusalém. Também removeram todos os altares de incenso e os jogaram no vale de Cedrom."
}, {
  "number" : 15,
  "text" : "No décimo quarto dia do segundo mês, o povo abateu o cordeiro pascal. Isso deixou os sacerdotes e levitas envergonhados, por isso se purificaram e trouxeram holocaustos ao templo do SENHOR."
}, {
  "number" : 16,
  "text" : "Tomaram seus lugares no templo, conforme a instrução da lei de Moisés, homem de Deus. Os levitas trouxeram sangue dos sacrifícios para os sacerdotes, que o aspergiram sobre o altar."
}, {
  "number" : 17,
  "text" : "Visto que muitas pessoas não haviam se purificado, os levitas tiveram de abater para elas o cordeiro pascal, a fim de consagrá-las ao SENHOR."
}, {
  "number" : 18,
  "text" : "A maioria dos que vieram de Efraim, Manassés, Issacar e Zebulom não havia se purificado. Mas o rei Ezequias orou por eles e foi permitido que comessem a refeição pascal, embora isso fosse contrário aos requisitos da lei. Pois Ezequias orou: “Que o SENHOR, que é bondoso, perdoe"
}, {
  "number" : 19,
  "text" : "aqueles que resolveram buscar o SENHOR, o Deus de seus antepassados, mesmo que não estejam devidamente purificados conforme os padrões do santuário”."
}, {
  "number" : 20,
  "text" : "E o SENHOR ouviu a oração de Ezequias e perdoou o povo."
}, {
  "number" : 21,
  "text" : "Então os israelitas que estavam em Jerusalém comemoraram com grande alegria durante sete dias a Festa dos Pães sem Fermento. A cada dia, os levitas e os sacerdotes louvavam o SENHOR com instrumentos ressoantes."
}, {
  "number" : 22,
  "text" : "Ezequias elogiou todos os levitas pela aptidão que demonstraram no serviço ao SENHOR. A celebração prosseguiu por sete dias. Apresentaram ofertas de paz, e o povo agradeceu ao SENHOR, o Deus de seus ­antepassados."
}, {
  "number" : 23,
  "text" : "Toda a comunidade resolveu continuar com a festa por mais sete dias, de modo que celebraram com alegria por mais uma semana."
}, {
  "number" : 24,
  "text" : "Ezequias, rei de Judá, deu à comunidade mil novilhos e sete mil ovelhas para as ofertas, e os oficiais deram mil novilhos e dez mil ovelhas e cabras. Nesse meio-tempo, muitos outros sacerdotes se purificaram."
}, {
  "number" : 25,
  "text" : "Toda a comunidade de Judá se alegrou, incluindo os sacerdotes, os levitas, todos que vieram da terra de Israel, os estrangeiros residentes em Israel que vieram para a festa e todos que moravam em Judá."
}, {
  "number" : 26,
  "text" : "Houve grande alegria em Jerusalém, pois a cidade não via uma celebração como essa desde os dias de Salomão, filho do rei Davi."
}, {
  "number" : 27,
  "text" : "Então os sacerdotes e os levitas se levantaram e abençoaram o povo, e Deus, de sua santa habitação nos céus, ouviu sua oração."
} ]