[ {
  "number" : 1,
  "text" : "Depois de Ezequias ter sido tão fiel em todas essas situações, Senaqueribe, rei da Assíria, invadiu Judá. Cercou as cidades fortificadas e deu ordem para que seu exército rompesse os muros."
}, {
  "number" : 2,
  "text" : "Quando Ezequias percebeu que Senaqueribe também pretendia atacar Jerusalém,"
}, {
  "number" : 3,
  "text" : "consultou seus oficiais e conselheiros militares, e eles resolveram fechar a passagem das águas das fontes que havia do lado de fora da cidade."
}, {
  "number" : 4,
  "text" : "Organizaram uma enorme equipe de trabalho para fechar as fontes de água e o riacho que atravessava os campos, pois disseram: “Não devemos permitir que os reis da Assíria encontrem toda essa água quando chegarem aqui”."
}, {
  "number" : 5,
  "text" : "Então Ezequias se dedicou a reparar todos os trechos onde o muro estava quebrado, construiu torres e fez outro muro do lado de fora do primeiro. Também reforçou o aterro da Cidade de Davi e fabricou grande quantidade de armas e escudos."
}, {
  "number" : 6,
  "text" : "Nomeou oficiais militares sobre o povo, os reuniu diante dele na praça junto à porta da cidade e os encorajou, dizendo:"
}, {
  "number" : 7,
  "text" : "“Sejam fortes e corajosos! Não tenham medo nem desanimem por causa do rei da Assíria e de seu exército poderoso, pois um poder muito maior está do nosso lado!"
}, {
  "number" : 8,
  "text" : "Ele tem um grande exército, mas são apenas homens. Nós, porém, temos o SENHOR, nosso Deus, para nos ajudar e lutar nossas batalhas!”. As palavras de Ezequias deram grande ânimo a seu povo."
}, {
  "number" : 9,
  "text" : "Enquanto Senaqueribe, rei da Assíria, cercava a cidade de Láquis, enviou seus oficiais a Jerusalém com esta mensagem para Ezequias, rei de Judá, e para todo o povo da cidade:"
}, {
  "number" : 10,
  "text" : "“Assim diz Senaqueribe, rei da Assíria: Em que vocês confiam, para imaginar que sobreviverão quando eu cercar Jerusalém?"
}, {
  "number" : 11,
  "text" : "Ezequias disse: ‘O SENHOR, nosso Deus, nos salvará do rei da Assíria’. Não é verdade! Ele está enganando vocês e os condenando a morrer de fome e sede!"
}, {
  "number" : 12,
  "text" : "Não percebem que o próprio Ezequias destruiu todos os santuários e altares do SENHOR? Ordenou que Judá e Jerusalém adorassem somente no altar do templo e queimassem incenso apenas ali."
}, {
  "number" : 13,
  "text" : "“Sem dúvida, vocês sabem o que eu e os reis da Assíria antes de mim fizemos a todos os povos da terra! Acaso algum dos deuses dessas nações livrou seu povo de minhas mãos?"
}, {
  "number" : 14,
  "text" : "Qual de seus deuses foi capaz de salvar seu povo do poder destruidor de meus antecessores? O que os faz pensar que seu Deus poderá livrá-los de minhas mãos?"
}, {
  "number" : 15,
  "text" : "Não permitam que Ezequias os engane! Não se deixem iludir por ele! Volto a dizer: nenhum deus de qualquer nação ou reino foi capaz de livrar seu povo das minhas mãos ou das mãos de meus antepassados. Muito menos o Deus de vocês os salvará de meu poder!”."
}, {
  "number" : 16,
  "text" : "Os oficiais de Senaqueribe zombaram ainda mais do SENHOR Deus e de seu servo Ezequias."
}, {
  "number" : 17,
  "text" : "O rei Senaqueribe também enviou cartas insultando o SENHOR, o Deus de Israel. Escreveu: “Assim como os deuses de todas as outras nações não foram capazes de salvar seu povo das minhas mãos, também o Deus de Ezequias fracassará”."
}, {
  "number" : 18,
  "text" : "Os oficiais assírios que trouxeram as cartas gritaram isso em hebraico para o povo sobre os muros da cidade, tentando amedrontá-lo para que fosse mais fácil conquistar a cidade."
}, {
  "number" : 19,
  "text" : "Falaram do Deus de Jerusalém como se fosse um dos deuses estrangeiros, feito por mãos humanas."
}, {
  "number" : 20,
  "text" : "Então o rei Ezequias e o profeta Isaías, filho de Amoz, oraram e clamaram aos céus."
}, {
  "number" : 21,
  "text" : "E o SENHOR enviou um anjo que destruiu o exército assírio com todos os seus comandantes e oficiais. O rei da Assíria voltou envergonhado para sua terra. Quando entrou no templo de seu deus, alguns de seus próprios filhos o mataram ali à espada."
}, {
  "number" : 22,
  "text" : "Foi assim que o SENHOR salvou Ezequias e o povo de Jerusalém das mãos de Senaqueribe, rei da Assíria, e de todos os outros que os ameaçavam. Então houve paz em toda a terra."
}, {
  "number" : 23,
  "text" : "Daquela ocasião em diante, o rei Ezequias se tornou muito respeitado entre todas as nações, e muitos traziam a Jerusalém ofertas para o SENHOR e presentes valiosos para o rei."
}, {
  "number" : 24,
  "text" : "Por esse tempo, Ezequias ficou doente e estava para morrer. Orou ao SENHOR, que respondeu à sua oração e lhe deu um sinal miraculoso."
}, {
  "number" : 25,
  "text" : "Ezequias, porém, não correspondeu como devia à bondade com que foi tratado e se tornou orgulhoso. Por isso, a ira do SENHOR veio sobre ele e sobre Judá e Jerusalém."
}, {
  "number" : 26,
  "text" : "Então Ezequias se humilhou e se arrependeu de seu orgulho, como também os habitantes de Jerusalém. Com isso, a ira do SENHOR não caiu sobre eles durante a vida de Ezequias."
}, {
  "number" : 27,
  "text" : "Ezequias era muito rico e respeitado. Construiu depósitos especiais para guardar prata, ouro, pedras preciosas, especiarias, escudos e outros objetos de valor que lhe pertenciam."
}, {
  "number" : 28,
  "text" : "Também construiu armazéns para guardar cereais, vinho novo e azeite e fez muitos estábulos para o gado e currais para as ovelhas."
}, {
  "number" : 29,
  "text" : "Construiu cidades e adquiriu muitos rebanhos e gado, pois o SENHOR lhe deu grande riqueza."
}, {
  "number" : 30,
  "text" : "Bloqueou a fonte superior de Giom e trouxe a água por um túnel para o lado oeste da Cidade de Davi. Ezequias foi bem-sucedido em tudo que fez."
}, {
  "number" : 31,
  "text" : "No entanto, quando chegaram representantes da Babilônia para perguntar sobre os acontecimentos extraordinários que haviam ocorrido na terra, Deus se afastou de Ezequias para testá-lo e ver o que havia, de fato, em seu coração."
}, {
  "number" : 32,
  "text" : "Os demais acontecimentos do reinado de Ezequias e seus atos de devoção estão registrados na Visão do Profeta Isaías, Filho de Amoz, incluída no Livro dos Reis de Judá e de Israel."
}, {
  "number" : 33,
  "text" : "Quando Ezequias morreu e se reuniu a seus antepassados, foi sepultado na parte superior do cemitério dos reis, e todo o Judá e os habitantes de Jerusalém o honraram por ocasião de sua morte. Seu filho Manassés foi seu sucessor."
} ]