[ {
  "number" : 1,
  "text" : "Assim, o rei Salomão concluiu toda a sua obra no templo do SENHOR. Então trouxe todos os presentes que seu pai, Davi, havia consagrado — a prata, o ouro e os diversos objetos — e os guardou na tesouraria do templo de Deus."
}, {
  "number" : 2,
  "text" : "Em seguida, Salomão mandou chamar a Jerusalém todas as autoridades de Israel e todos os líderes das tribos, os chefes das famílias israelitas. Eles levariam a arca da aliança do SENHOR do lugar onde estava, na Cidade de Davi, também conhecida como Sião, para o templo."
}, {
  "number" : 3,
  "text" : "Todos os homens de Israel se reuniram diante do rei durante a Festa das Cabanas, celebrada anualmente no sétimo mês."
}, {
  "number" : 4,
  "text" : "Quando todos os líderes de Israel chegaram, os levitas ergueram a arca."
}, {
  "number" : 5,
  "text" : "Os sacerdotes e os levitas levaram a arca do SENHOR, junto com a tenda do encontro e todos os seus utensílios sagrados."
}, {
  "number" : 6,
  "text" : "Ali, diante da arca, o rei Salomão e toda a comunidade de Israel ofereceram tantos sacrifícios de ovelhas e bois que não puderam ser contados."
}, {
  "number" : 7,
  "text" : "Então os sacerdotes levaram a arca da aliança do SENHOR para o santuário interno do templo, o lugar santíssimo, e a colocaram sob as asas dos querubins."
}, {
  "number" : 8,
  "text" : "Os querubins tinham as asas abertas sobre a arca, e elas cobriam a arca e as varas usadas para transportá-la."
}, {
  "number" : 9,
  "text" : "Essas varas eram tão compridas que suas pontas podiam ser vistas do lugar santo, diante do lugar santíssimo, mas não de fora; e estão ali até hoje."
}, {
  "number" : 10,
  "text" : "Na arca havia só as duas tábuas de pedra que Moisés tinha colocado dentro dela no monte Sinai, onde o SENHOR fez uma aliança com os israelitas depois que eles saíram da terra do Egito."
}, {
  "number" : 11,
  "text" : "Então os sacerdotes saíram do lugar santo. Todos eles haviam se purificado, estivessem ou não de serviço naquele dia."
}, {
  "number" : 12,
  "text" : "E os levitas que eram músicos — Asafe, Hemã, Jedutum, e todos os seus filhos e parentes — vestiam roupas de linho fino e estavam em pé do lado leste do altar, tocando címbalos, liras e harpas. Cento e vinte sacerdotes tocando trombetas os acompanhavam."
}, {
  "number" : 13,
  "text" : "Os que tocavam trombetas e os cantores, em uníssono, louvaram e agradeceram ao SENHOR. Acompanhados de trombetas, címbalos e outros instrumentos, levantaram as vozes e louvaram o SENHOR com estas palavras: “Ele é bom! Seu amor dura para sempre!”. Nesse momento, uma densa nuvem encheu o templo do SENHOR."
}, {
  "number" : 14,
  "text" : "Com isso, os sacerdotes não puderam dar continuidade a seus serviços, pois a presença gloriosa do SENHOR encheu o templo de Deus."
} ]