[ {
  "number" : 1,
  "text" : "Então Salomão orou: “Ó SENHOR, tu disseste que habitarias numa densa nuvem."
}, {
  "number" : 2,
  "text" : "Agora, construí para ti um templo majestoso, um lugar para habitares para sempre!”."
}, {
  "number" : 3,
  "text" : "Então o rei se voltou para toda a comunidade de Israel que estava em pé diante dele e abençoou o povo."
}, {
  "number" : 4,
  "text" : "Em seguida, orou: “Louvado seja o SENHOR, o Deus de Israel, que cumpriu o que prometeu a meu pai, Davi, pois lhe disse:"
}, {
  "number" : 5,
  "text" : "‘Desde o dia em que tirei meu povo da terra do Egito, não escolhi nenhuma cidade das tribos de Israel como lugar onde deveria ser construído um templo em honra ao meu nome. Também não escolhi um líder para meu povo, Israel."
}, {
  "number" : 6,
  "text" : "Agora, porém, escolhi Jerusalém como lugar para que meu nome seja honrado, e escolhi Davi para reinar sobre Israel, meu povo’”."
}, {
  "number" : 7,
  "text" : "Salomão disse: “Meu pai, Davi, queria construir este templo em honra ao nome do SENHOR, o Deus de Israel."
}, {
  "number" : 8,
  "text" : "Mas o SENHOR lhe disse: ‘Sua intenção de construir um templo em honra ao meu nome é boa,"
}, {
  "number" : 9,
  "text" : "mas essa tarefa não caberá a você. Um de seus filhos construirá o templo em honra ao meu nome’."
}, {
  "number" : 10,
  "text" : "“O SENHOR cumpriu sua promessa, pois eu sou o sucessor de meu pai, Davi, e agora ocupo o trono de Israel, como o SENHOR havia prometido. Construí este templo em honra ao nome do SENHOR, o Deus de Israel,"
}, {
  "number" : 11,
  "text" : "e coloquei nele a arca que contém a aliança que o SENHOR fez com os israelitas”."
}, {
  "number" : 12,
  "text" : "Então Salomão se pôs diante do altar do SENHOR, na presença de toda a comunidade de Israel, e levantou as mãos para orar."
}, {
  "number" : 13,
  "text" : "Ele havia feito uma plataforma de bronze com 2,25 metros de comprimento, 2,25 metros de largura e 1,35 metro de altura, e a havia colocado no centro do pátio externo do templo. Ficou em pé na plataforma e depois ajoelhou-se diante de toda a comunidade de Israel. Levantou as mãos para o céu"
}, {
  "number" : 14,
  "text" : "e orou: “Ó SENHOR, o Deus de Israel, não há Deus como tu em cima, nos céus, nem embaixo, na terra. Tu guardas a tua aliança e mostras amor leal àqueles que andam diante de ti de todo o coração."
}, {
  "number" : 15,
  "text" : "Cumpriste tua promessa a teu servo Davi, meu pai. Fizeste essa promessa com a tua própria boca e hoje a cumpriste com as tuas próprias mãos."
}, {
  "number" : 16,
  "text" : "“Agora, ó SENHOR, o Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando lhe disseste: ‘Se seus descendentes viverem como devem e seguirem fielmente minha lei, como você fez, sempre haverá um deles no trono de Israel’."
}, {
  "number" : 17,
  "text" : "Agora, ó SENHOR, o Deus de Israel, cumpre a promessa que fizeste a teu servo Davi."
}, {
  "number" : 18,
  "text" : "“Contudo, será possível que Deus habite na terra com os seres humanos? Nem mesmo os mais altos céus podem contê-lo, muito menos este templo que construí!"
}, {
  "number" : 19,
  "text" : "Ainda assim, ouve minha oração e minha súplica, ó SENHOR, meu Deus. Ouve o clamor e a oração que teu servo te faz hoje."
}, {
  "number" : 20,
  "text" : "Guarda noite e dia este templo, o lugar no qual disseste que colocarias teu nome. Ouve sempre as orações que teu servo fizer voltado para este lugar."
}, {
  "number" : 21,
  "text" : "Ouve as súplicas de teu servo e de Israel, teu povo, quando orarmos voltados para este lugar. Sim, ouve-nos dos céus onde habitas e, quando ouvires, perdoa-nos."
}, {
  "number" : 22,
  "text" : "“Se alguém pecar contra outra pessoa, e se for exigido que faça um juramento de inocência diante do teu altar neste templo,"
}, {
  "number" : 23,
  "text" : "ouve dos céus e julga entre teus servos, entre o acusador e o acusado. Castiga o culpado e declara justo o inocente, cada um conforme merece."
}, {
  "number" : 24,
  "text" : "“Se o teu povo, Israel, for derrotado por seus inimigos porque pecou contra ti, e se voltar para ti, invocar teu nome e orar a ti neste templo,"
}, {
  "number" : 25,
  "text" : "ouve dos céus, perdoa o pecado de teu povo, Israel, e traze-o de volta a esta terra que deste a ele e a seus antepassados."
}, {
  "number" : 26,
  "text" : "“Se o céu fechar e não houver chuva porque o povo pecou contra ti, e se eles orarem voltados para este templo, invocarem teu nome e se afastarem de seus pecados porque tu os castigaste,"
}, {
  "number" : 27,
  "text" : "ouve dos céus e perdoa os pecados de teus servos, o teu povo, Israel. Ensina-os a seguir o caminho certo e envia chuva à terra que deste por herança a teu povo."
}, {
  "number" : 28,
  "text" : "“Se houver fome na terra, ou peste, ou praga nas lavouras, ou se elas forem atacadas por gafanhotos ou lagartas, ou se os inimigos do teu povo invadirem a terra e sitiarem suas cidades, seja qual for o desastre ou epidemia que ocorrer,"
}, {
  "number" : 29,
  "text" : "e se alguém do teu povo, ou toda a nação de Israel, orar a respeito de suas dificuldades e aflições com as mãos levantadas para este templo,"
}, {
  "number" : 30,
  "text" : "ouve dos céus onde habitas e perdoa. Trata o teu povo como ele merece, pois somente tu conheces o coração de cada um."
}, {
  "number" : 31,
  "text" : "Assim eles te temerão e andarão em teus caminhos enquanto viverem na terra que deste a nossos antepassados."
}, {
  "number" : 32,
  "text" : "“No futuro, estrangeiros que não pertencem a teu povo, Israel, ouvirão falar de ti. Virão de terras distantes quando ouvirem falar do teu grande nome, da tua mão forte e do teu braço poderoso. E, quando orarem voltados para este templo,"
}, {
  "number" : 33,
  "text" : "ouve dos céus onde habitas e concede o que pedem. Assim, todos os povos da terra conhecerão teu nome e te temerão, como faz teu povo, Israel. Também saberão que neste templo que construí teu nome é honrado."
}, {
  "number" : 34,
  "text" : "“Se o teu povo sair para onde o enviares a fim de lutar contra seus inimigos, e se orarem a ti voltados para esta cidade que escolheste e para este templo, que construí em honra ao teu nome,"
}, {
  "number" : 35,
  "text" : "ouve dos céus suas orações e defende sua causa."
}, {
  "number" : 36,
  "text" : "“Quando pecarem contra ti, pois não há quem não peque, tua ira cairá sobre eles e tu permitirás que seus inimigos os conquistem e os levem como escravos para terras estrangeiras, próximas ou distantes."
}, {
  "number" : 37,
  "text" : "Se caírem em si nessa terra de exílio e se arrependerem, suplicando-te: ‘Pecamos, praticamos o mal e agimos perversamente’,"
}, {
  "number" : 38,
  "text" : "e se voltarem para ti de todo o coração e de toda a alma na terra de seu cativeiro e orarem voltados para a terra que deste a seus antepassados, para esta cidade que escolheste e para este templo que construí em honra ao teu nome,"
}, {
  "number" : 39,
  "text" : "ouve dos céus onde habitas suas orações e súplicas e defende sua causa. Perdoa teu povo que pecou contra ti."
}, {
  "number" : 40,
  "text" : "“Ó meu Deus, olha e ouve atentamente todas as orações feitas a ti neste lugar."
}, {
  "number" : 41,
  "text" : "“E, agora, levanta-te, ó SENHOR Deus, e entra neste teu lugar de descanso, junto à arca, o símbolo do teu poder. Estejam teus sacerdotes, ó SENHOR Deus, vestidos de salvação; alegrem-se teus servos leais em tua bondade."
}, {
  "number" : 42,
  "text" : "Ó SENHOR Deus, não rejeites o rei que ungiste. Lembra-te do teu amor leal por teu servo Davi”."
} ]