[ {
  "number" : 1,
  "text" : "Salomão levou vinte anos para construir o templo do SENHOR e o palácio real. Depois desse tempo,"
}, {
  "number" : 2,
  "text" : "voltou sua atenção para a reconstrução das cidades que o rei Hirão lhe tinha dado e nelas estabeleceu israelitas."
}, {
  "number" : 3,
  "text" : "Salomão também lutou contra a cidade de Hamate-Zobá e a conquistou."
}, {
  "number" : 4,
  "text" : "Reconstruiu Tadmor, no deserto, e construiu na região de Hamate cidades para servirem como centros de armazenamento."
}, {
  "number" : 5,
  "text" : "Fortificou as cidades de Bete-Horom Alta e Bete-Horom Baixa, reconstruindo seus muros e colocando portões com trancas."
}, {
  "number" : 6,
  "text" : "Também reconstruiu Baalate e outros centros de armazenamento e construiu cidades para seus carros de guerra e cavalos. Construiu tudo que desejou em Jerusalém, no Líbano e em todo o reino."
}, {
  "number" : 7,
  "text" : "Ainda havia na terra habitantes que não eram israelitas: hititas, amorreus, ferezeus, heveus e jebuseus."
}, {
  "number" : 8,
  "text" : "Eram descendentes das nações que os israelitas não haviam destruído completamente. Salomão os recrutou para trabalhos forçados, e é nessa condição que trabalham até hoje."
}, {
  "number" : 9,
  "text" : "Mas Salomão não recrutou nenhum israelita para trabalhos forçados; eles o serviram como soldados, oficiais de seu exército, comandantes de carros de guerra e cavaleiros."
}, {
  "number" : 10,
  "text" : "Nomeou 250 oficiais para supervisionarem os trabalhadores."
}, {
  "number" : 11,
  "text" : "Salomão transferiu a residência de sua esposa, a filha do faraó, da Cidade de Davi para o novo palácio que ele havia construído para ela. Disse: “Minha esposa não deve morar no palácio de Davi, rei de Israel, pois a arca do SENHOR esteve ali, e é lugar sagrado”."
}, {
  "number" : 12,
  "text" : "Depois, Salomão ofereceu holocaustos ao SENHOR sobre o altar que havia construído para ele diante da sala de entrada do templo."
}, {
  "number" : 13,
  "text" : "Conforme Moisés havia ordenado, oferecia sacrifícios aos sábados, nas festas de lua nova e nas três festas anuais: a Páscoa, a Festa da Colheita e a Festa das Cabanas."
}, {
  "number" : 14,
  "text" : "Segundo as instruções de seu pai, Davi, designou os turnos dos sacerdotes. Também encarregou os levitas de dirigirem o louvor e ajudarem os sacerdotes em suas responsabilidades diárias. Designou, por divisões, os guardas das portas, de acordo com as ordens de Davi, homem de Deus."
}, {
  "number" : 15,
  "text" : "Todas as ordens de Davi com respeito aos sacerdotes, aos levitas e aos tesouros foram cumpridas à risca."
}, {
  "number" : 16,
  "text" : "Salomão certificou-se de que fosse realizado todo o trabalho relacionado à construção do templo do SENHOR, desde o dia em que foram lançados os alicerces até a conclusão das obras."
}, {
  "number" : 17,
  "text" : "Por fim, Salomão foi a Eziom-Geber e a Elate, portos às margens do mar Vermelho, na terra de Edom."
}, {
  "number" : 18,
  "text" : "Hirão lhe enviou embarcações comandadas por seus próprios oficiais, com uma tripulação de marinheiros experientes. Essas embarcações navegaram com os marinheiros de Salomão para Ofir e trouxeram de volta para o rei Salomão 15.750 quilos de ouro."
} ]