[ {
  "number" : 1,
  "text" : "Os provérbios de Salomão: O filho sábio alegra seu pai, o filho tolo entristece sua mãe."
}, {
  "number" : 2,
  "text" : "As riquezas de origem desonesta não têm valor duradouro, mas uma vida justa livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR não deixa o justo passar fome, mas se recusa a satisfazer o desejo dos perversos."
}, {
  "number" : 4,
  "text" : "O preguiçoso logo empobrece, mas os que trabalham com dedicação enriquecem."
}, {
  "number" : 5,
  "text" : "O jovem sábio faz a colheita no verão, mas o que dorme durante a colheita é uma vergonha."
}, {
  "number" : 6,
  "text" : "O justo é coberto de bênçãos, mas as palavras dos perversos ocultam violência."
}, {
  "number" : 7,
  "text" : "O justo deixa boas lembranças, mas o nome dos perversos apodrece."
}, {
  "number" : 8,
  "text" : "O sábio recebe os mandamentos de bom grado, mas as palavras do insensato causam sua ruína."
}, {
  "number" : 9,
  "text" : "Quem anda em integridade anda em segurança; quem segue caminhos tortuosos será exposto."
}, {
  "number" : 10,
  "text" : "Quem fecha os olhos para a maldade causa problemas, mas a repreensão clara promove a paz."
}, {
  "number" : 11,
  "text" : "As palavras do justo são fonte de vida; as palavras dos perversos ocultam intenções violentas."
}, {
  "number" : 12,
  "text" : "O ódio provoca brigas, mas o amor cobre todas as ofensas."
}, {
  "number" : 13,
  "text" : "Palavras sábias vêm dos lábios de quem tem entendimento, mas quem não tem juízo é castigado com a vara."
}, {
  "number" : 14,
  "text" : "Os sábios guardam o conhecimento como um tesouro, mas a conversa do insensato só conduz à desgraça."
}, {
  "number" : 15,
  "text" : "A riqueza do rico é sua fortaleza; a pobreza dos pobres é sua destruição."
}, {
  "number" : 16,
  "text" : "O salário do justo produz vida, mas o dinheiro do perverso o conduz ao pecado."
}, {
  "number" : 17,
  "text" : "Quem aceita a disciplina está no caminho da vida, mas o que despreza a repreensão se desvia dele."
}, {
  "number" : 18,
  "text" : "Quem esconde o ódio se torna mentiroso; quem espalha calúnias é tolo."
}, {
  "number" : 19,
  "text" : "Quem fala demais acaba pecando; quem é prudente fica de boca fechada."
}, {
  "number" : 20,
  "text" : "As palavras do justo são como a fina prata; o coração do perverso não tem valor algum."
}, {
  "number" : 21,
  "text" : "As palavras do justo dão ânimo a muitos, mas os insensatos são destruídos por falta de juízo."
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR traz riqueza, e ele não permite que a tristeza a acompanhe."
}, {
  "number" : 23,
  "text" : "O tolo se diverte em fazer o mal, mas o sensato tem prazer em viver com sabedoria."
}, {
  "number" : 24,
  "text" : "Os temores do perverso se tornarão realidade; as esperanças dos justos lhe serão concedidas."
}, {
  "number" : 25,
  "text" : "As tempestades da vida levam embora o perverso, mas o justo tem alicerce duradouro."
}, {
  "number" : 26,
  "text" : "Como vinagre nos dentes ou fumaça nos olhos, assim o preguiçoso irrita seus chefes."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR prolonga a vida, mas os dias dos perversos são encurtados."
}, {
  "number" : 28,
  "text" : "As esperanças dos justos resultam em alegria; as expectativas dos perversos não dão em nada."
}, {
  "number" : 29,
  "text" : "O caminho do SENHOR é fortaleza para os íntegros, mas é destruição para os que praticam o mal."
}, {
  "number" : 30,
  "text" : "O justo jamais será abalado, mas os perversos serão removidos da terra."
}, {
  "number" : 31,
  "text" : "A boca do justo oferece conselhos sábios, mas a língua que engana será cortada."
}, {
  "number" : 32,
  "text" : "Dos lábios do justo vêm palavras proveitosas, mas da boca dos perversos só vêm palavras más."
} ]