[ {
  "number" : 1,
  "text" : "A mulher sábia edifica o lar, mas a insensata o destrói com as próprias mãos."
}, {
  "number" : 2,
  "text" : "Quem anda pelo caminho reto teme o SENHOR; quem escolhe estradas tortuosas o despreza."
}, {
  "number" : 3,
  "text" : "A conversa arrogante do insensato se torna uma vara que o castiga, mas as palavras do sábio o protegem."
}, {
  "number" : 4,
  "text" : "Um estábulo sem bois permanece limpo, mas é a força do boi que provê a colheita farta."
}, {
  "number" : 5,
  "text" : "A testemunha honesta não mente; a testemunha falsa respira mentiras."
}, {
  "number" : 6,
  "text" : "O zombador procura sabedoria e nunca a encontra, mas para o que tem discernimento o conhecimento vem fácil."
}, {
  "number" : 7,
  "text" : "Afaste-se do tolo, pois em seus lábios não achará conhecimento."
}, {
  "number" : 8,
  "text" : "O prudente sabe para onde vai, mas os insensatos enganam a si mesmos."
}, {
  "number" : 9,
  "text" : "Os insensatos zombam da própria culpa, mas os justos a reconhecem e buscam reconciliação."
}, {
  "number" : 10,
  "text" : "Cada coração conhece sua própria amargura, e ninguém pode compartilhar de toda a sua alegria."
}, {
  "number" : 11,
  "text" : "A casa dos perversos será destruída, mas a tenda dos justos florescerá."
}, {
  "number" : 12,
  "text" : "Há caminhos que a pessoa considera corretos, mas que acabam levando à estrada da morte."
}, {
  "number" : 13,
  "text" : "O riso pode esconder o coração aflito, mas, quando a alegria se extingue, a dor permanece."
}, {
  "number" : 14,
  "text" : "O desleal recebe o que merece, mas a pessoa de bem é recompensada."
}, {
  "number" : 15,
  "text" : "O ingênuo acredita em tudo que ouve; o prudente examina seus passos com cuidado."
}, {
  "number" : 16,
  "text" : "O sábio é cauteloso e evita o perigo; o tolo confia demais em si mesmo e se precipita."
}, {
  "number" : 17,
  "text" : "Quem se ira com facilidade faz coisas tolas; quem trama o mal é odiado."
}, {
  "number" : 18,
  "text" : "Os ingênuos são revestidos de insensatez, enquanto os prudentes são coroados de conhecimento."
}, {
  "number" : 19,
  "text" : "Os maus se prostrarão diante dos bons; os perversos se curvarão à porta dos justos."
}, {
  "number" : 20,
  "text" : "Os pobres são desprezados pelos vizinhos, enquanto os ricos têm muitos amigos."
}, {
  "number" : 21,
  "text" : "É pecado desprezar o próximo; feliz o que ajuda os pobres."
}, {
  "number" : 22,
  "text" : "Os que tramam fazer o mal se perdem, mas os que planejam fazer o bem encontram amor e fidelidade."
}, {
  "number" : 23,
  "text" : "O trabalho árduo produz lucro, mas a conversa fiada leva à pobreza."
}, {
  "number" : 24,
  "text" : "A riqueza é coroa para os sábios, mas a insensatez dos tolos só resulta em mais insensatez."
}, {
  "number" : 25,
  "text" : "A testemunha confiável salva vidas, mas a testemunha falsa é traidora."
}, {
  "number" : 26,
  "text" : "Quem teme o SENHOR está seguro; ele é refúgio para seus filhos."
}, {
  "number" : 27,
  "text" : "O temor do SENHOR é fonte de vida; ajuda a escapar das armadilhas da morte."
}, {
  "number" : 28,
  "text" : "Uma população que cresce é a glória do rei, mas a falta de súditos é a ruína do príncipe."
}, {
  "number" : 29,
  "text" : "Quem tem entendimento controla sua raiva; quem se ira facilmente demonstra grande insensatez."
}, {
  "number" : 30,
  "text" : "O contentamento dá saúde ao corpo; a inveja é como câncer nos ossos."
}, {
  "number" : 31,
  "text" : "Quem oprime o pobre insulta seu Criador, mas quem ajuda o necessitado honra a Deus."
}, {
  "number" : 32,
  "text" : "O perverso é destruído por sua maldade, mas o justo encontra refúgio mesmo na hora da morte."
}, {
  "number" : 33,
  "text" : "A sabedoria é preservada no coração sensato; não é possível encontrá-la entre os tolos."
}, {
  "number" : 34,
  "text" : "A justiça engrandece a nação, mas o pecado é vergonha para qualquer povo."
}, {
  "number" : 35,
  "text" : "O rei se alegra em seus servos prudentes, mas se enfurece contra os que o envergonham."
} ]