[ {
  "number" : 1,
  "text" : "A resposta gentil desvia o furor, mas a palavra ríspida desperta a ira."
}, {
  "number" : 2,
  "text" : "A língua dos sábios torna atraente o conhecimento, mas a boca dos tolos despeja a insensatez."
}, {
  "number" : 3,
  "text" : "Os olhos do SENHOR estão em todo lugar; observam tanto os maus como os bons."
}, {
  "number" : 4,
  "text" : "Palavras suaves são árvore de vida, mas a língua enganosa esmaga o espírito."
}, {
  "number" : 5,
  "text" : "O insensato despreza a instrução de seu pai, mas quem aprende com a repreensão demonstra prudência."
}, {
  "number" : 6,
  "text" : "Há tesouros na casa do justo, mas os rendimentos dos perversos causam problemas."
}, {
  "number" : 7,
  "text" : "A boca dos sábios espalha conhecimento; o coração dos tolos nada tem a oferecer."
}, {
  "number" : 8,
  "text" : "Os sacrifícios dos perversos são detestáveis para o SENHOR, mas ele tem prazer nas orações dos justos."
}, {
  "number" : 9,
  "text" : "Os caminhos dos perversos são detestáveis para o SENHOR, mas ele ama aquele que busca a justiça."
}, {
  "number" : 10,
  "text" : "Quem abandona o caminho correto sofrerá disciplina severa; quem odeia a repreensão morrerá."
}, {
  "number" : 11,
  "text" : "A Morte e a Destruição nada escondem do SENHOR, quanto mais o coração humano!"
}, {
  "number" : 12,
  "text" : "O zombador odeia ser repreendido, por isso se afasta dos sábios."
}, {
  "number" : 13,
  "text" : "O coração contente alegra o rosto, mas o coração triste abate o espírito."
}, {
  "number" : 14,
  "text" : "O sábio tem fome de conhecimento, enquanto os tolos se alimentam de insensatez."
}, {
  "number" : 15,
  "text" : "Para os aflitos, todos os dias são difíceis; para o coração alegre, a vida é um banquete contínuo."
}, {
  "number" : 16,
  "text" : "É melhor ter pouco e temer o SENHOR que ter um grande tesouro e viver ansioso."
}, {
  "number" : 17,
  "text" : "Um prato de verduras ao lado de quem você ama é melhor que carne saborosa junto de alguém que você odeia."
}, {
  "number" : 18,
  "text" : "Quem se ira facilmente provoca brigas, mas quem tem paciência acalma a discussão."
}, {
  "number" : 19,
  "text" : "O caminho do preguiçoso é bloqueado por espinhos, mas o caminho do justo é uma estrada aberta."
}, {
  "number" : 20,
  "text" : "O filho sensato alegra seu pai; o filho tolo despreza sua mãe."
}, {
  "number" : 21,
  "text" : "A insensatez alegra quem não tem juízo, mas quem tem bom senso permanece no caminho certo."
}, {
  "number" : 22,
  "text" : "Planos fracassam onde não há conselho, mas têm êxito quando há muitos conselheiros."
}, {
  "number" : 23,
  "text" : "Todos se alegram quando dão a resposta apropriada; como é bom dizer a coisa certa na hora certa!"
}, {
  "number" : 24,
  "text" : "O caminho da vida leva o prudente para cima; ele deixa a sepultura para trás."
}, {
  "number" : 25,
  "text" : "O SENHOR derruba a casa dos orgulhosos, mas protege a propriedade da viúva."
}, {
  "number" : 26,
  "text" : "Os planos perversos são detestáveis para o SENHOR, mas ele tem prazer nas palavras puras."
}, {
  "number" : 27,
  "text" : "A cobiça traz aflição para toda a família, mas quem odeia subornos viverá."
}, {
  "number" : 28,
  "text" : "O coração do justo pensa bem antes de falar; a boca dos perversos transborda de palavras maldosas."
}, {
  "number" : 29,
  "text" : "O SENHOR está longe dos perversos, mas ouve as orações dos justos."
}, {
  "number" : 30,
  "text" : "O olhar animador alegra o coração; boas notícias dão vigor ao corpo."
}, {
  "number" : 31,
  "text" : "Quem dá ouvidos à crítica construtiva se sente à vontade entre os sábios."
}, {
  "number" : 32,
  "text" : "Quem rejeita a disciplina prejudica a si mesmo, mas quem dá ouvidos à repreensão adquire entendimento."
}, {
  "number" : 33,
  "text" : "O temor do SENHOR ensina sabedoria; a humildade precede a honra."
} ]