[ {
  "number" : 1,
  "text" : "É da natureza humana fazer planos, mas a resposta certa vem do SENHOR."
}, {
  "number" : 2,
  "text" : "Ainda que as pessoas se considerem puras, o SENHOR examina as intenções de cada um."
}, {
  "number" : 3,
  "text" : "Confie ao SENHOR tudo que você faz, e seus planos serão bem-sucedidos."
}, {
  "number" : 4,
  "text" : "O SENHOR fez tudo com propósito, até mesmo o perverso para o dia da calamidade."
}, {
  "number" : 5,
  "text" : "Os orgulhosos são detestáveis para o SENHOR; certamente serão castigados."
}, {
  "number" : 6,
  "text" : "Amor e fidelidade fazem expiação pelo pecado; o temor do SENHOR evita o mal."
}, {
  "number" : 7,
  "text" : "Quando a vida de uma pessoa agrada o SENHOR, até seus inimigos vivem em paz com ela."
}, {
  "number" : 8,
  "text" : "É melhor ter pouco com justiça que ser rico com desonestidade."
}, {
  "number" : 9,
  "text" : "É da natureza humana fazer planos, mas é o SENHOR quem dirige nossos passos."
}, {
  "number" : 10,
  "text" : "As decisões do rei têm grande autoridade; ele nunca deve julgar de modo injusto."
}, {
  "number" : 11,
  "text" : "O SENHOR exige balanças e pesos exatos; ele determina os padrões da imparcialidade."
}, {
  "number" : 12,
  "text" : "A maldade é detestável para o rei, pois seu governo é estabelecido sobre a justiça."
}, {
  "number" : 13,
  "text" : "O rei se agrada de palavras que vêm de lábios justos e ama quem fala o que é certo."
}, {
  "number" : 14,
  "text" : "A ira do rei é como uma sentença de morte, mas o sábio procura acalmá-lo."
}, {
  "number" : 15,
  "text" : "Quando o rei sorri, há vida; seu favor refresca como chuva de primavera."
}, {
  "number" : 16,
  "text" : "É melhor adquirir sabedoria que ouro, e é melhor obter discernimento que prata."
}, {
  "number" : 17,
  "text" : "O caminho dos justos os afasta do mal; quem segue esse caminho está seguro."
}, {
  "number" : 18,
  "text" : "O orgulho precede a destruição; a arrogância precede a queda."
}, {
  "number" : 19,
  "text" : "É melhor viver humildemente com os pobres que repartir o despojo com os orgulhosos."
}, {
  "number" : 20,
  "text" : "Quem ouve a instrução prospera; quem confia no SENHOR é feliz."
}, {
  "number" : 21,
  "text" : "O sábio é conhecido por seu discernimento; palavras agradáveis são convincentes."
}, {
  "number" : 22,
  "text" : "A sensatez é fonte de vida para quem a possui, mas é desperdício disciplinar os insensatos."
}, {
  "number" : 23,
  "text" : "Da mente sábia vêm conselhos sábios; as palavras dos sábios são convincentes."
}, {
  "number" : 24,
  "text" : "Palavras bondosas são como mel: doces para a alma e saudáveis para o corpo."
}, {
  "number" : 25,
  "text" : "Há caminhos que a pessoa considera corretos, mas acabam levando à estrada da morte."
}, {
  "number" : 26,
  "text" : "É bom que os trabalhadores tenham apetite; o estômago vazio os impulsiona."
}, {
  "number" : 27,
  "text" : "A pessoa sem caráter cria problemas; suas palavras são fogo destruidor."
}, {
  "number" : 28,
  "text" : "O perverso semeia discórdia; o difamador separa até os melhores amigos."
}, {
  "number" : 29,
  "text" : "A pessoa violenta engana os companheiros e os leva para o mau caminho."
}, {
  "number" : 30,
  "text" : "Com olhos semicerrados as pessoas tramam o mal; com sorriso malicioso o põem em prática."
}, {
  "number" : 31,
  "text" : "Os cabelos brancos são coroa de glória, para quem andou nos caminhos da justiça."
}, {
  "number" : 32,
  "text" : "É melhor ser paciente que poderoso; é melhor ter autocontrole que conquistar uma cidade."
}, {
  "number" : 33,
  "text" : "As pessoas podem lançar as sortes, mas quem determina o resultado é o SENHOR."
} ]