[ {
  "number" : 1,
  "text" : "É melhor um pedaço de pão seco e paz que uma casa cheia de banquetes e conflitos."
}, {
  "number" : 2,
  "text" : "O servo prudente governará sobre o filho que envergonha o pai e terá parte na herança com os filhos de seu senhor."
}, {
  "number" : 3,
  "text" : "O fogo prova a pureza da prata e do ouro, mas o SENHOR prova o coração."
}, {
  "number" : 4,
  "text" : "A pessoa má gosta de ouvir maldades; o mentiroso dá atenção a palavras destrutivas."
}, {
  "number" : 5,
  "text" : "Quem zomba do pobre insulta seu Criador; quem se alegra com a desgraça alheia será castigado."
}, {
  "number" : 6,
  "text" : "Os netos são coroa de honra para os idosos; os pais são o orgulho de seus filhos."
}, {
  "number" : 7,
  "text" : "Não convém ao tolo falar com eloquência, e muito menos ao governante mentir."
}, {
  "number" : 8,
  "text" : "O suborno é como um amuleto da sorte; quem o oferece sempre alcança o que quer."
}, {
  "number" : 9,
  "text" : "Quem perdoa a ofensa mostra amor, mas quem insiste nela separa amigos."
}, {
  "number" : 10,
  "text" : "Uma repreensão é mais eficaz para o prudente que cem açoites para o tolo."
}, {
  "number" : 11,
  "text" : "A pessoa má sempre procura razão para se rebelar, por isso será severamente castigada."
}, {
  "number" : 12,
  "text" : "É melhor deparar com uma ursa da qual roubaram os filhotes que confrontar um tolo em sua insensatez."
}, {
  "number" : 13,
  "text" : "Quem paga o bem com o mal sempre terá o mal em sua casa."
}, {
  "number" : 14,
  "text" : "Começar uma briga é como abrir a comporta de uma represa; portanto, pare antes que irrompa a discussão."
}, {
  "number" : 15,
  "text" : "Absolver o culpado e condenar o inocente são duas coisas detestáveis para o SENHOR."
}, {
  "number" : 16,
  "text" : "De nada adianta pagar para instruir o tolo, pois ele não tem vontade de aprender."
}, {
  "number" : 17,
  "text" : "O amigo é sempre leal, e um irmão nasce na hora da dificuldade."
}, {
  "number" : 18,
  "text" : "É falta de juízo dar garantia pela dívida de alguém ou aceitar ser fiador de um amigo."
}, {
  "number" : 19,
  "text" : "Quem gosta de brigar ama o pecado; quem confia em muralhas procura a própria ruína."
}, {
  "number" : 20,
  "text" : "O coração perverso não prospera; a língua mentirosa se mete em dificuldades."
}, {
  "number" : 21,
  "text" : "O filho tolo causa tristeza ao pai; não há alegria para o pai de um rebelde."
}, {
  "number" : 22,
  "text" : "O coração alegre é um bom remédio, mas o espírito abatido consome as forças."
}, {
  "number" : 23,
  "text" : "O perverso recebe suborno em segredo, para desviar o rumo da justiça."
}, {
  "number" : 24,
  "text" : "O sensato mantém os olhos fixos na sabedoria, mas os olhos do tolo vagueiam até os confins da terra."
}, {
  "number" : 25,
  "text" : "O filho tolo causa tristeza a seu pai e amargura àquela que o deu à luz."
}, {
  "number" : 26,
  "text" : "É errado castigar os justos por serem bons e açoitar os líderes por serem honestos."
}, {
  "number" : 27,
  "text" : "Quem é verdadeiramente sábio usa poucas palavras; quem tem entendimento controla suas emoções."
}, {
  "number" : 28,
  "text" : "Até o insensato passa por sábio quando fica calado; de boca fechada, até parece inteligente."
} ]