[ {
  "number" : 1,
  "text" : "Quem vive isolado se preocupa apenas consigo e rejeita todo bom senso."
}, {
  "number" : 2,
  "text" : "O tolo não se interessa pelo entendimento; só quer saber de expressar suas opiniões."
}, {
  "number" : 3,
  "text" : "A prática do mal resulta em desonra; o comportamento vergonhoso causa desprezo."
}, {
  "number" : 4,
  "text" : "Palavras sábias são como águas profundas; a sabedoria flui do sábio como riacho transbordante."
}, {
  "number" : 5,
  "text" : "Não é certo absolver o culpado nem negar justiça ao inocente."
}, {
  "number" : 6,
  "text" : "As palavras do tolo o envolvem em brigas; ele pede para receber uma surra."
}, {
  "number" : 7,
  "text" : "A boca do tolo é sua ruína; ele cai na armadilha dos próprios lábios."
}, {
  "number" : 8,
  "text" : "Calúnias são petiscos saborosos que descem até o íntimo de quem ouve."
}, {
  "number" : 9,
  "text" : "Quem é relaxado em seu trabalho causa tanto estrago quanto aquele que destrói."
}, {
  "number" : 10,
  "text" : "O nome do SENHOR é fortaleza segura; o justo corre para ele e fica protegido."
}, {
  "number" : 11,
  "text" : "O rico vê sua riqueza como uma cidade fortificada; imagina que é uma muralha alta e segura."
}, {
  "number" : 12,
  "text" : "A arrogância precede a destruição; a humildade precede a honra."
}, {
  "number" : 13,
  "text" : "Falar sem antes ouvir os fatos é vergonhoso e insensato."
}, {
  "number" : 14,
  "text" : "O espírito da pessoa sustenta seu corpo enfermo, mas quem pode suportar o espírito abatido?"
}, {
  "number" : 15,
  "text" : "Quem tem discernimento está sempre pronto a aprender; seus ouvidos estão abertos para o conhecimento."
}, {
  "number" : 16,
  "text" : "As portas se abrem para quem dá presentes; eles dão acesso a pessoas importantes."
}, {
  "number" : 17,
  "text" : "Quem fala primeiro no tribunal parece ter razão, até que seu oponente comece a lhe fazer perguntas."
}, {
  "number" : 18,
  "text" : "Lançar sortes acaba com discussões e resolve contendas entre adversários poderosos."
}, {
  "number" : 19,
  "text" : "É mais difícil reconquistar um amigo ofendido que uma cidade fortificada; as discussões separam amigos como um portão trancado."
}, {
  "number" : 20,
  "text" : "As palavras sábias saciam como uma boa refeição; as palavras certas dão satisfação."
}, {
  "number" : 21,
  "text" : "A língua tem poder para trazer morte ou vida; quem gosta de falar arcará com as consequências."
}, {
  "number" : 22,
  "text" : "O homem que encontra uma esposa encontra um bem precioso e recebe o favor do SENHOR."
}, {
  "number" : 23,
  "text" : "O pobre suplica por misericórdia; o rico responde com insultos."
}, {
  "number" : 24,
  "text" : "Alguns que se dizem amigos destroem uns aos outros, mas o verdadeiro amigo é mais próximo que um irmão."
} ]