[ {
  "number" : 1,
  "text" : "É melhor ser pobre e honesto que ser desonesto e tolo."
}, {
  "number" : 2,
  "text" : "De nada adianta o entusiasmo sem conhecimento; a pressa resulta em escolhas erradas."
}, {
  "number" : 3,
  "text" : "O insensato arruína a própria vida e depois se ira contra o SENHOR."
}, {
  "number" : 4,
  "text" : "A riqueza atrai muitos que se dizem amigos, mas a pobreza afasta todos eles."
}, {
  "number" : 5,
  "text" : "A testemunha falsa não ficará sem castigo; o mentiroso também não escapará."
}, {
  "number" : 6,
  "text" : "Muitos buscam o favor de quem governa; todos querem ser amigos daquele que dá presentes."
}, {
  "number" : 7,
  "text" : "Se até os parentes do pobre o desprezam, quanto mais seus amigos o evitarão! Ainda que o pobre suplique, eles todos o abandonam."
}, {
  "number" : 8,
  "text" : "Quem adquire bom senso ama a si mesmo; quem dá valor ao entendimento prospera."
}, {
  "number" : 9,
  "text" : "A testemunha falsa não ficará sem castigo; o mentiroso será destruído."
}, {
  "number" : 10,
  "text" : "Não é certo o tolo viver no luxo nem o escravo governar sobre príncipes."
}, {
  "number" : 11,
  "text" : "O sensato não perde a calma, mas conquista respeito ao ignorar as ofensas."
}, {
  "number" : 12,
  "text" : "A ira do rei é como o rugido do leão, mas seu favor é como o orvalho sobre a grama."
}, {
  "number" : 13,
  "text" : "O filho tolo é uma desgraça para o pai; a esposa briguenta é irritante como uma goteira."
}, {
  "number" : 14,
  "text" : "Os pais deixam casas e riquezas como herança para os filhos, mas apenas o SENHOR pode dar uma esposa prudente."
}, {
  "number" : 15,
  "text" : "O preguiçoso dorme profundamente, mas sua apatia o leva a passar fome."
}, {
  "number" : 16,
  "text" : "Quem guarda os mandamentos preserva a vida; quem os despreza morrerá."
}, {
  "number" : 17,
  "text" : "Quem ajuda os pobres empresta ao SENHOR; ele o recompensará."
}, {
  "number" : 18,
  "text" : "Discipline seus filhos enquanto há esperança; do contrário, você destruirá a vida deles."
}, {
  "number" : 19,
  "text" : "A pessoa que se ira facilmente deve sofrer as consequências; se você a livrar uma vez, terá de fazê-lo novamente."
}, {
  "number" : 20,
  "text" : "Obtenha todo conselho e instrução que puder, e você será sábio para o resto da vida."
}, {
  "number" : 21,
  "text" : "É da natureza humana fazer planos, mas o propósito do SENHOR prevalecerá."
}, {
  "number" : 22,
  "text" : "A lealdade torna a pessoa cativante; é melhor ser pobre que desonesto."
}, {
  "number" : 23,
  "text" : "O temor do SENHOR conduz à vida; dá segurança e proteção contra o mal."
}, {
  "number" : 24,
  "text" : "O preguiçoso pega a comida na mão, mas não se dá o trabalho de levá-la à boca."
}, {
  "number" : 25,
  "text" : "Se você castigar o zombador, o ingênuo aprenderá uma lição; se corrigir o sábio, ele se tornará ainda mais sábio."
}, {
  "number" : 26,
  "text" : "O filho que maltrata o pai ou manda embora a mãe causa vergonha e desonra pública."
}, {
  "number" : 27,
  "text" : "Meu filho, se você deixar de ouvir a instrução, dará as costas para o conhecimento."
}, {
  "number" : 28,
  "text" : "A testemunha corrupta zomba da justiça; a boca do perverso devora o mal."
}, {
  "number" : 29,
  "text" : "O castigo está preparado para os zombadores, assim como o açoite para as costas dos tolos."
} ]