[ {
  "number" : 1,
  "text" : "Meu filho, preste atenção às minhas palavras e guarde meus mandamentos como um tesouro."
}, {
  "number" : 2,
  "text" : "Dê ouvidos à sabedoria e concentre o coração no entendimento."
}, {
  "number" : 3,
  "text" : "Clame por inteligência e peça entendimento."
}, {
  "number" : 4,
  "text" : "Busque-os como a prata, procure-os como a tesouros escondidos."
}, {
  "number" : 5,
  "text" : "Então entenderá o que é o temor do SENHOR e obterá o conhecimento de Deus."
}, {
  "number" : 6,
  "text" : "Pois o SENHOR concede sabedoria; de sua boca vêm conhecimento e entendimento."
}, {
  "number" : 7,
  "text" : "Ele reserva bom senso aos honestos e é escudo para os íntegros."
}, {
  "number" : 8,
  "text" : "Guarda os caminhos dos justos e protege seus fiéis por onde andam."
}, {
  "number" : 9,
  "text" : "Então você entenderá o que é certo, justo e imparcial e saberá o bom caminho a seguir."
}, {
  "number" : 10,
  "text" : "Pois a sabedoria entrará em seu coração, e o conhecimento o encherá de alegria."
}, {
  "number" : 11,
  "text" : "As escolhas sábias o guardarão, e o entendimento o protegerá."
}, {
  "number" : 12,
  "text" : "A sabedoria o livrará das ações dos maus, daqueles cujas palavras são perversas."
}, {
  "number" : 13,
  "text" : "Eles se afastam do rumo certo e andam por caminhos sombrios."
}, {
  "number" : 14,
  "text" : "Têm prazer em praticar o mal e aplaudem a maldade dos perversos."
}, {
  "number" : 15,
  "text" : "Suas ações são desonestas, e seus caminhos, tortuosos."
}, {
  "number" : 16,
  "text" : "A sabedoria o livrará da mulher imoral, das palavras sedutoras da promíscua."
}, {
  "number" : 17,
  "text" : "Ela abandona o marido, o companheiro de sua juventude, e ignora a aliança que fez diante de Deus."
}, {
  "number" : 18,
  "text" : "Entrar na casa dela leva à morte; é a estrada para a sepultura."
}, {
  "number" : 19,
  "text" : "O homem que a visita está perdido; jamais alcançará os caminhos da vida."
}, {
  "number" : 20,
  "text" : "Portanto, siga os passos dos bons e permaneça nos caminhos dos justos."
}, {
  "number" : 21,
  "text" : "Pois os retos viverão na terra, e os íntegros nela permanecerão."
}, {
  "number" : 22,
  "text" : "Os perversos, porém, serão eliminados da terra, e os desleais, arrancados dela."
} ]