[ {
  "number" : 1,
  "text" : "O vinho produz zombadores; o álcool leva a brigas; quem é dominado pela bebida não é sábio."
}, {
  "number" : 2,
  "text" : "O furor do rei é como o rugido do leão; quem provoca sua ira põe a vida em risco."
}, {
  "number" : 3,
  "text" : "Evitar contendas é sinal de honra; apenas o insensato insiste em brigar."
}, {
  "number" : 4,
  "text" : "Quem tem preguiça de arar a terra na época certa não terá comida no tempo da colheita."
}, {
  "number" : 5,
  "text" : "Os bons conselhos ficam no fundo do coração, mas a pessoa sensata os traz à tona."
}, {
  "number" : 6,
  "text" : "Muitos se dizem amigos leais, mas quem pode encontrar alguém realmente confiável?"
}, {
  "number" : 7,
  "text" : "O justo anda em integridade; felizes os filhos que seguem seus passos."
}, {
  "number" : 8,
  "text" : "Quando o rei se senta para julgar, analisa todas as provas e distingue entre o mal e o bem."
}, {
  "number" : 9,
  "text" : "Quem pode dizer: “Purifiquei o coração; estou limpo e sem pecado”?"
}, {
  "number" : 10,
  "text" : "Dois pesos e duas medidas: toda espécie de desonestidade é detestável para o SENHOR."
}, {
  "number" : 11,
  "text" : "Até crianças mostram quem são, por sua conduta, se agem de modo puro e correto."
}, {
  "number" : 12,
  "text" : "Ouvidos para ouvir e olhos para ver: ambos são dádivas do SENHOR."
}, {
  "number" : 13,
  "text" : "Se você ama o sono, acabará pobre; mantenha os olhos abertos e terá fartura de alimento!"
}, {
  "number" : 14,
  "text" : "O comprador pechincha e diz: “Não vale nada”, mas depois conta vantagem de seu bom negócio."
}, {
  "number" : 15,
  "text" : "As palavras que transmitem conhecimento são mais valiosas que grandes quantidades de ouro e rubis."
}, {
  "number" : 16,
  "text" : "Quem aceita ser fiador de um desconhecido perderá a roupa do corpo; ela ficará como pagamento de quem garante a dívida do estranho."
}, {
  "number" : 17,
  "text" : "Pão roubado tem sabor doce, mas depois será como areia na boca."
}, {
  "number" : 18,
  "text" : "Com bons conselhos os planos são bem-sucedidos; não saia para a guerra sem boas orientações."
}, {
  "number" : 19,
  "text" : "O fofoqueiro vive espalhando segredos; portanto, evite a companhia de quem fala demais."
}, {
  "number" : 20,
  "text" : "Quem insulta o pai ou a mãe terá sua luz apagada na mais absoluta escuridão."
}, {
  "number" : 21,
  "text" : "A herança obtida antes da hora acaba não sendo bênção no final."
}, {
  "number" : 22,
  "text" : "Não diga: “Vou me vingar deste mal”; espere o SENHOR resolver a questão."
}, {
  "number" : 23,
  "text" : "A desonestidade é detestável para o SENHOR; ele não se agrada de balanças adulteradas."
}, {
  "number" : 24,
  "text" : "É o SENHOR que dirige nossos passos; então por que tentar entender tudo ao longo do caminho?"
}, {
  "number" : 25,
  "text" : "É uma armadilha prometer algo a Deus apressadamente e só depois calcular o custo."
}, {
  "number" : 26,
  "text" : "O rei sábio espalha os perversos como trigo e passa sobre eles a roda de debulhar."
}, {
  "number" : 27,
  "text" : "A luz do SENHOR penetra o espírito humano e revela todas as intenções ocultas."
}, {
  "number" : 28,
  "text" : "Bondade e fidelidade protegem o rei; seu trono é firmado pelo amor."
}, {
  "number" : 29,
  "text" : "A glória dos jovens está em sua força, e o esplendor dos idosos, em seus cabelos brancos."
}, {
  "number" : 30,
  "text" : "O castigo físico elimina o mal; essa disciplina purifica o coração."
} ]