[ {
  "number" : 1,
  "text" : "O coração do rei é como canais de águas controlados pelo SENHOR; ele os conduz para onde quer."
}, {
  "number" : 2,
  "text" : "Ainda que as pessoas se considerem corretas, o SENHOR examina o coração de cada um."
}, {
  "number" : 3,
  "text" : "O SENHOR se agrada mais ao fazermos o que é certo e justo do que ao lhe oferecermos sacrifícios."
}, {
  "number" : 4,
  "text" : "Olhos arrogantes, coração orgulhoso e atos perversos: tudo isso é pecado."
}, {
  "number" : 5,
  "text" : "Quem planeja bem e trabalha com dedicação prospera; quem se apressa e toma atalhos fica pobre."
}, {
  "number" : 6,
  "text" : "A riqueza obtida por meio de mentiras é neblina que se dissipa e armadilha mortal."
}, {
  "number" : 7,
  "text" : "A violência dos perversos os destruirá, pois se recusam a fazer o que é justo."
}, {
  "number" : 8,
  "text" : "O culpado anda por um caminho tortuoso; o inocente percorre uma estrada reta."
}, {
  "number" : 9,
  "text" : "É melhor viver sozinho no canto de um sótão que morar com uma esposa briguenta numa bela casa."
}, {
  "number" : 10,
  "text" : "O perverso deseja o mal e não tem compaixão do próximo."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, o ingênuo se torna sábio; quando o sábio é instruído, adquire ainda mais conhecimento."
}, {
  "number" : 12,
  "text" : "Deus, o Justo, sabe o que se passa na casa dos perversos e trará desgraça sobre eles."
}, {
  "number" : 13,
  "text" : "Quem fecha os ouvidos aos clamores dos pobres será ignorado quando passar necessidade."
}, {
  "number" : 14,
  "text" : "O presente entregue em segredo acalma a ira; o suborno oferecido às escondidas abranda a fúria."
}, {
  "number" : 15,
  "text" : "A justiça é alegria para o justo, mas causa pavor nos que praticam o mal."
}, {
  "number" : 16,
  "text" : "Quem se desvia do caminho da prudência acabará na companhia dos mortos."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres ficará pobre; quem ama o vinho e o luxo nunca enriquecerá."
}, {
  "number" : 18,
  "text" : "Os perversos são castigados em lugar dos justos, e os desleais, em lugar dos honestos."
}, {
  "number" : 19,
  "text" : "É melhor viver sozinho no deserto que morar com uma esposa briguenta que só sabe reclamar."
}, {
  "number" : 20,
  "text" : "O sábio possui riqueza e luxo, mas o tolo gasta tudo que tem."
}, {
  "number" : 21,
  "text" : "Quem busca a justiça e o amor encontra vida, justiça e honra."
}, {
  "number" : 22,
  "text" : "O sábio conquista a cidade dos fortes e derruba a fortaleza em que eles confiam."
}, {
  "number" : 23,
  "text" : "Cuide da língua e fique de boca fechada, e você não se meterá em apuros."
}, {
  "number" : 24,
  "text" : "O zombador é orgulhoso e convencido e age com extrema arrogância."
}, {
  "number" : 25,
  "text" : "O preguiçoso deseja muitas coisas, mas acaba em ruína, pois suas mãos se recusam a trabalhar."
}, {
  "number" : 26,
  "text" : "Algumas pessoas cobiçam o tempo todo, mas o justo gosta de repartir o que tem."
}, {
  "number" : 27,
  "text" : "O sacrifício do perverso é detestável, especialmente quando oferecido com más intenções."
}, {
  "number" : 28,
  "text" : "A testemunha falsa será morta; a testemunha confiável terá permissão de falar."
}, {
  "number" : 29,
  "text" : "A teimosia do perverso transparece em seu rosto, mas o justo pensa antes de agir."
}, {
  "number" : 30,
  "text" : "Não há sabedoria, entendimento, nem conselho humano capaz de resistir ao SENHOR."
}, {
  "number" : 31,
  "text" : "O cavalo é preparado para o dia da batalha, mas quem dá a vitória é o SENHOR."
} ]