[ {
  "number" : 1,
  "text" : "A boa reputação vale mais que grandes riquezas; ser estimado é melhor que prata e ouro."
}, {
  "number" : 2,
  "text" : "O rico e o pobre têm isto em comum: o SENHOR criou os dois."
}, {
  "number" : 3,
  "text" : "O prudente antevê o perigo e toma precauções; o ingênuo avança às cegas e sofre as consequências."
}, {
  "number" : 4,
  "text" : "A humildade e o temor do SENHOR trazem riquezas, honra e vida longa."
}, {
  "number" : 5,
  "text" : "O perverso anda por um caminho cheio de espinhos e perigos; quem dá valor à vida se afasta dele."
}, {
  "number" : 6,
  "text" : "Ensine seus filhos no caminho certo, e, mesmo quando envelhecerem, não se desviarão dele."
}, {
  "number" : 7,
  "text" : "Assim como o rico domina sobre o pobre, quem toma emprestado se torna servo de quem empresta."
}, {
  "number" : 8,
  "text" : "Quem semeia injustiça colhe desgraça, e seu reino de terror chegará ao fim."
}, {
  "number" : 9,
  "text" : "A pessoa generosa será abençoada, pois alimenta o pobre."
}, {
  "number" : 10,
  "text" : "Mande embora o zombador e cessarão as brigas; não haverá mais contendas nem insultos."
}, {
  "number" : 11,
  "text" : "Quem ama o coração puro e fala de modo agradável terá o rei como amigo."
}, {
  "number" : 12,
  "text" : "O SENHOR preserva aquele que tem conhecimento, mas frustra os planos dos desleais."
}, {
  "number" : 13,
  "text" : "O preguiçoso diz: ‘Há um leão lá fora! Se eu sair, ele me matará!”."
}, {
  "number" : 14,
  "text" : "A conversa da mulher imoral é cova profunda; quem provoca a ira do SENHOR nela cairá."
}, {
  "number" : 15,
  "text" : "O coração da criança é inclinado à insensatez, mas a vara da disciplina a afastará dela."
}, {
  "number" : 16,
  "text" : "Quem explora os pobres ou cobre os ricos de presentes para progredir na vida acabará na pobreza."
}, {
  "number" : 17,
  "text" : "Ouça as palavras dos sábios; dedique o coração à minha instrução."
}, {
  "number" : 18,
  "text" : "Porque é bom guardar no coração estes ditados e tê-los sempre na ponta da língua."
}, {
  "number" : 19,
  "text" : "Hoje eu as ensino a você, para que confie no SENHOR."
}, {
  "number" : 20,
  "text" : "Escrevi para você estes trinta ditados cheios de conselhos e conhecimento."
}, {
  "number" : 21,
  "text" : "Assim você saberá a verdade e transmitirá um relato preciso àqueles que o enviaram."
}, {
  "number" : 22,
  "text" : "Não explore o pobre só porque tem oportunidade, nem se aproveite do necessitado no tribunal."
}, {
  "number" : 23,
  "text" : "Pois o SENHOR defenderá a causa deles; pagará na mesma medida a todos que os exploram."
}, {
  "number" : 24,
  "text" : "Não faça amizade com os briguentos, nem ande com quem se ira facilmente,"
}, {
  "number" : 25,
  "text" : "pois aprenderá a ser igual a eles e colocará a si mesmo em perigo."
}, {
  "number" : 26,
  "text" : "Não se comprometa a garantir a dívida de outro, nem aceite servir de fiador."
}, {
  "number" : 27,
  "text" : "Se você não tiver como pagar a dívida, até a cama em que dorme será tomada."
}, {
  "number" : 28,
  "text" : "Não mude de lugar os antigos marcadores de divisa estabelecidos pelas gerações anteriores."
}, {
  "number" : 29,
  "text" : "Você já viu alguém muito competente no que faz? Ele servirá reis em vez de trabalhar para gente comum."
} ]