[ {
  "number" : 1,
  "text" : "Não tenha inveja dos maus, nem deseje a companhia deles."
}, {
  "number" : 2,
  "text" : "Pois tramam violência no coração, e suas palavras sempre causam problemas."
}, {
  "number" : 3,
  "text" : "Com sabedoria se constrói a casa, e com entendimento ela se fortalece."
}, {
  "number" : 4,
  "text" : "Pelo conhecimento seus cômodos se enchem de toda espécie de bens preciosos e desejáveis."
}, {
  "number" : 5,
  "text" : "O sábio é mais poderoso que o forte; quem tem conhecimento se fortalece sempre mais."
}, {
  "number" : 6,
  "text" : "Portanto, não saia para guerrear sem boa orientação; com muitos conselheiros se obtém a vitória."
}, {
  "number" : 7,
  "text" : "A sabedoria é elevada demais para o insensato; entre os líderes à porta da cidade, nada tem a dizer."
}, {
  "number" : 8,
  "text" : "Quem planeja o mal se torna conhecido como criador de problemas."
}, {
  "number" : 9,
  "text" : "Os planos do insensato são pecado; o zombador é detestável para todos."
}, {
  "number" : 10,
  "text" : "Se você vacilar no momento de dificuldade, sua força será pequena."
}, {
  "number" : 11,
  "text" : "Liberte os que foram injustamente condenados a morrer; salve-os enquanto vão tropeçando para a morte."
}, {
  "number" : 12,
  "text" : "Não se desculpe, dizendo: “Não sabia o que estava acontecendo”; lembre-se de que Deus conhece cada coração. Aquele que zela por sua vida sabe que você estava ciente; ele retribuirá a cada um conforme suas ações."
}, {
  "number" : 13,
  "text" : "Meu filho, coma mel, pois é bom, e o favo é doce ao paladar."
}, {
  "number" : 14,
  "text" : "Da mesma forma, a sabedoria é doce para a alma; se você a encontrar, terá um futuro brilhante, e suas esperanças não serão frustradas."
}, {
  "number" : 15,
  "text" : "Não seja como o perverso, que fica de tocaia na frente da casa do justo, nem ataque a moradia dele."
}, {
  "number" : 16,
  "text" : "Ainda que o justo tropece sete vezes, voltará a se levantar, mas uma só calamidade é suficiente para derrubar o perverso."
}, {
  "number" : 17,
  "text" : "Não se alegre quando seu inimigo cair; não exulte quando ele tropeçar."
}, {
  "number" : 18,
  "text" : "Pois o SENHOR se desagradará disso e dele desviará sua ira."
}, {
  "number" : 19,
  "text" : "Não se perturbe por causa dos maus; não tenha inveja dos perversos."
}, {
  "number" : 20,
  "text" : "Pois os maus não têm futuro; a luz dos perversos se apagará."
}, {
  "number" : 21,
  "text" : "Meu filho, tema o SENHOR e o rei e não se associe com os rebeldes,"
}, {
  "number" : 22,
  "text" : "pois serão destruídos repentinamente; quem sabe que castigo virá do SENHOR e do rei?"
}, {
  "number" : 23,
  "text" : "Estes são mais alguns ditados dos sábios: É errado tomar partido quando se julga um caso."
}, {
  "number" : 24,
  "text" : "O juiz que diz ao perverso: “Você é inocente”, será amaldiçoado pelo povo e odiado pelas nações."
}, {
  "number" : 25,
  "text" : "Mas as coisas irão bem para os que condenam o culpado; eles receberão grandes bênçãos."
}, {
  "number" : 26,
  "text" : "Uma resposta honesta é como um beijo de amizade."
}, {
  "number" : 27,
  "text" : "Antes de construir sua casa, planeje-se e prepare os campos."
}, {
  "number" : 28,
  "text" : "Não testemunhe contra o próximo sem motivo; não minta a respeito dele."
}, {
  "number" : 29,
  "text" : "E não diga: “Agora vou me vingar do que ele me fez! Vou acertar as contas com ele!”."
}, {
  "number" : 30,
  "text" : "Passei pelo campo do preguiçoso, pelo vinhedo daquele que não tem juízo."
}, {
  "number" : 31,
  "text" : "Tudo estava cheio de espinhos e coberto de ervas daninhas, e seu muro de pedras, em ruínas."
}, {
  "number" : 32,
  "text" : "Então, enquanto observava e pensava no que via, aprendi esta lição:"
}, {
  "number" : 33,
  "text" : "Um pouco mais de sono, mais um cochilo, mais um descanso com os braços cruzados,"
}, {
  "number" : 34,
  "text" : "e a pobreza o assaltará como um bandido; a escassez o atacará como um ladrão armado."
} ]