[ {
  "number" : 1,
  "text" : "Os perversos fogem mesmo quando ninguém os persegue, mas o justo é valente como o leão."
}, {
  "number" : 2,
  "text" : "A corrupção moral de uma nação faz cair seu governo, mas o líder sábio e prudente traz estabilidade."
}, {
  "number" : 3,
  "text" : "O pobre que oprime os pobres é como a chuva torrencial que destrói a plantação."
}, {
  "number" : 4,
  "text" : "Quem despreza a lei exalta os perversos; quem obedece à lei luta contra eles."
}, {
  "number" : 5,
  "text" : "Os que praticam o mal não compreendem a justiça, mas os que buscam o SENHOR a entendem plenamente."
}, {
  "number" : 6,
  "text" : "É melhor ser pobre e honesto que ser rico e desonesto."
}, {
  "number" : 7,
  "text" : "O filho que obedece à lei demonstra prudência; aquele que anda com libertinos envergonha seu pai."
}, {
  "number" : 8,
  "text" : "O lucro obtido da cobrança de juros altos terminará no bolso de alguém que trata os pobres com bondade."
}, {
  "number" : 9,
  "text" : "As orações de quem se recusa a ouvir a lei são detestáveis para Deus."
}, {
  "number" : 10,
  "text" : "Quem leva os justos para o mau caminho cairá na própria armadilha, mas os íntegros herdarão o bem."
}, {
  "number" : 11,
  "text" : "O rico pode se considerar sábio, mas não engana o pobre que tem discernimento."
}, {
  "number" : 12,
  "text" : "Quando os justos são bem-sucedidos, todos se alegram; quando os perversos assumem o poder, as pessoas se escondem."
}, {
  "number" : 13,
  "text" : "Quem oculta seus pecados não prospera; quem os confessa e os abandona recebe misericórdia."
}, {
  "number" : 14,
  "text" : "Quem teme fazer o mal é feliz, mas quem endurece o coração cai em desgraça."
}, {
  "number" : 15,
  "text" : "O governante perverso é tão perigoso para os pobres quanto o leão que ruge ou o urso que ataca."
}, {
  "number" : 16,
  "text" : "O governante que não tem entendimento oprime seu povo, mas o que odeia a corrupção tem vida longa."
}, {
  "number" : 17,
  "text" : "A consciência atormentada do assassino o levará à sepultura; ninguém tente detê-lo."
}, {
  "number" : 18,
  "text" : "O íntegro será salvo do perigo, mas o perverso será destruído repentinamente."
}, {
  "number" : 19,
  "text" : "Quem trabalha com dedicação tem fartura de alimento, mas quem corre atrás de fantasias acaba na miséria."
}, {
  "number" : 20,
  "text" : "A pessoa fiel obterá grande recompensa, mas o que deseja enriquecer depressa se meterá em apuros."
}, {
  "number" : 21,
  "text" : "Nunca é bom agir com parcialidade, mas há quem faça o mal até por um pedaço de pão."
}, {
  "number" : 22,
  "text" : "O ganancioso tenta enriquecer depressa, mas não percebe que caminha para a pobreza."
}, {
  "number" : 23,
  "text" : "No fim, as pessoas apreciam a crítica honesta muito mais que a bajulação."
}, {
  "number" : 24,
  "text" : "Quem rouba de seu pai e de sua mãe e diz: “Que mal há nisso?”, não é melhor que o assassino."
}, {
  "number" : 25,
  "text" : "A ganância provoca brigas; a confiança no SENHOR conduz à prosperidade."
}, {
  "number" : 26,
  "text" : "Quem confia no próprio entendimento é tolo; quem anda com sabedoria está seguro."
}, {
  "number" : 27,
  "text" : "Quem ajuda os pobres não passará necessidade, mas quem fecha os olhos para a pobreza será amaldiçoado."
}, {
  "number" : 28,
  "text" : "Quando os perversos assumem o poder, as pessoas se escondem; quando eles são destruídos, os justos prosperam."
} ]