[ {
  "number" : 1,
  "text" : "Quem sempre se recusa a aceitar a repreensão será destruído de repente, sem que possa se recuperar."
}, {
  "number" : 2,
  "text" : "Quando os justos governam, o povo se alegra; quando os perversos estão no poder, o povo geme."
}, {
  "number" : 3,
  "text" : "O homem que ama a sabedoria alegra seu pai, mas o que anda com prostitutas desperdiça sua riqueza."
}, {
  "number" : 4,
  "text" : "O rei justo dá estabilidade à nação, mas o que exige subornos a destrói."
}, {
  "number" : 5,
  "text" : "Quem bajula os amigos prepara uma armadilha para os pés deles."
}, {
  "number" : 6,
  "text" : "A pessoa má é pega no laço do próprio pecado, mas o justo escapa e grita de alegria."
}, {
  "number" : 7,
  "text" : "O justo se preocupa com os direitos dos pobres, mas o perverso não dá a mínima atenção para isso."
}, {
  "number" : 8,
  "text" : "Os zombadores alvoroçam a cidade inteira, mas os sábios acalmam a ira."
}, {
  "number" : 9,
  "text" : "Se o sábio levar o insensato ao tribunal, haverá tumulto e zombaria, mas nada se resolverá."
}, {
  "number" : 10,
  "text" : "Os sanguinários odeiam o íntegro, mas os justos procuram ajudá-lo."
}, {
  "number" : 11,
  "text" : "O tolo mostra toda a sua ira, mas o sábio a controla em silêncio."
}, {
  "number" : 12,
  "text" : "Se um governante der atenção aos mentirosos, todos os seus conselheiros serão perversos."
}, {
  "number" : 13,
  "text" : "O pobre e o opressor têm isto em comum: o SENHOR permite que ambos enxerguem."
}, {
  "number" : 14,
  "text" : "Se o rei julgar os pobres com justiça, seu trono durará para sempre."
}, {
  "number" : 15,
  "text" : "A criança que é corrigida se torna sábia, mas o filho indisciplinado envergonha sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os perversos estão no poder, o pecado se multiplica, mas os justos verão sua queda."
}, {
  "number" : 17,
  "text" : "Discipline seus filhos, e eles darão paz a seu espírito e alegria a seu coração."
}, {
  "number" : 18,
  "text" : "O povo que não aceita a orientação divina se corrompe, mas quem obedece à lei é feliz."
}, {
  "number" : 19,
  "text" : "Para corrigir o servo é preciso mais que palavras; ainda que ele as entenda, não obedecerá."
}, {
  "number" : 20,
  "text" : "Há mais esperança para o tolo que para alguém que fala sem pensar."
}, {
  "number" : 21,
  "text" : "O servo mimado desde a infância se tornará rebelde."
}, {
  "number" : 22,
  "text" : "A pessoa irada provoca conflitos; quem perde a calma facilmente comete muitos pecados."
}, {
  "number" : 23,
  "text" : "O orgulho termina em humilhação, mas a humildade alcança a honra."
}, {
  "number" : 24,
  "text" : "Quem ajuda o ladrão prejudica a si mesmo; sob juramento, não ousa testemunhar."
}, {
  "number" : 25,
  "text" : "Temer as pessoas é uma armadilha perigosa, mas quem confia no SENHOR está seguro."
}, {
  "number" : 26,
  "text" : "Muitos buscam o favor do governante, mas a justiça vem do SENHOR."
}, {
  "number" : 27,
  "text" : "O justo despreza o injusto; o perverso despreza o íntegro."
} ]