[ {
  "number" : 1,
  "text" : "Meu filho, não se esqueça de minhas instruções; guarde meus mandamentos em seu coração."
}, {
  "number" : 2,
  "text" : "Se assim fizer, viverá muitos anos, e sua vida será cheia de paz."
}, {
  "number" : 3,
  "text" : "Não permita que a bondade e a lealdade o abandonem; prenda-as ao redor do pescoço e escreva-as no fundo do coração."
}, {
  "number" : 4,
  "text" : "Então você conseguirá favor e boa reputação, diante de Deus e das pessoas."
}, {
  "number" : 5,
  "text" : "Confie no SENHOR de todo o coração; não dependa de seu próprio entendimento."
}, {
  "number" : 6,
  "text" : "Busque a vontade dele em tudo que fizer, e ele lhe mostrará o caminho que deve seguir."
}, {
  "number" : 7,
  "text" : "Não se impressione com sua própria sabedoria; tema o SENHOR e afaste-se do mal."
}, {
  "number" : 8,
  "text" : "Então você terá saúde para o corpo e força para os ossos."
}, {
  "number" : 9,
  "text" : "Honre o SENHOR com suas riquezas e com a melhor parte de tudo que produzir."
}, {
  "number" : 10,
  "text" : "Então seus celeiros se encherão de cereais, e seus tonéis transbordarão de vinho."
}, {
  "number" : 11,
  "text" : "Meu filho, não rejeite a disciplina do SENHOR; não desanime quando ele o corrigir."
}, {
  "number" : 12,
  "text" : "Pois o SENHOR corrige quem ele ama, assim como o pai corrige o filho a quem ele quer bem."
}, {
  "number" : 13,
  "text" : "Feliz é a pessoa que encontra sabedoria, aquela que adquire entendimento."
}, {
  "number" : 14,
  "text" : "Pois a sabedoria dá mais lucro que a prata e rende mais que o ouro."
}, {
  "number" : 15,
  "text" : "A sabedoria vale muito mais que rubis; nada do que você deseja se compara a ela."
}, {
  "number" : 16,
  "text" : "Com a mão direita, ela oferece vida longa; com a esquerda, riqueza e honra."
}, {
  "number" : 17,
  "text" : "Ela o guiará por estradas agradáveis; todos os seus caminhos levam a uma vida de paz."
}, {
  "number" : 18,
  "text" : "A sabedoria é árvore de vida para quem dela toma posse; felizes os que se apegam a ela com firmeza."
}, {
  "number" : 19,
  "text" : "Por meio da sabedoria, o SENHOR fundou a terra; por meio do entendimento, estabeleceu os céus."
}, {
  "number" : 20,
  "text" : "Por seu conhecimento, brotam as fontes profundas e do céu cai o orvalho durante a noite."
}, {
  "number" : 21,
  "text" : "Meu filho, não perca de vista o bom senso e o discernimento; apegue-se a eles,"
}, {
  "number" : 22,
  "text" : "pois darão vigor à sua alma e serão como joias em seu pescoço."
}, {
  "number" : 23,
  "text" : "Eles o manterão seguro em seu caminho, e seus pés não tropeçarão."
}, {
  "number" : 24,
  "text" : "Quando for dormir, não sentirá medo; quando se deitar, terá sono tranquilo."
}, {
  "number" : 25,
  "text" : "Não precisará temer o desastre repentino, nem a destruição que vem sobre os perversos."
}, {
  "number" : 26,
  "text" : "Pois o SENHOR será sua segurança; não permitirá que seu pé fique preso numa armadilha."
}, {
  "number" : 27,
  "text" : "Não deixe de fazer o bem àqueles que precisarem, sempre que isso estiver ao seu alcance."
}, {
  "number" : 28,
  "text" : "Se você pode ajudar seu próximo agora, não lhe diga: “Volte amanhã, e lhe darei algo”."
}, {
  "number" : 29,
  "text" : "Não planeje o mal contra seu próximo, pois quem mora por perto confia em você."
}, {
  "number" : 30,
  "text" : "Não procure motivos para brigar, se ninguém lhe fez mal."
}, {
  "number" : 31,
  "text" : "Não tenha inveja dos violentos, nem imite sua conduta."
}, {
  "number" : 32,
  "text" : "Esses perversos são detestáveis para o SENHOR, mas aos justos ele oferece sua amizade."
}, {
  "number" : 33,
  "text" : "O SENHOR amaldiçoa a casa dos perversos, mas abençoa o lar dos justos."
}, {
  "number" : 34,
  "text" : "O SENHOR zomba dos zombadores, mas concede graça aos humildes."
}, {
  "number" : 35,
  "text" : "Os sábios recebem honra como herança, mas os tolos são envergonhados em público."
} ]