[ {
  "number" : 1,
  "text" : "Os ditados de Agur, filho de Jaque, contêm esta mensagem: Estou cansado, ó Deus; estou cansado e exausto, ó Deus."
}, {
  "number" : 2,
  "text" : "Sou o mais tolo dos homens; não tenho discernimento."
}, {
  "number" : 3,
  "text" : "Não aprendi a sabedoria humana, nem tenho conhecimento do Santo."
}, {
  "number" : 4,
  "text" : "Quem é capaz de subir aos céus e descer? Quem segura o vento nas mãos? Quem envolve os oceanos em sua capa? Quem criou o mundo inteiro? Qual é seu nome? E qual é o nome de seu filho? Diga-me, se é que sabe!"
}, {
  "number" : 5,
  "text" : "Toda palavra de Deus se prova verdadeira; ele é escudo para quem busca sua proteção."
}, {
  "number" : 6,
  "text" : "Não acrescente nada às palavras dele; se o fizer, ele o repreenderá e mostrará que você é mentiroso."
}, {
  "number" : 7,
  "text" : "Ó Deus, eu te peço dois favores; concede-os antes que eu morra."
}, {
  "number" : 8,
  "text" : "Primeiro, ajuda-me a ficar longe da falsidade e da mentira. Segundo, não me dês nem pobreza nem riqueza; dá-me apenas o que for necessário."
}, {
  "number" : 9,
  "text" : "Pois, se eu ficar rico, pode ser que te negue e diga: “Quem é o SENHOR?”. E, se eu for pobre demais, pode ser que roube e, com isso, desonre o nome do meu Deus."
}, {
  "number" : 10,
  "text" : "Não fale mal do servo a seu senhor; do contrário, o servo o amaldiçoará, e você sofrerá as consequências."
}, {
  "number" : 11,
  "text" : "Alguns amaldiçoam o pai e são ingratos com a mãe."
}, {
  "number" : 12,
  "text" : "Consideram-se puros, mas são imundos e nunca foram lavados."
}, {
  "number" : 13,
  "text" : "Olham ao redor com orgulho e lançam olhares de desprezo."
}, {
  "number" : 14,
  "text" : "Seus dentes são como espadas, e suas presas, como facas. Devoram da terra os pobres e, da humanidade, os necessitados."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas bocas que dizem: “Mais, mais!”. Há três coisas que nunca se satisfazem, ou melhor, quatro que nunca dizem: “É suficiente!”:"
}, {
  "number" : 16,
  "text" : "a sepultura, o ventre estéril, o deserto sedento e o fogo abrasador."
}, {
  "number" : 17,
  "text" : "O olho de quem zomba do pai e despreza as instruções da mãe será arrancado pelos corvos do vale e devorado pelos abutres."
}, {
  "number" : 18,
  "text" : "Há três coisas que me deixam maravilhado, ou melhor, quatro coisas que não entendo:"
}, {
  "number" : 19,
  "text" : "como a águia plana no céu, como a serpente rasteja sobre a rocha, como a embarcação navega no mar, e como o homem ama a mulher."
}, {
  "number" : 20,
  "text" : "A mulher adúltera devora o homem, depois limpa a boca e diz: “Não fiz nada de errado”."
}, {
  "number" : 21,
  "text" : "Há três coisas que fazem a terra estremecer, ou melhor, quatro que ela não pode suportar:"
}, {
  "number" : 22,
  "text" : "o servo que se torna rei, o tolo arrogante que prospera,"
}, {
  "number" : 23,
  "text" : "a mulher amargurada que enfim arranja um marido, e a serva que toma o lugar de sua senhora."
}, {
  "number" : 24,
  "text" : "Quatro coisas na terra são pequenas, mas muito sábias:"
}, {
  "number" : 25,
  "text" : "as formigas, que, embora não sejam fortes, armazenam alimento no verão,"
}, {
  "number" : 26,
  "text" : "os coelhos silvestres, que, embora não sejam poderosos, fazem sua toca nas rochas,"
}, {
  "number" : 27,
  "text" : "os gafanhotos, que, embora não tenham rei, marcham em fileira,"
}, {
  "number" : 28,
  "text" : "e as lagartixas, que, embora sejam fáceis de apanhar, vivem até nos palácios dos reis."
}, {
  "number" : 29,
  "text" : "Há três seres vivos que caminham com passo elegante, ou melhor, quatro que se movem de modo imponente:"
}, {
  "number" : 30,
  "text" : "o leão, rei dos animais, que não abre caminho para ninguém,"
}, {
  "number" : 31,
  "text" : "o galo, que anda de peito estufado, o bode, e o rei à frente de seu exército."
}, {
  "number" : 32,
  "text" : "Se você agiu como tolo e foi orgulhoso ou tramou o mal, tape a boca em sinal de vergonha."
}, {
  "number" : 33,
  "text" : "Como bater o leite produz manteiga, e um soco no nariz o faz sangrar, provocar a ira resulta em brigas."
} ]