[ {
  "number" : 1,
  "text" : "Os ditados do rei Lemuel contêm esta mensagem, que sua mãe lhe ensinou:"
}, {
  "number" : 2,
  "text" : "Meu filho, filho de meu ventre, filho de meus votos,"
}, {
  "number" : 3,
  "text" : "não desperdice sua força com mulheres, nem sua vida com aquelas que destroem reis."
}, {
  "number" : 4,
  "text" : "Não convém aos reis, ó Lemuel, tomar muito vinho; os governantes não devem desejar bebida alcoólica."
}, {
  "number" : 5,
  "text" : "Se beberem, pode ser que se esqueçam da lei e deixem de fazer justiça aos oprimidos."
}, {
  "number" : 6,
  "text" : "O álcool é para os que estão morrendo, e o vinho, para os que estão amargurados."
}, {
  "number" : 7,
  "text" : "Que bebam para se esquecer de sua pobreza e não se lembrar de suas dificuldades."
}, {
  "number" : 8,
  "text" : "Fale em favor daqueles que não podem se defender; garanta justiça para os que estão aflitos."
}, {
  "number" : 9,
  "text" : "Sim, fale em favor dos pobres e desamparados, e providencie que recebam justiça."
}, {
  "number" : 10,
  "text" : "Quem encontrará uma mulher virtuosa? Ela é mais preciosa que rubis."
}, {
  "number" : 11,
  "text" : "O marido tem plena confiança nela, e ela lhe enriquecerá a vida grandemente."
}, {
  "number" : 12,
  "text" : "Ela lhe faz bem, e não mal, todos os dias de sua vida."
}, {
  "number" : 13,
  "text" : "Ela adquire lã e linho e, com alegria, trabalha os fios com as mãos."
}, {
  "number" : 14,
  "text" : "Como navio mercante, traz alimentos de longe."
}, {
  "number" : 15,
  "text" : "Levanta-se de madrugada para preparar a refeição da família e planeja as tarefas do dia para suas servas."
}, {
  "number" : 16,
  "text" : "Vai examinar um campo e o compra; com o que ganha, planta um vinhedo."
}, {
  "number" : 17,
  "text" : "É cheia de energia, forte e trabalhadora."
}, {
  "number" : 18,
  "text" : "Certifica-se de que seus negócios sejam lucrativos; sua lâmpada permanece acesa à noite."
}, {
  "number" : 19,
  "text" : "Suas mãos operam o tear, e seus dedos manejam a roca."
}, {
  "number" : 20,
  "text" : "Estende a mão para ajudar os pobres e abre os braços para os necessitados."
}, {
  "number" : 21,
  "text" : "Quando chega o inverno, não se preocupa, pois todos em sua família têm roupas quentes."
}, {
  "number" : 22,
  "text" : "Faz suas próprias cobertas e usa vestidos de linho fino e tecido vermelho."
}, {
  "number" : 23,
  "text" : "Seu marido é respeitado na porta da cidade, onde se senta com as demais autoridades."
}, {
  "number" : 24,
  "text" : "Faz roupas de linho com cintos e faixas para vender aos comerciantes."
}, {
  "number" : 25,
  "text" : "Veste-se de força e dignidade e ri sem medo do futuro."
}, {
  "number" : 26,
  "text" : "Quando ela fala, suas palavras são sábias; quando dá instruções, demonstra bondade."
}, {
  "number" : 27,
  "text" : "Cuida bem de tudo em sua casa e nunca dá lugar à preguiça."
}, {
  "number" : 28,
  "text" : "Seus filhos se levantam e a chamam de “abençoada”, e seu marido a elogia:"
}, {
  "number" : 29,
  "text" : "“Há muitas mulheres virtuosas neste mundo, mas você supera todas elas!”."
}, {
  "number" : 30,
  "text" : "Os encantos são enganosos, e a beleza não dura para sempre, mas a mulher que teme o SENHOR será elogiada."
}, {
  "number" : 31,
  "text" : "Recompensem-na por tudo que ela faz; que suas obras a elogiem publicamente."
} ]