[ {
  "number" : 1,
  "text" : "Meus filhos, ouçam quando seu pai lhes ensina; prestem atenção e aprendam a ter discernimento."
}, {
  "number" : 2,
  "text" : "Pois a orientação que lhes dou é boa; não se afastem de minhas instruções."
}, {
  "number" : 3,
  "text" : "Quando eu era filho de meu pai, filho único, amado por minha mãe,"
}, {
  "number" : 4,
  "text" : "meu pai me ensinava: “Leve minhas palavras a sério! Siga meus mandamentos, e viverá."
}, {
  "number" : 5,
  "text" : "Adquira sabedoria e aprenda a ter discernimento; não se esqueça de minhas palavras nem se afaste delas."
}, {
  "number" : 6,
  "text" : "Não abandone a sabedoria, pois ela o protegerá; ame-a, e ela o guardará."
}, {
  "number" : 7,
  "text" : "Adquirir sabedoria é a coisa mais sábia que você pode fazer; em tudo o mais, aprenda a ter discernimento."
}, {
  "number" : 8,
  "text" : "Se você der valor à sabedoria, ela o engrandecerá; abrace-a, e ela o honrará."
}, {
  "number" : 9,
  "text" : "Ela lhe colocará uma bela grinalda na cabeça e o presenteará com uma linda coroa”."
}, {
  "number" : 10,
  "text" : "Meu filho, ouça minhas palavras e ponha-as em prática, e terá uma vida longa e boa."
}, {
  "number" : 11,
  "text" : "Eu lhe ensinarei o caminho da sabedoria e o conduzirei por uma estrada reta."
}, {
  "number" : 12,
  "text" : "Quando andar por ele, nada o deterá; quando correr, não tropeçará."
}, {
  "number" : 13,
  "text" : "Apegue-se às minhas instruções e não as solte; guarde-as bem, pois são a chave da vida."
}, {
  "number" : 14,
  "text" : "Não imite a conduta dos perversos, nem siga pelos caminhos dos maus."
}, {
  "number" : 15,
  "text" : "Nem pense nisso, não vá por esse caminho; desvie-se dele e siga adiante."
}, {
  "number" : 16,
  "text" : "Pois os perversos não dormem enquanto não praticam o mal; não descansam enquanto não fazem alguém tropeçar."
}, {
  "number" : 17,
  "text" : "Comem o pão da perversidade e bebem o vinho da violência."
}, {
  "number" : 18,
  "text" : "O caminho dos justos é como a primeira luz do amanhecer, que brilha cada vez mais até o dia pleno clarear."
}, {
  "number" : 19,
  "text" : "O caminho dos perversos é como a mais absoluta escuridão; nem sequer sabem o que os faz tropeçar."
}, {
  "number" : 20,
  "text" : "Meu filho, preste atenção ao que digo; ouça bem minhas palavras."
}, {
  "number" : 21,
  "text" : "Não as perca de vista; mantenha-as no fundo do coração."
}, {
  "number" : 22,
  "text" : "Pois elas dão vida a quem as encontra e saúde a todo o corpo."
}, {
  "number" : 23,
  "text" : "Acima de todas as coisas, guarde seu coração, pois ele dirige o rumo de sua vida."
}, {
  "number" : 24,
  "text" : "Evite toda conversa maldosa; afaste-se das palavras perversas."
}, {
  "number" : 25,
  "text" : "Olhe sempre para frente; mantenha os olhos fixos no que está diante de você."
}, {
  "number" : 26,
  "text" : "Estabeleça um caminho reto para seus pés; permaneça na estrada segura."
}, {
  "number" : 27,
  "text" : "Não se desvie nem para a direita nem para a esquerda; não permita que seus pés sigam o mal."
} ]