[ {
  "number" : 1,
  "text" : "Meu filho, preste atenção à minha sabedoria; ouça bem meu conselho prudente."
}, {
  "number" : 2,
  "text" : "Assim você mostrará discernimento, e seus lábios expressarão o que aprendeu."
}, {
  "number" : 3,
  "text" : "Pois os lábios da mulher imoral são doces como mel, e sua boca é mais suave que azeite."
}, {
  "number" : 4,
  "text" : "No fim, porém, ela é amarga como veneno e afiada como uma espada de dois gumes."
}, {
  "number" : 5,
  "text" : "Seus pés descem para a morte; seus passos conduzem direto à sepultura."
}, {
  "number" : 6,
  "text" : "Pois ela não se interessa pelo caminho da vida; não se dá conta de que anda sem rumo por uma trilha tortuosa."
}, {
  "number" : 7,
  "text" : "Portanto, meu filho, preste atenção; nunca se desvie do que irei lhe dizer."
}, {
  "number" : 8,
  "text" : "Mantenha distância dessa mulher; não se aproxime da porta de sua casa!"
}, {
  "number" : 9,
  "text" : "Se o fizer, perderá sua honra e entregará a homens impiedosos tudo que conquistou."
}, {
  "number" : 10,
  "text" : "Estranhos consumirão sua riqueza, e outros desfrutarão o fruto de seu trabalho."
}, {
  "number" : 11,
  "text" : "No final, você gemerá de angústia, quando a doença lhe consumir o corpo."
}, {
  "number" : 12,
  "text" : "Dirá: “Como odiei a disciplina! Se ao menos não tivesse desprezado as advertências!"
}, {
  "number" : 13,
  "text" : "Por que não ouvi meus mestres? Por que não dei atenção aos que me instruíam?"
}, {
  "number" : 14,
  "text" : "Cheguei à beira da ruína total, e agora todos saberão de minha vergonha!”."
}, {
  "number" : 15,
  "text" : "Beba a água de sua própria cisterna, compartilhe seu amor somente com sua esposa."
}, {
  "number" : 16,
  "text" : "Por que derramar pelas ruas a água de suas fontes, ao ter sexo com qualquer mulher?"
}, {
  "number" : 17,
  "text" : "Reserve essa água apenas para vocês; não a reparta com estranhos."
}, {
  "number" : 18,
  "text" : "Seja abençoada a sua fonte! Alegre-se com a mulher de sua juventude!"
}, {
  "number" : 19,
  "text" : "Ela é gazela amorosa, corça graciosa; que os seios de sua esposa o satisfaçam sempre e você seja cativado por seu amor todo o tempo!"
}, {
  "number" : 20,
  "text" : "Por que, meu filho, se deixar cativar pela mulher imoral, ou acariciar os seios da promíscua?"
}, {
  "number" : 21,
  "text" : "Pois o SENHOR vê com clareza o que o homem faz e examina todos os seus caminhos."
}, {
  "number" : 22,
  "text" : "O perverso é cativo dos próprios pecados; são cordas que o apanham e o prendem."
}, {
  "number" : 23,
  "text" : "Ele morrerá por falta de disciplina e se perderá por sua grande insensatez."
} ]