[ {
  "number" : 1,
  "text" : "Meu filho, siga meu conselho; guarde meus mandamentos como um tesouro."
}, {
  "number" : 2,
  "text" : "Obedeça a meus mandamentos e viva; cuide de minhas instruções como da menina de seus olhos."
}, {
  "number" : 3,
  "text" : "Amarre-as aos dedos como lembrança e escreva-as no fundo do coração."
}, {
  "number" : 4,
  "text" : "Ame a sabedoria como se fosse sua irmã e faça do discernimento um membro da família."
}, {
  "number" : 5,
  "text" : "Eles o guardarão da mulher imoral, das palavras sedutoras da promíscua."
}, {
  "number" : 6,
  "text" : "Enquanto estava à janela de minha casa e olhava pela cortina,"
}, {
  "number" : 7,
  "text" : "vi alguns rapazes ingênuos e percebi um entre eles que não tinha juízo."
}, {
  "number" : 8,
  "text" : "Ele atravessava a rua, perto da esquina onde morava certa mulher, e caminhava em direção à casa dela."
}, {
  "number" : 9,
  "text" : "Era o crepúsculo, o anoitecer, quando caía a escuridão profunda."
}, {
  "number" : 10,
  "text" : "A mulher se aproximou dele, com roupas provocantes e coração malicioso."
}, {
  "number" : 11,
  "text" : "Era ousada e inquieta, do tipo que nunca para em casa."
}, {
  "number" : 12,
  "text" : "Está sempre nas ruas e nos mercados, à espreita em cada esquina."
}, {
  "number" : 13,
  "text" : "Abraçou o rapaz e o beijou e, sem a menor vergonha, lhe disse:"
}, {
  "number" : 14,
  "text" : "“Hoje apresentei uma oferta de comunhão e cumpri meus votos."
}, {
  "number" : 15,
  "text" : "Por isso, estava à sua procura; saí para encontrá-lo, e agora o achei!"
}, {
  "number" : 16,
  "text" : "Estendi lindas cobertas sobre minha cama e lençóis coloridos de linho egípcio."
}, {
  "number" : 17,
  "text" : "Perfumei minha cama com mirra, aloés e canela."
}, {
  "number" : 18,
  "text" : "Venha, vamos nos embriagar de amor até o amanhecer! Vamos desfrutar as carícias um do outro,"
}, {
  "number" : 19,
  "text" : "pois meu marido não está em casa. Ele partiu numa longa viagem;"
}, {
  "number" : 20,
  "text" : "levou consigo uma bolsa cheia de dinheiro e só voltará no fim do mês”."
}, {
  "number" : 21,
  "text" : "Assim ela o seduziu com palavras agradáveis e com elogios doces o atraiu."
}, {
  "number" : 22,
  "text" : "Ele a acompanhou de imediato, como boi que vai para o matadouro, como cervo que caiu na armadilha"
}, {
  "number" : 23,
  "text" : "à espera da flecha que lhe atravessará o coração, como o pássaro que voa direto para o laço, sem saber que lhe custará a vida."
}, {
  "number" : 24,
  "text" : "Portanto, meu filho, ouça-me; preste atenção às minhas palavras."
}, {
  "number" : 25,
  "text" : "Não deixe que seu coração se desvie para ela, não se perca em seus caminhos tortuosos."
}, {
  "number" : 26,
  "text" : "Pois ela causou a ruína de muitos; não são poucas as suas vítimas."
}, {
  "number" : 27,
  "text" : "Sua casa é o caminho para a sepultura, seu quarto é a câmara da morte."
} ]