[ {
  "number" : 1,
  "text" : "Escutem, pois a Sabedoria chama! Ouçam, porque o entendimento levanta a voz!"
}, {
  "number" : 2,
  "text" : "No alto dos montes, junto ao caminho, a Sabedoria se coloca nas encruzilhadas."
}, {
  "number" : 3,
  "text" : "Ao lado das portas da cidade, na entrada, ela anuncia:"
}, {
  "number" : 4,
  "text" : "“A vocês eu clamo, a todos vocês! Levanto minha voz para todo o povo."
}, {
  "number" : 5,
  "text" : "Vocês, inexperientes, mostrem discernimento! Vocês, tolos, mostrem entendimento!"
}, {
  "number" : 6,
  "text" : "Ouçam, pois tenho coisas importantes a lhes dizer. Tudo que digo é correto,"
}, {
  "number" : 7,
  "text" : "pois falo a verdade, e toda espécie de engano é detestável para mim."
}, {
  "number" : 8,
  "text" : "Meu conselho é justo; não há nada nele que distorça a verdade ou dela se desvie."
}, {
  "number" : 9,
  "text" : "Minhas palavras são claras para os que têm entendimento e corretas para os que têm conhecimento."
}, {
  "number" : 10,
  "text" : "Escolham minha instrução em vez da prata e o conhecimento em vez do ouro puro."
}, {
  "number" : 11,
  "text" : "Pois a sabedoria vale muito mais que rubis; nada do que você deseja se compara a ela."
}, {
  "number" : 12,
  "text" : "“Eu, a Sabedoria, moro com a prudência; sei onde encontrar conhecimento e discernimento."
}, {
  "number" : 13,
  "text" : "Quem teme o SENHOR odeia o mal; portanto, odeio o orgulho e a arrogância, a corrupção e as palavras perversas."
}, {
  "number" : 14,
  "text" : "O bom senso e o sucesso me pertencem, o discernimento e o poder são meus."
}, {
  "number" : 15,
  "text" : "Graças a mim, os reis governam e as autoridades emitem decretos justos."
}, {
  "number" : 16,
  "text" : "Com minha ajuda, as autoridades lideram e os nobres julgam com justiça."
}, {
  "number" : 17,
  "text" : "“Amo os que me amam; os que me procuram por certo me encontrarão."
}, {
  "number" : 18,
  "text" : "Tenho riquezas e honra, bens duradouros e justiça."
}, {
  "number" : 19,
  "text" : "Minha dádiva vale mais que ouro, mais que ouro puro; meu rendimento é melhor que a fina prata."
}, {
  "number" : 20,
  "text" : "Ando em retidão, nos caminhos da justiça."
}, {
  "number" : 21,
  "text" : "Os que me amam recebem riquezas como herança; sim, encherei seus tesouros!"
}, {
  "number" : 22,
  "text" : "“O SENHOR me estabeleceu desde o princípio, antes de criar qualquer outra coisa."
}, {
  "number" : 23,
  "text" : "Fui designada desde eras passadas, logo no início, antes de a terra existir."
}, {
  "number" : 24,
  "text" : "Nasci antes que os oceanos fossem criados, antes que a água brotasse de suas fontes."
}, {
  "number" : 25,
  "text" : "Nasci antes de serem formados os montes, antes de existirem as colinas,"
}, {
  "number" : 26,
  "text" : "quando ele ainda não havia feito a terra e os campos, nem o primeiro punhado de terra."
}, {
  "number" : 27,
  "text" : "Eu estava lá quando ele estabeleceu o céu, quando traçou o horizonte sobre os oceanos."
}, {
  "number" : 28,
  "text" : "Estava lá quando ele pôs as nuvens no alto, quando estabeleceu fontes nas profundezas da terra."
}, {
  "number" : 29,
  "text" : "Estava lá quando ele determinou os limites do mar, para que não avançasse além de suas divisas. E, quando ele demarcou os alicerces da terra,"
}, {
  "number" : 30,
  "text" : "eu estava ao seu lado como arquiteta. Eu era sua alegria constante, sempre exultando em sua presença."
}, {
  "number" : 31,
  "text" : "Como me alegrei com o mundo que ele criou! Como exultei com a humanidade!"
}, {
  "number" : 32,
  "text" : "“Por isso, meus filhos, ouçam-me, pois todos que seguem meus caminhos são felizes."
}, {
  "number" : 33,
  "text" : "Ouçam minha instrução e sejam sábios; não a desprezem."
}, {
  "number" : 34,
  "text" : "Felizes os que me ouvem, que ficam à minha porta todos os dias, esperando por mim na entrada de minha casa!"
}, {
  "number" : 35,
  "text" : "Pois quem me encontra, encontra vida e recebe o favor do SENHOR."
}, {
  "number" : 36,
  "text" : "Quem não me encontra, prejudica a si mesmo; todos que me odeiam amam a morte”."
} ]