[ {
  "number" : 1,
  "text" : "A Sabedoria construiu sua casa e ergueu suas sete colunas."
}, {
  "number" : 2,
  "text" : "Preparou um grande banquete; misturou os vinhos e arrumou a mesa."
}, {
  "number" : 3,
  "text" : "Enviou suas servas para convidarem a todos; do ponto mais alto da cidade, ela clama:"
}, {
  "number" : 4,
  "text" : "“Venham à minha casa todos os ingênuos”, e aos que não têm juízo ela diz:"
}, {
  "number" : 5,
  "text" : "“Venham, comam de meu banquete e bebam do vinho que misturei."
}, {
  "number" : 6,
  "text" : "Deixem sua ingenuidade para trás e vivam; andem pelo caminho do discernimento”."
}, {
  "number" : 7,
  "text" : "Quem repreende o zombador recebe insulto como resposta; quem corrige o perverso prejudica a si mesmo."
}, {
  "number" : 8,
  "text" : "Não se dê o trabalho de repreender o zombador, pois ele o odiará; repreenda, porém, o sábio, e ele o amará."
}, {
  "number" : 9,
  "text" : "Instrua o sábio, e ele crescerá na sabedoria; ensine o justo, e ele aprenderá ainda mais."
}, {
  "number" : 10,
  "text" : "O temor do SENHOR é o princípio da sabedoria; o conhecimento do Santo resulta em discernimento."
}, {
  "number" : 11,
  "text" : "A sabedoria multiplicará seus dias e tornará sua vida mais longa."
}, {
  "number" : 12,
  "text" : "Se você se tornar sábio, o benefício será seu; se desprezar a sabedoria, sofrerá as consequências."
}, {
  "number" : 13,
  "text" : "A mulher chamada Insensatez é atrevida; é ignorante e nem se dá conta disso."
}, {
  "number" : 14,
  "text" : "Senta-se à porta de sua casa, no ponto mais alto da cidade."
}, {
  "number" : 15,
  "text" : "Clama aos que passam pelo caminho, ocupados com seus próprios assuntos:"
}, {
  "number" : 16,
  "text" : "“Venham à minha casa todos os ingênuos”, e aos que não têm juízo ela diz:"
}, {
  "number" : 17,
  "text" : "“Água roubada é mais refrescante! Pão comido às escondidas é mais saboroso!”."
}, {
  "number" : 18,
  "text" : "Mal sabem, porém, que ali estão os mortos; seus convidados estão nas profundezas da sepultura."
} ]