[ {
  "number" : 1,
  "text" : "E, quando se aproximaram de Jerusalém, de Betfagé e de Betânia, ao Monte das Oliveiras, ele enviou dois dos seus discípulos,"
}, {
  "number" : 2,
  "text" : "e ele disse-lhes: Ide pelo caminho à aldeia que está defronte de vós; e logo que nela entrardes, encontrareis amarrado um jumentinho, sobre o qual ainda não montou homem algum; desprendei- o, e trazei-o."
}, {
  "number" : 3,
  "text" : "E, se algum homem vos disser: Por que fazeis isso? Dizei-lhe que o Senhor necessita dele, e logo ele o enviará para aqui."
}, {
  "number" : 4,
  "text" : "E eles foram pelo seu caminho, e encontraram o jumentinho amarrado à porta do lado de fora, entre dois caminhos, e o desprenderam."
}, {
  "number" : 5,
  "text" : "E alguns dos que ali estavam lhes disseram: O que fazeis, desprendendo o jumentinho?"
}, {
  "number" : 6,
  "text" : "E eles responderam como Jesus lhes tinha mandado; e eles o deixaram ir."
}, {
  "number" : 7,
  "text" : "E eles trouxeram o jumentinho a Jesus, e lançaram sobre ele as suas vestes, e ele assentou- se sobre ele."
}, {
  "number" : 8,
  "text" : "E muitos estendiam as suas vestes pelo caminho, e outros cortavam ramos das árvores, e os espalhavam pelo caminho."
}, {
  "number" : 9,
  "text" : "E aqueles que iam adiante, e os que seguiam, clamavam, dizendo: Hosana, abençoado é o que vem em nome do Senhor;"
}, {
  "number" : 10,
  "text" : "abençoado seja o reino do nosso pai Davi, que vem em nome do Senhor. Hosana nas alturas."
}, {
  "number" : 11,
  "text" : "E Jesus entrou em Jerusalém, no templo; e, olhando ao redor sobre todas as coisas, e chegando a tarde, saiu para Betânia com os doze."
}, {
  "number" : 12,
  "text" : "E, no dia seguinte, quando saíram de Betânia, ele teve fome;"
}, {
  "number" : 13,
  "text" : "e, avistando de longe uma figueira que tinha folhas, foi ver se, talvez pudesse encontrar nela alguma coisa; e, chegando até ela, nada encontrou senão folhas, porque ainda não era tempo de figos."
}, {
  "number" : 14,
  "text" : "E Jesus, respondendo, disse à figueira: Nenhum homem coma fruto de ti daqui em diante para sempre. E os seus discípulos ouviram isso."
}, {
  "number" : 15,
  "text" : "E vieram a Jerusalém; e Jesus entrou no templo, e começou a expulsar os que vendiam e compravam no templo, e derrubou as mesas dos cambistas, e as cadeiras dos que vendiam pombas;"
}, {
  "number" : 16,
  "text" : "e não permitia que nenhum homem carregasse algum vaso pelo templo."
}, {
  "number" : 17,
  "text" : "E os ensinava, dizendo: Não está escrito: A minha casa será chamada por todas as nações casa de oração? Mas vós a tendes feito covil de ladrões."
}, {
  "number" : 18,
  "text" : "E os escribas e principais sacerdotes ouviram isso, e buscavam de que modo o destruiriam, pois o temiam, porque todo o povo estava admirado da sua doutrina."
}, {
  "number" : 19,
  "text" : "E, vindo à tarde, ele saiu da cidade."
}, {
  "number" : 20,
  "text" : "E de manhã, enquanto passavam, eles viram que a figueira tinha secado desde as raízes."
}, {
  "number" : 21,
  "text" : "E Pedro, chamando à lembrança, disse- lhe: Mestre, eis que a figueira, que tu amaldiçoaste, secou-se."
}, {
  "number" : 22,
  "text" : "E Jesus, respondendo, disse-lhes: Tende fé em Deus."
}, {
  "number" : 23,
  "text" : "Porque na verdade eu vos digo que qualquer que disser a este monte: Ergue-te e lança- te no mar, e não duvidar em seu coração; mas crer que se fará aquilo que diz, assim lhe será feito."
}, {
  "number" : 24,
  "text" : "Portanto eu vos digo que todas as coisas que desejais, quando orardes, crede que as recebereis, e tê-las-eis."
}, {
  "number" : 25,
  "text" : "E, quando estiverdes orando, perdoai, se tendes alguma coisa contra alguém, para que também vosso Pai, que está no céu, possa perdoar as vossas transgressões."
}, {
  "number" : 26,
  "text" : "Mas, se vós não perdoardes, nem o vosso pai que está no céu, perdoará as vossas transgressões."
}, {
  "number" : 27,
  "text" : "E eles foram novamente para Jerusalém; e, andando ele pelo templo, aproximaram- se dele os principais sacerdotes, os escribas e os anciãos."
}, {
  "number" : 28,
  "text" : "E lhe disseram: Com que autoridade tu fazes estas coisas? E quem te deu tal autoridade para fazer estas coisas?"
}, {
  "number" : 29,
  "text" : "E Jesus, respondendo, disse-lhes: Também eu vos farei uma pergunta, e respondei-me, e então vos direi com que autoridade eu faço estas coisas."
}, {
  "number" : 30,
  "text" : "O batismo de João era do céu ou dos homens? Respondei-me."
}, {
  "number" : 31,
  "text" : "E eles argumentavam entre si, dizendo: Se dissermos: Do céu, ele nos dirá: Por que então não acreditaste nele?"
}, {
  "number" : 32,
  "text" : "Mas se dissermos: Dos homens; eles temiam o povo; porque todos os homens verdadeiramente tinham a João como profeta."
}, {
  "number" : 33,
  "text" : "E, eles respondendo, disseram a Jesus: Nós não podemos dizer. E Jesus lhes respondeu: Nem eu vos digo com que autoridade faço estas coisas."
} ]