[ {
  "number" : 1,
  "text" : "Após dois dias era a festa da Páscoa, e dos pães sem fermento; e os principais sacerdotes e os escribas buscavam como poderiam tomá-lo com astúcia, e matá- lo."
}, {
  "number" : 2,
  "text" : "Mas disseram: Não no dia da festa, para que não haja tumulto entre as pessoas."
}, {
  "number" : 3,
  "text" : "E, estando ele em Betânia, na casa de Simão, o leproso, assentado à mesa, veio uma mulher, que trazia um vaso de alabastro com unguento de nardo puro muito precioso, e ela quebrando o vaso, derramou sobre a sua cabeça."
}, {
  "number" : 4,
  "text" : "E houve alguns que em si mesmos se indignaram, e disseram: Para que se fez este desperdício do unguento?"
}, {
  "number" : 5,
  "text" : "Porque podia ser vendido por mais de trezentos denários, e ter dado aos pobres. E eles murmuravam contra ela."
}, {
  "number" : 6,
  "text" : "E Jesus disse: Deixai-a sozinha, por que a afligis? Ela praticou uma boa obra para comigo."
}, {
  "number" : 7,
  "text" : "Porquanto tendes os pobres sempre convosco, e sempre que quiseres podeis fazer- lhes bem, mas a mim nem sempre me tendes."
}, {
  "number" : 8,
  "text" : "Esta fez o que podia; ela antecipou-se a ungir o meu corpo para o sepultamento."
}, {
  "number" : 9,
  "text" : "Na verdade eu vos digo que, onde quer que este evangelho for pregado em todo o mundo, isso também que ela fez será contado para memória sua."
}, {
  "number" : 10,
  "text" : "E Judas Iscariotes, um dos doze, foi até os principais sacerdotes para o trair."
}, {
  "number" : 11,
  "text" : "E eles ouvindo isso, alegraram-se, e prometeram dar-lhe dinheiro. E buscava como o entregaria em ocasião oportuna."
}, {
  "number" : 12,
  "text" : "E, no primeiro dia dos pães sem fermento, quando matavam a Páscoa, disseram-lhe os seus discípulos: Aonde queres que vamos fazer os preparativos para comeres a Páscoa?"
}, {
  "number" : 13,
  "text" : "E ele enviou dois dos seus discípulos, e disse- lhes: Ide à cidade, e ali encontrareis um homem levando um cântaro de água; segui- o."
}, {
  "number" : 14,
  "text" : "E, onde quer que entrar, dizei ao bom homem da casa: O Mestre diz: Onde está o aposento em que hei de comer a Páscoa com os meus discípulos?"
}, {
  "number" : 15,
  "text" : "E ele vos mostrará um grande quarto superior mobiliado e pronto; ali fazei-nos os preparativos."
}, {
  "number" : 16,
  "text" : "E, os seus discípulos foram e entraram na cidade, e acharam como ele lhes tinha dito; e prepararam a Páscoa."
}, {
  "number" : 17,
  "text" : "E, ao anoitecer, ele chegou com os doze."
}, {
  "number" : 18,
  "text" : "E, quando estavam assentados e comendo, Jesus disse: Na verdade eu vos digo que um de vós, que comigo come, há de trair-me."
}, {
  "number" : 19,
  "text" : "E eles começaram a entristecer-se e a dizer- lhe um após outro: Sou eu? E outro disse: Sou eu?"
}, {
  "number" : 20,
  "text" : "Mas ele, respondendo, disse-lhes: É um dos doze, que molha comigo no prato."
}, {
  "number" : 21,
  "text" : "Na verdade o Filho do homem vai, conforme está escrito sobre ele; mas ai daquele homem por quem o Filho do homem é traído! Bom seria para esse homem se não houvera nascido."
}, {
  "number" : 22,
  "text" : "E, enquanto eles comiam, Jesus tomou o pão, e abençoou, e o partiu, e deu-lho, e disse: Tomai, comei, isto é o meu corpo."
}, {
  "number" : 23,
  "text" : "E, tomando o cálice, e tendo dado graças, deu-lho; e todos beberam dele."
}, {
  "number" : 24,
  "text" : "E disse-lhes: Isto é o meu sangue do novo testamento, que por muitos é derramado."
}, {
  "number" : 25,
  "text" : "Na verdade eu vos digo, não beberei mais do fruto da videira, até aquele dia em que o hei de beber, novo, no reino de Deus."
}, {
  "number" : 26,
  "text" : "E, tendo cantado um hino, eles saíram para o Monte das Oliveiras."
}, {
  "number" : 27,
  "text" : "E Jesus lhes disse: Todos vós vos escandalizareis de mim esta noite; porque está escrito: Eu ferirei o pastor, e as ovelhas serão espalhadas."
}, {
  "number" : 28,
  "text" : "Mas, depois de haver ressuscitado, irei adiante de vós para a Galileia."
}, {
  "number" : 29,
  "text" : "Mas disse-lhe Pedro: Ainda que todos se ofendam, eu todavia não."
}, {
  "number" : 30,
  "text" : "E disse-lhe Jesus: Na verdade eu te digo que hoje, nesta noite, antes que o galo cante duas vezes, tu me negarás três vezes."
}, {
  "number" : 31,
  "text" : "Mas ele falou com mais veemência: Ainda que se fosse preciso morrer contigo, de modo algum te negarei. E o mesmo disseram todos eles."
}, {
  "number" : 32,
  "text" : "E eles foram a um lugar chamado Getsêmani; e ele disse aos seus discípulos: Sentai-vos aqui, enquanto eu oro."
}, {
  "number" : 33,
  "text" : "E ele tomou consigo Pedro e Tiago e João, e começou a ficar aterrorizado e profundamente abatido."
}, {
  "number" : 34,
  "text" : "E ele disse-lhes: A minha alma está profundamente triste até a morte; ficai aqui e vigiai."
}, {
  "number" : 35,
  "text" : "E ele indo um pouco mais adiante, prostrou- se em terra, e orou para que, se fosse possível, passasse dele aquela hora."
}, {
  "number" : 36,
  "text" : "E ele disse: Aba, Pai, todas as coisas te são possíveis; afasta de mim este cálice; todavia, não seja como eu quero, mas como tu queres."
}, {
  "number" : 37,
  "text" : "E ele chegando, encontrou-os dormindo, e disse a Pedro: Simão, tu dormes? Não podes vigiar uma hora?"
}, {
  "number" : 38,
  "text" : "Vigiai e orai, para que não entreis em tentação. O espírito, na verdade, está pronto, mas a carne é fraca."
}, {
  "number" : 39,
  "text" : "E retirou-se de novo e orou, dizendo as mesmas palavras."
}, {
  "number" : 40,
  "text" : "E retornando, encontrou-os outra vez adormecidos, (porque os seus olhos estavam pesados), e não souberam o que lhe responder."
}, {
  "number" : 41,
  "text" : "E ele volta pela terceira vez, e disse-lhes: Dormi agora, e descansai; basta, é chegada a hora; eis que o Filho do homem é traído pelas mãos dos pecadores."
}, {
  "number" : 42,
  "text" : "Levantai-vos, vamo-nos; eis que é chegado aquele que me trai."
}, {
  "number" : 43,
  "text" : "E, imediatamente, enquanto ele falava, veio Judas, um dos doze, e com ele grande multidão com espadas e varapaus, com os principais sacerdotes, dos escribas, e dos anciãos."
}, {
  "number" : 44,
  "text" : "E o que o traía tinha-lhes dado um sinal, dizendo: Aquele que eu beijar, é ele; prendei- o, e levai-o com segurança."
}, {
  "number" : 45,
  "text" : "E, chegando, aproximou-se dele imediatamente, e disse-lhe: Mestre, mestre; e o beijou."
}, {
  "number" : 46,
  "text" : "E lhe lançaram as mãos, e o prenderam."
}, {
  "number" : 47,
  "text" : "E um dos que ali estavam, puxando sua espada, feriu um servo do sumo sacerdote, e cortou a sua orelha."
}, {
  "number" : 48,
  "text" : "E, respondendo Jesus, disse-lhes: Saístes, como a um ladrão, com espadas e com varapaus para me prender?"
}, {
  "number" : 49,
  "text" : "Todos os dias eu estava convosco no templo, ensinando, e não me prendestes; mas devem cumprir-se as escrituras."
}, {
  "number" : 50,
  "text" : "E todos o deixaram, e fugiram."
}, {
  "number" : 51,
  "text" : "E certo jovem o seguia, envolto em um pano de linho sobre seu corpo nu; e lhe lançaram a mão;"
}, {
  "number" : 52,
  "text" : "e ele, largando o pano de linho, fugiu despido."
}, {
  "number" : 53,
  "text" : "E eles conduziram Jesus ao sumo sacerdote; e com ele estavam reunidos todos os principais sacerdotes, e os anciãos, e os escribas."
}, {
  "number" : 54,
  "text" : "E Pedro o seguiu de longe, até dentro do palácio do sumo sacerdote; e ele sentou-se com os servos, e aquecia-se no fogo."
}, {
  "number" : 55,
  "text" : "E os principais sacerdotes e todo o concílio buscavam testemunho contra Jesus para condená-lo à morte; e não o achavam."
}, {
  "number" : 56,
  "text" : "Porque muitos testemunhavam falsamente contra ele, mas os testemunhos não concordavam."
}, {
  "number" : 57,
  "text" : "E, levantando-se alguns, testemunharam falsamente contra ele, dizendo:"
}, {
  "number" : 58,
  "text" : "Nós ouvimos-lhe dizer: Eu destruirei este templo feito por mãos, e em três dias eu construirei outro, não feito por mãos."
}, {
  "number" : 59,
  "text" : "Mas nem assim o seu testemunho concordava."
}, {
  "number" : 60,
  "text" : "E, levantando-se o sumo sacerdote no meio, perguntou a Jesus, dizendo: Nada respondes? O que é isso que estes testemunham contra ti?"
}, {
  "number" : 61,
  "text" : "Mas ele, manteve-se calado, e nada respondeu. O sumo sacerdote lhe tornou a perguntar, e disse-lhe: És tu o Cristo, o Filho do abençoado?"
}, {
  "number" : 62,
  "text" : "E Jesus disse-lhe: Eu o sou; e vereis o Filho do homem assentado à direita do poder, e vindo nas nuvens do céu."
}, {
  "number" : 63,
  "text" : "E o sumo sacerdote, rasgando as suas vestes, disse: Para que nós necessitamos ainda de testemunhas?"
}, {
  "number" : 64,
  "text" : "Vós ouvistes a blasfêmia; que vos parece? E todos o condenaram como culpado de morte."
}, {
  "number" : 65,
  "text" : "E alguns começaram a cuspir nele, e a cobrir- lhe a face, e a dar-lhe socos, e a dizer- lhe: Profetiza; e os servos o golpeavam com as palmas das suas mãos."
}, {
  "number" : 66,
  "text" : "E, estando Pedro embaixo, no palácio, chegou uma das criadas do sumo sacerdote;"
}, {
  "number" : 67,
  "text" : "e vendo a Pedro se aquecendo, ela olhou para ele, e disse: Tu também estavas com Jesus de Nazaré."
}, {
  "number" : 68,
  "text" : "Mas ele negou-o, dizendo: Eu não o conheço, nem compreendo o que tu dizes. E ele saiu para dentro do átrio, e o galo cantou."
}, {
  "number" : 69,
  "text" : "E a criada, vendo-o outra vez, começou a dizer aos que ali estavam: Este é um deles."
}, {
  "number" : 70,
  "text" : "Mas ele o negou outra vez. E pouco depois os que ali estavam disseram novamente a Pedro: Certamente és um deles; porque és também galileu, e tua fala é semelhante."
}, {
  "number" : 71,
  "text" : "Mas ele começou a praguejar e a jurar, dizendo: Eu não conheço esse homem de quem falais."
}, {
  "number" : 72,
  "text" : "E o galo cantou pela segunda vez. E Pedro lembrou-se da palavra que lhe dissera Jesus: Antes que o galo cante duas vezes, tu me negarás três vezes. E pensando nisso, ele chorou."
} ]