[ {
  "number" : 1,
  "text" : "E, logo de manhã, os principais sacerdotes reunindo-se em concílio com os anciãos e os escribas e todo o concílio, e maniatando Jesus, levaram-no, e o entregaram a Pilatos."
}, {
  "number" : 2,
  "text" : "E Pilatos lhe perguntou: És tu o Rei dos Judeus? E ele, respondendo, disse-lhe: Tu dizes isto."
}, {
  "number" : 3,
  "text" : "E os principais sacerdotes o acusavam de muitas coisas; mas ele nada respondia."
}, {
  "number" : 4,
  "text" : "E Pilatos perguntou-o novamente, dizendo: Nada respondes? Vê quantas coisas eles testemunham contra ti."
}, {
  "number" : 5,
  "text" : "Mas Jesus nada respondeu, de maneira que Pilatos se maravilhava."
}, {
  "number" : 6,
  "text" : "Ora, naquela festa ele libertava um prisioneiro, qualquer que eles desejassem."
}, {
  "number" : 7,
  "text" : "E havia um chamado Barrabás, que estava preso com outros insurgentes, que tinha cometido assassinato na insurreição."
}, {
  "number" : 8,
  "text" : "E a multidão, gritando em voz alta, começou a querer que ele fizesse como sempre lhes tinha feito."
}, {
  "number" : 9,
  "text" : "Mas Pilatos lhes respondeu, dizendo: Quereis que eu vos liberte o Rei dos Judeus?"
}, {
  "number" : 10,
  "text" : "Porque ele sabia que por inveja os principais sacerdotes lhe haviam entregado."
}, {
  "number" : 11,
  "text" : "Mas os principais sacerdotes incitaram a multidão para que lhes soltasse antes Barrabás."
}, {
  "number" : 12,
  "text" : "E Pilatos, respondendo, lhes disse novamente: Então o que quereis que eu faça daquele a quem chamais de Rei dos Judeus?"
}, {
  "number" : 13,
  "text" : "E eles gritaram novamente: Crucifica-o."
}, {
  "number" : 14,
  "text" : "Então Pilatos lhes disse: Por quê? Que mal ele fez? E eles cada vez gritavam mais excessivamente: Crucifica-o."
}, {
  "number" : 15,
  "text" : "E, então, Pilatos, querendo satisfazer a multidão, libertou-lhe Barrabás, e entregou Jesus, após tê-lo açoitado, para ser crucificado."
}, {
  "number" : 16,
  "text" : "E os soldados o levaram para dentro do saguão chamado Pretório, e convocaram todo destacamento."
}, {
  "number" : 17,
  "text" : "E vestiram-no com púrpura, e entrelaçaram uma coroa de espinhos, puseram-lha na sua cabeça."
}, {
  "number" : 18,
  "text" : "E começaram a saudá-lo: Salve, Rei dos Judeus!"
}, {
  "number" : 19,
  "text" : "E feriram-no na cabeça com uma cana, e cuspiram nele, e curvando os seus joelhos, o adoraram."
}, {
  "number" : 20,
  "text" : "E, tendo zombado dele, tiraram-lhe a púrpura, e lhe puseram suas próprias vestes; e o levaram para fora a fim de crucificá-lo."
}, {
  "number" : 21,
  "text" : "E obrigaram a um certo Simão, cireneu, pai de Alexandre e de Rufo, que por ali passava, vindo do campo, a carregar sua cruz."
}, {
  "number" : 22,
  "text" : "E levaram-no ao lugar do Gólgota, que quer dizer: Lugar da Caveira."
}, {
  "number" : 23,
  "text" : "E deram-lhe para beber vinho misturado com mirra, mas ele não o recebeu."
}, {
  "number" : 24,
  "text" : "E, havendo-o crucificado, repartiram as suas vestes, lançando sorte sobre elas, o que cada homem tomaria."
}, {
  "number" : 25,
  "text" : "E era a hora terceira, e eles o crucificaram."
}, {
  "number" : 26,
  "text" : "E a epígrafe de sua acusação estava escrita: O Rei dos Judeus."
}, {
  "number" : 27,
  "text" : "E crucificaram com ele dois ladrões, um à sua direita, e outro à sua esquerda."
}, {
  "number" : 28,
  "text" : "E cumpriu-se a escritura, que diz: E com os transgressores ele foi contado."
}, {
  "number" : 29,
  "text" : "E os que passavam insultavam-no, meneando as suas cabeças, e dizendo: Ah! Tu que destróis o templo, e em três dias o reconstróis,"
}, {
  "number" : 30,
  "text" : "salva-te a ti mesmo, e desce da cruz."
}, {
  "number" : 31,
  "text" : "E da mesma maneira também os principais sacerdotes, com os escribas, zombando, diziam uns aos outros: Ele salvou a outros, a si mesmo não pode salvar."
}, {
  "number" : 32,
  "text" : "Desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos. Também os que foram crucificados com ele o injuriavam."
}, {
  "number" : 33,
  "text" : "E, chegada a hora sexta, houve trevas sobre toda a terra até a hora nona."
}, {
  "number" : 34,
  "text" : "E, à hora nona, Jesus gritou em alta voz, dizendo: Eloí, Eloí, lamá sabactâni? que, traduzido, é: Meu Deus, meu Deus, por que tu me abandonaste?"
}, {
  "number" : 35,
  "text" : "E alguns dos que ali estavam, ouvindo isso, diziam: Eis que chama por Elias."
}, {
  "number" : 36,
  "text" : "E um deles correu a embeber uma esponja com vinagre e, pondo-a em uma cana, dava-lhe de beber, dizendo: Deixai-o sozinho, vejamos se Elias vem para tirá-lo."
}, {
  "number" : 37,
  "text" : "E Jesus, gritando em alta voz, rendeu-se ao espírito."
}, {
  "number" : 38,
  "text" : "E o véu do templo se rasgou em dois, de cima para baixo."
}, {
  "number" : 39,
  "text" : "E o centurião, que estava defronte dele, vendo-o gritar e render-se ao o espírito, disse: Verdadeiramente este homem era o Filho de Deus."
}, {
  "number" : 40,
  "text" : "E também ali estavam algumas mulheres, olhando de longe, entre as quais estavam Maria Madalena, e Maria, mãe de Tiago, o menor, e de José, e Salomé;"
}, {
  "number" : 41,
  "text" : "(as quais também o seguiam, e o serviam, quando estava na Galileia); e muitas outras mulheres que tinham subido com ele para Jerusalém."
}, {
  "number" : 42,
  "text" : "E, chegada a tarde, pois era o dia da preparação, isto é, o dia antes do shabat,"
}, {
  "number" : 43,
  "text" : "José de Arimateia, um conselheiro honrado, que também esperava o reino de Deus, foi corajosamente a Pilatos e implorava pelo corpo de Jesus."
}, {
  "number" : 44,
  "text" : "E Pilatos se maravilhou que já estivesse morto. E, chamando a si o centurião, perguntou- lhe se já havia muito que tinha morrido."
}, {
  "number" : 45,
  "text" : "E, depois que o soube do centurião, deu o corpo a José."
}, {
  "number" : 46,
  "text" : "E ele comprou um pano de linho, e, tendo- o descido, envolveu-o no pano, e deitou- o em uma sepultura lavrada na rocha, e rolou uma pedra para a porta da sepultura."
}, {
  "number" : 47,
  "text" : "E Maria Madalena e Maria, a mãe de José, observavam onde fora colocado."
} ]