[ {
  "number" : 1,
  "text" : "E, passado o shabat, Maria Madalena, e Maria, mãe de Tiago, e Salomé, compraram especiarias aromáticas, para que elas pudessem ir e ungi-lo."
}, {
  "number" : 2,
  "text" : "E de manhã cedo, ao nascer do sol do primeiro dia da semana, elas foram à sepultura."
}, {
  "number" : 3,
  "text" : "E diziam umas às outras: Quem nos revolverá a pedra da porta da sepultura?"
}, {
  "number" : 4,
  "text" : "E quando elas olharam, viram que a pedra já havia sido revolvida; porque era muito grande."
}, {
  "number" : 5,
  "text" : "E, entrando na sepultura, viram um jovem assentado à direita, vestido de uma roupa comprida, branca, e elas ficaram assustadas."
}, {
  "number" : 6,
  "text" : "E ele disse-lhes: Não vos assusteis, buscais a Jesus de Nazaré, que foi crucificado; ele está ressuscitado, não está aqui; eis o lugar onde o colocaram."
}, {
  "number" : 7,
  "text" : "Mas ide pelo vosso caminho, contai a seus discípulos, e a Pedro, que ele vai adiante de vós para a Galileia; ali o vereis, como ele vos disse."
}, {
  "number" : 8,
  "text" : "E, saindo elas rapidamente, fugiram da sepultura, porque elas tremiam e estavam assombradas; e nada disseram a nenhum homem, porque tinham medo."
}, {
  "number" : 9,
  "text" : "Ora, quando Jesus foi ressuscitado cedo, no primeiro dia da semana, ele apareceu primeiramente a Maria Madalena, da qual tinha expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "E ela foi, e contou-o aos que tinham estado com ele, os quais estavam tristes e chorando."
}, {
  "number" : 11,
  "text" : "E eles, ouvindo que ele vivia, e que tinha sido visto por ela, não acreditaram."
}, {
  "number" : 12,
  "text" : "Depois disso, ele apareceu de outra forma a dois deles, que caminhavam para o campo."
}, {
  "number" : 13,
  "text" : "E, indo estes, anunciaram-no aos outros; mas nem ainda estes creram."
}, {
  "number" : 14,
  "text" : "Depois ele apareceu aos onze, estando eles assentados à mesa, e os repreendeu por sua incredulidade e dureza de coração, por não haverem crido nos que o tinham visto já ressuscitado."
}, {
  "number" : 15,
  "text" : "E ele disse-lhes: Indo por todo o mundo, pregai o evangelho a toda criatura."
}, {
  "number" : 16,
  "text" : "Quem crer e for batizado será salvo; mas quem não crer será condenado."
}, {
  "number" : 17,
  "text" : "E estes sinais seguirão aos que crerem: Em meu nome expulsarão demônios; falarão novas línguas;"
}, {
  "number" : 18,
  "text" : "pegarão em serpentes; e se eles beberem alguma coisa mortífera, não lhes fará dano; e eles colocarão as suas mãos sobre os enfermos, e eles serão curados."
}, {
  "number" : 19,
  "text" : "Então, depois de ter falado o Senhor com eles, foi recebido no céu, e assentou-se à direita de Deus."
}, {
  "number" : 20,
  "text" : "E eles partiram, e pregaram por toda a parte, trabalhando o Senhor com eles, e confirmando a palavra com os sinais que os seguiam. Amém."
} ]