[ {
  "number" : 1,
  "text" : "E, novamente, ele entrou em Cafarnaum depois de alguns dias, e divulgou-se que ele estava na casa."
}, {
  "number" : 2,
  "text" : "E imediatamente muitos se reuniram, de modo que não havia lugar para recebê-los, nem mesmo diante da porta; e ele lhes pregava a palavra."
}, {
  "number" : 3,
  "text" : "E vieram até ele, trazendo um paralítico, que era carregado por quatro."
}, {
  "number" : 4,
  "text" : "E, eles não podendo aproximar-se dele, por causa da multidão, destaparam o telhado onde estava; e, quebrando-o, eles abaixaram o leito onde estava deitado o paralítico."
}, {
  "number" : 5,
  "text" : "E Jesus vendo a fé deles, disse ao paralítico: Filho, teus pecados estão perdoados."
}, {
  "number" : 6,
  "text" : "Mas ali assentados estavam alguns escribas, que argumentavam em seus corações:"
}, {
  "number" : 7,
  "text" : "Por que fala este homem blasfêmias? Quem pode perdoar pecados, senão Deus?"
}, {
  "number" : 8,
  "text" : "E imeditamente Jesus percebeu em seu espírito que argumentavam entre si, disse- lhes: Por que argumentais sobre estas coisas em vossos corações?"
}, {
  "number" : 9,
  "text" : "Qual é mais fácil dizer ao paralítico: Teus pecados estão perdoados; ou dizer: Levanta- te, e toma o teu leito, e anda?"
}, {
  "number" : 10,
  "text" : "Mas para que possas saber que o Filho do homem tem na terra poder para perdoar pecados (ele disse ao paralítico),"
}, {
  "number" : 11,
  "text" : "a ti te digo: Levanta-te, toma o teu leito, e vai pelo teu caminho para a tua casa."
}, {
  "number" : 12,
  "text" : "E, imediatamente, ele se levantou, tomou o leito e saiu à vista de todos; de modo que todos se maravilharam e glorificaram a Deus, dizendo: Nós nunca vimos algo assim!"
}, {
  "number" : 13,
  "text" : "E ele saiu outra vez para a beira do mar; e toda a multidão ia ter com ele, e ele os ensinava."
}, {
  "number" : 14,
  "text" : "E, enquanto ele passava, viu Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: Segue-me. E ele, levantando-se, o seguiu."
}, {
  "number" : 15,
  "text" : "E aconteceu que, estando Jesus à mesa na casa dele, muitos publicanos e pecadores também se assentaram juntos com Jesus e seus discípulos; porquanto eram muitos, e eles o seguiam."
}, {
  "number" : 16,
  "text" : "E quando os escribas e fariseus viram-no comendo com publicanos e pecadores, disseram aos seus discípulos: Por que ele come e bebe com publicanos e pecadores?"
}, {
  "number" : 17,
  "text" : "E Jesus ouvindo isto, disse-lhes: Os sãos não necessitam de médico, mas os que estão enfermos; eu não vim para chamar os justos, mas os pecadores ao arrependimento."
}, {
  "number" : 18,
  "text" : "E os discípulos de João e os fariseus jejuavam; e eles vindo, disseram-lhe: Por que jejuam os discípulos de João e os dos fariseus, mas os teus discípulos não jejuam?"
}, {
  "number" : 19,
  "text" : "E respondeu-lhes Jesus: Podem os filhos das núpcias jejuar enquanto o noivo está com eles? Enquanto eles têm consigo o noivo, não podem jejuar."
}, {
  "number" : 20,
  "text" : "Mas dias virão em que lhes será tirado o noivo, e então hão de jejuar naqueles dias."
}, {
  "number" : 21,
  "text" : "Nenhum homem põe um pedaço de pano novo em roupa velha, do contrário o remendo novo rompe do velho, e faz-se maior o rasgo."
}, {
  "number" : 22,
  "text" : "E nenhum homem põe vinho novo em odres velhos; do contrário o vinho novo rompe os odres, e o vinho se derrama, e os odres se perdem; mas vinho novo deve ser colocado dentro de odres novos."
}, {
  "number" : 23,
  "text" : "E aconteceu que ele passava pelos campos de milho no dia do shabat; e os seus discípulos começaram a colher espigas enquanto caminhavam."
}, {
  "number" : 24,
  "text" : "E os fariseus lhe disseram: Vê, por que eles estão fazendo no dia do shabat o que não é lícito?"
}, {
  "number" : 25,
  "text" : "Mas ele disse-lhes: Nunca lestes o que fez Davi, quando teve necessidade e estava faminto, ele e os que com ele estavam?"
}, {
  "number" : 26,
  "text" : "Como entrou na casa de Deus, nos dias de Abiatar, sumo sacerdote, e comeu os pães da proposição, dos quais não era lícito comer senão aos sacerdotes, e deu também aos que com ele estavam?"
}, {
  "number" : 27,
  "text" : "E disse-lhes: O shabat foi feito para o homem, e não o homem para o shabat."
}, {
  "number" : 28,
  "text" : "Portanto o Filho do homem também é o Senhor do shabat."
} ]