[ {
  "number" : 1,
  "text" : "E ele entrou novamente na sinagoga, e estava ali um homem que tinha uma das mãos seca."
}, {
  "number" : 2,
  "text" : "E eles o observavam se o curaria no dia do shabat, para poder acusá-lo."
}, {
  "number" : 3,
  "text" : "E ele disse ao homem que tinha a mão seca: Levanta-te e vem para o meio."
}, {
  "number" : 4,
  "text" : "E ele disse-lhe: É lícito no dia do shabat fazer bem, ou fazer mal? Salvar a vida, ou matar? Eles, porém, se calaram."
}, {
  "number" : 5,
  "text" : "E olhando-os ao redor indignado, entristecido pela dureza de seus corações, disse ao homem: Estende a tua mão. E ele a estendeu, e sua mão foi completamente restaurada como a outra."
}, {
  "number" : 6,
  "text" : "E os fariseus, saindo dali, tomaram logo conselho com os herodianos contra ele, como eles poderiam destruí-lo."
}, {
  "number" : 7,
  "text" : "Mas Jesus se retirou com os seus discípulos para o mar, e seguia-o uma grande multidão da Galileia, e da Judeia,"
}, {
  "number" : 8,
  "text" : "e de Jerusalém, e da Idumeia, e do outro lado do Jordão, e os de Tiro e de Sidom; uma grande multidão que, ouvindo quão grandes coisas ele fazia, vieram até ele."
}, {
  "number" : 9,
  "text" : "E ele falou aos seus discípulos que, deveria ter um barquinho o esperando, por causa da multidão, para que não o apertasse,"
}, {
  "number" : 10,
  "text" : "porque ele tinha curado a muitos, de modo que todos os que padeciam de algum mal o pressionaram sobre ele para lhe tocarem."
}, {
  "number" : 11,
  "text" : "E os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam, dizendo: Tu és o Filho de Deus."
}, {
  "number" : 12,
  "text" : "E ele os repreendia fortemente, para que não o dessem a conhecer."
}, {
  "number" : 13,
  "text" : "E subiu ao monte, e chamou a si os que ele queria; e vieram a ele."
}, {
  "number" : 14,
  "text" : "E ele ordenou doze, para que estivessem com ele, e que ele pudesse enviar para pregar,"
}, {
  "number" : 15,
  "text" : "e ter poder para curar enfermidades e expulsar os demônios:"
}, {
  "number" : 16,
  "text" : "Simão, de sobrenome Pedro,"
}, {
  "number" : 17,
  "text" : "e Tiago, filho de Zebedeu, e João, irmão de Tiago, de sobrenome Boanerges, que significa: Filhos do trovão;"
}, {
  "number" : 18,
  "text" : "e André, e Filipe, e Bartolomeu, e Mateus, e Tomé, e Tiago, filho de Alfeu, e Tadeu, e Simão, o cananeu,"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que também o traiu; e eles entraram em uma casa."
}, {
  "number" : 20,
  "text" : "E a multidão vinha junto outra vez, de tal modo que nem podiam comer pão."
}, {
  "number" : 21,
  "text" : "E quando seus amigos ouviram isto, saíram para o prender; porque eles diziam: Está fora de si."
}, {
  "number" : 22,
  "text" : "E os escribas, que tinham descido de Jerusalém, diziam: Ele tem a Belzebu, e pelo príncipe dos demônios expulsa demônios."
}, {
  "number" : 23,
  "text" : "E, chamando-os a si, disse-lhes por parábolas: Como pode Satanás expulsar Satanás?"
}, {
  "number" : 24,
  "text" : "E, se um reino se dividir contra si mesmo, tal reino não pode estar de pé."
}, {
  "number" : 25,
  "text" : "E, se uma casa se dividir contra si mesma, tal casa não pode estar de pé."
}, {
  "number" : 26,
  "text" : "E, se Satanás se levantar contra si mesmo, e for dividido, não pode estar de pé; antes tem um fim."
}, {
  "number" : 27,
  "text" : "Nenhum homem pode entrar na casa de um homem forte e saquear os seus bens, exceto se primeiro amarrar o homem forte; e então lhe saqueará a casa."
}, {
  "number" : 28,
  "text" : "Na verdade eu vos digo: Todos os pecados serão perdoados aos filhos dos homens, e as blasfêmias com que tiverem blasfemado;"
}, {
  "number" : 29,
  "text" : "mas aquele que blasfemar contra o Espírito Santo, nunca terá perdão, mas está em perigo de condenação eterna;"
}, {
  "number" : 30,
  "text" : "porque eles diziam: Ele tem um espírito imundo."
}, {
  "number" : 31,
  "text" : "Vindo, então, seus irmãos e sua mãe e, em pé do lado de fora, mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "E a multidão estava assentada ao seu redor, e disseram-lhe: Eis que tua mãe e teus irmãos estão lá fora e te procuram."
}, {
  "number" : 33,
  "text" : "E ele lhes respondeu, dizendo: Quem é minha mãe, ou meus irmãos?"
}, {
  "number" : 34,
  "text" : "E ele olhando em redor para os que estavam assentados junto dele, disse: Eis aqui minha mãe e meus irmãos!"
}, {
  "number" : 35,
  "text" : "Porque aquele que fizer a vontade de Deus, este é meu irmão, e minha irmã e mãe."
} ]