[ {
  "number" : 1,
  "text" : "E ele saindo dali, chegou à sua própria terra, e os seus discípulos o seguiram."
}, {
  "number" : 2,
  "text" : "E, chegando o dia do shabat, ele começou a ensinar na sinagoga; e muitos, ao ouvi- lo, se admiravam, dizendo: De onde lhe vem estas coisas? E que sabedoria é esta que lhe é dada, e como estas poderosas obras são feitas por suas mãos?"
}, {
  "number" : 3,
  "text" : "Não é este o carpinteiro, filho de Maria, irmão de Tiago, e de José, e de Judas e de Simão? E não estão aqui conosco suas irmãs? E escandalizavam-se nele."
}, {
  "number" : 4,
  "text" : "Mas Jesus lhes dizia: O profeta não está sem honra, exceto na sua própria terra, e entre os seus próprios parentes, e na sua própria casa."
}, {
  "number" : 5,
  "text" : "E ele não podia fazer ali nenhuma obra poderosa, salvo impor suas mãos sobre poucas pessoas enfermas, curando-os."
}, {
  "number" : 6,
  "text" : "E admirou-se da incredulidade deles. Ele percorreu as aldeias vizinhas, ensinando."
}, {
  "number" : 7,
  "text" : "E ele chamou a si os doze, e começou a enviá- los de dois em dois, e deu-lhes poder sobre os espíritos imundos."
}, {
  "number" : 8,
  "text" : "E ordenou-lhes que nada levassem para sua jornada, senão somente um cajado; nem alforje, nem pão, nem dinheiro no seu cinto;"
}, {
  "number" : 9,
  "text" : "mas que fossem calçados com sandálias, e que não vestissem duas túnicas."
}, {
  "number" : 10,
  "text" : "E ele dizia-lhes: Onde quer que entrardes numa casa, permanecei até partir daquele lugar."
}, {
  "number" : 11,
  "text" : "E aqueles que não vos receberem, nem vos ouvirem, saindo dali, sacudi o pó que estiver debaixo dos vossos pés, em testemunho contra eles. Em verdade eu vos digo que haverá mais tolerância para Sodoma e Gomorra no dia de juízo do que para os daquela cidade."
}, {
  "number" : 12,
  "text" : "E eles foram, e pregando que os homens se arrependessem."
}, {
  "number" : 13,
  "text" : "E eles expulsavam muitos demônios, e ungiam com óleo muitos que eram enfermos, e os curavam."
}, {
  "number" : 14,
  "text" : "E o rei Herodes ouviu falar dele (pois seu nome foi propagado amplamente) e disse: João, o Batista, ressuscitou dentre os mortos, e por isso estas maravilhas operam nele."
}, {
  "number" : 15,
  "text" : "Outros diziam: Este é Elias. E outros diziam: Este é um profeta, ou como um dos profetas."
}, {
  "number" : 16,
  "text" : "Mas Herodes ouvindo isso, dizia: Este é João, a quem eu decapitei; ele ressuscitou dentre os mortos."
}, {
  "number" : 17,
  "text" : "Pois o próprio Herodes mandara prender a João, e o confinou na prisão, por causa de Herodias, esposa de seu irmão Filipe; porque ele havia se casado com ela."
}, {
  "number" : 18,
  "text" : "Pois João dizia a Herodes: Não te é lícito possuir a esposa de teu irmão."
}, {
  "number" : 19,
  "text" : "Por isso, Herodias tinha uma desavença contra ele, e queria matá-lo, mas ela não podia;"
}, {
  "number" : 20,
  "text" : "porque Herodes temia a João, sabendo que ele era homem justo e santo; e o observava; e ao ouvi-lo, ele fazia muitas coisas, e o ouvia de boa vontade."
}, {
  "number" : 21,
  "text" : "E, chegando um dia oportuno, quando Herodes em seu aniversário fez um jantar aos seus senhores, altos capitães, e chefes da Galileia."
}, {
  "number" : 22,
  "text" : "E entrando a filha de Herodias, e dançando, e agradando a Herodes, e aos que estavam sentados com ele, o rei disse á donzela: Pede-me o que quiseres, e eu te darei."
}, {
  "number" : 23,
  "text" : "E jurou-lhe, dizendo: Tudo o que me pedires eu te darei, até a metade do meu reino."
}, {
  "number" : 24,
  "text" : "E, ela saído, disse a sua mãe: O que eu pedirei? E ela disse: A cabeça de João, o Batista."
}, {
  "number" : 25,
  "text" : "E ela veio apressadamente para junto rei, pediu, dizendo: Eu quero que tu me dês em um prato a cabeça de João, o Batista."
}, {
  "number" : 26,
  "text" : "E o rei entristeceu-se muito; todavia, por causa do juramento e dos que estavam sentado com ele, não quis deixar de atendê- la."
}, {
  "number" : 27,
  "text" : "E imediatamente o rei enviou um carrasco, e ordenou que a cabeça dele fosse trazida; e ele foi, e o decapitou na prisão;"
}, {
  "number" : 28,
  "text" : "e trouxe sua cabeça em um prato, e entregou à donzela; e a donzela a deu a sua mãe."
}, {
  "number" : 29,
  "text" : "E, quando seus discípulos ouviram isso, foram, tomaram o seu corpo, e o puseram no sepulcro."
}, {
  "number" : 30,
  "text" : "E os apóstolos reuniram-se com Jesus, e contaram-lhe todas estas coisas, tanto o que tinham feito como o que eles tinham ensinado."
}, {
  "number" : 31,
  "text" : "E ele disse-lhes: Vinde vós, aqui à parte, para um lugar deserto, e descansai um tempo. Porque havia muitos que iam e vinham, e não tinham tempo nem para comer."
}, {
  "number" : 32,
  "text" : "E eles partiram a sós num barco para um lugar deserto."
}, {
  "number" : 33,
  "text" : "E as pessoas os viram partir, e muitos o reconheceram, e para lá correram a pé de todas as cidades, e os ultrapassaram, e aproximavam- se dele."
}, {
  "number" : 34,
  "text" : "E Jesus, ao desembarcar, viu uma grande multidão, e teve compaixão dela, porque eles eram como ovelhas que não têm pastor; e ele começou a ensinar-lhes muitas coisas."
}, {
  "number" : 35,
  "text" : "E, quando o dia já estava muito adiantado, os seus discípulos se aproximaram dele, e lhe disseram: Este lugar é deserto, e o dia está muito adiantado;"
}, {
  "number" : 36,
  "text" : "despede-os, para que possam ir nas regiões ao redor, e às aldeias, e comprem pão para si; porque eles nada têm para comer."
}, {
  "number" : 37,
  "text" : "Ele respondendo, lhes disse: Dai-lhes vós de comer. E eles disseram-lhe: Devemos ir e comprar duzentos denários de pão e dar- lhes de comer?"
}, {
  "number" : 38,
  "text" : "E ele disse-lhes: Quantos pães vós tendes? Ide e verdes. E, quando eles souberam, disseram: Cinco pães e dois peixes."
}, {
  "number" : 39,
  "text" : "E ele ordenou-lhes que fizessem assentar a todos, em grupos, sobre a grama verde."
}, {
  "number" : 40,
  "text" : "E eles assentaram-se em grupos de cem e de cinquenta."
}, {
  "number" : 41,
  "text" : "E, tomando ele os cinco pães e os dois peixes, e olhando para o céu, abençoou e partiu os pães, e deu-os aos seus discípulos para que os pusessem diante deles; e dividiu os dois peixes entre todos eles."
}, {
  "number" : 42,
  "text" : "E todos eles comeram e se fartaram."
}, {
  "number" : 43,
  "text" : "E recolheram doze cestos cheios dos pedaços, e de peixe."
}, {
  "number" : 44,
  "text" : "E os que comeram os pães eram quase cinco mil homens."
}, {
  "number" : 45,
  "text" : "E imediatamente obrigou os seus discípulos a entrar no barco e passar adiante, para o outro lado, a Betsaida, enquanto ele despedia a multidão."
}, {
  "number" : 46,
  "text" : "E, tendo-os despedido, foi ao monte para orar."
}, {
  "number" : 47,
  "text" : "E, ao entardecer, o barco estava no meio do mar, e ele sozinho em terra."
}, {
  "number" : 48,
  "text" : "E viu-os fatigados a remar, porque o vento lhes era contrário; perto da quarta vigília da noite aproximou-se deles, andando sobre o mar, e queria passar-lhes adiante."
}, {
  "number" : 49,
  "text" : "Mas, quando eles o viram andar sobre o mar, imaginaram que fosse um espírito, e gritaram;"
}, {
  "number" : 50,
  "text" : "porque todos o viram, e perturbaram- se. E imediatamente falou com eles, e disse- lhes: Tende bom ânimo; sou eu, não tenhas medo."
}, {
  "number" : 51,
  "text" : "E subiu para junto deles no barco, e o vento cessou; e, no seu interior, ficaram grandemente pasmados e maravilhados;"
}, {
  "number" : 52,
  "text" : "pois eles não tinham considerado o milagre dos pães; pois o seu coração estava endurecido."
}, {
  "number" : 53,
  "text" : "E, eles passando para o outro lado, chegaram à terra de Genesaré, e atracaram na praia."
}, {
  "number" : 54,
  "text" : "E, tendo desembarcado, imediatamente o conheceram,"
}, {
  "number" : 55,
  "text" : "e, correndo toda a região em redor, começaram a trazer em leitos os que estavam enfermos, para onde ouviam dizer que ele estava."
}, {
  "number" : 56,
  "text" : "E, onde quer que ele entrava, em aldeias, ou cidade, ou nos campos, eles colocavam os enfermos nas ruas, e pediam-lhe que eles pudessem tocar somente na orla da sua roupa; e todos quantos o tocavam ficavam curados."
} ]