[ {
  "number" : 1,
  "text" : "Então, ajuntaram-se a ele os fariseus, e alguns dos escribas, vindos de Jerusalém."
}, {
  "number" : 2,
  "text" : "E, eles vendo que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, sem lavar, eles encontraram uma falha."
}, {
  "number" : 3,
  "text" : "Porque os fariseus, e todos os judeus, não comem sem lavar suas mãos muitas vezes, conservando a tradição dos anciãos."
}, {
  "number" : 4,
  "text" : "E, quando voltam do mercado, se não se lavarem, eles não comem. E muitas outras coisas há que receberam para guardarem, como lavar os copos, e os jarros, e os vasos de bronze e as mesas."
}, {
  "number" : 5,
  "text" : "Então, perguntaram-lhe os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos anciãos, mas comem o pão sem lavar as mãos?"
}, {
  "number" : 6,
  "text" : "E ele, respondendo, disse-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito: Este povo honra-me com os seus lábios, mas o seu coração está longe de mim;"
}, {
  "number" : 7,
  "text" : "mas, em vão eles me adoram, ensinando por doutrinas o que são mandamentos dos homens."
}, {
  "number" : 8,
  "text" : "Porque vós colocastes de lado o mandamento de Deus, e guardastes à tradição dos homens, como o lavar dos jarros e dos copos; e muitas outras coisas semelhantes a estas fazeis."
}, {
  "number" : 9,
  "text" : "E eles dizia-lhes: Bem sabeis rejeitar o mandamento de Deus, para que possa guardar a vossa própria tradição."
}, {
  "number" : 10,
  "text" : "Porque Moisés disse: Honra a teu pai e a tua mãe; e quem amaldiçoar o pai ou a mãe inevitávelmente morrerá."
}, {
  "number" : 11,
  "text" : "Mas vós dizeis: Se um homem disser a seu pai ou a sua mãe: Este é Corbã, isso quer dizer, uma oferta, o que poderias lucrar de mim, esse será livre."
}, {
  "number" : 12,
  "text" : "E nada mais lhe permitis fazer por seu pai ou por sua mãe,"
}, {
  "number" : 13,
  "text" : "fazendo a palavra de Deus ficar sem nenhum efeito pela vossa tradição, que vós entregastes; e muitas coisas semelhantes a estas fazeis."
}, {
  "number" : 14,
  "text" : "E, chamando todo o povo até ele, disse- lhes: Ouvi-me cada um de vocês, e compreendei;"
}, {
  "number" : 15,
  "text" : "Não há nada de fora do homem que entrando nele, possa corrompê-lo; mas as coisas que saem dele, são elas que corrompem o homem."
}, {
  "number" : 16,
  "text" : "Se algum homem tem ouvidos para ouvir, ouça."
}, {
  "number" : 17,
  "text" : "E, quando deixou a multidão e entrou em casa, os seus discípulos lhe perguntaram a respeito da parábola."
}, {
  "number" : 18,
  "text" : "E ele disse-lhes: Vós também estão sem compreender? Não percebeis que qualquer coisa de fora que entrar no homem, isto não pode corrompê-lo,"
}, {
  "number" : 19,
  "text" : "porque não entra no seu coração, mas dentro do ventre, e é lançado fora, declarando puros todos os alimentos?"
}, {
  "number" : 20,
  "text" : "E ele dizia: O que sai do homem, isso é que o corrompe."
}, {
  "number" : 21,
  "text" : "Porque do interior do coração dos homens, procedem maus pensamentos, adultérios, fornicações, assassinatos,"
}, {
  "number" : 22,
  "text" : "roubos, cobiça, maldade, engano, lascívia, inveja, blasfêmia, soberba, insensatez;"
}, {
  "number" : 23,
  "text" : "todas estas coisas más procedem de dentro e corrompem o homem."
}, {
  "number" : 24,
  "text" : "E ele levantando-se dali, foi para as fronteiras de Tiro e Sidom, e entrando em uma casa, não queria que nenhum homem soubesse isto; mas ele não pode se esconder."
}, {
  "number" : 25,
  "text" : "Pois uma certa mulher, cuja filha tinha um espírito imundo, ouvindo sobre ele, veio e lançou-se aos seus pés;"
}, {
  "number" : 26,
  "text" : "a mulher era grega, de nacionalidade siro- fenícia, e ela pedia-lhe que expulsasse de sua filha o demônio."
}, {
  "number" : 27,
  "text" : "Mas Jesus disse-lhe: Deixa primeiro saciar os filhos; porque não é bom tomar o pão dos filhos e lançá-lo aos cães."
}, {
  "number" : 28,
  "text" : "E ela respondeu, dizendo: Sim, Senhor; mas os cães comem das migalhas das crianças debaixo da mesa."
}, {
  "number" : 29,
  "text" : "Então, ele disse-lhe: Por essa palavra, vai pelo teu caminho; o demônio já saiu de tua filha."
}, {
  "number" : 30,
  "text" : "E, indo ela para sua casa, achou a filha deitada sobre a cama, e que o demônio havia saído."
}, {
  "number" : 31,
  "text" : "E, novamente, partindo das regiões de Tiro e Sidom, ele foi até o mar da Galileia, passando pelo litoral de Decápolis."
}, {
  "number" : 32,
  "text" : "E trouxeram-lhe um surdo, que falava com dificuldade; e lhe pediram que colocasse a sua mão sobre ele."
}, {
  "number" : 33,
  "text" : "E, tirando-o de entre a multidão, pôs-lhe os dedos nos ouvidos, e cuspiu, e tocou-lhe a língua."
}, {
  "number" : 34,
  "text" : "E, erguendo os olhos ao céu, suspirou, e disse: Efatá; isto é, seja aberto."
}, {
  "number" : 35,
  "text" : "E imediatamente os seus ouvidos foram abertos, e a amarra de sua língua se soltou, e ele falava claramente."
}, {
  "number" : 36,
  "text" : "E ele o ordenou que não contasse a nenhum homem, mas quanto mais ele ordenava, tanto mais o divulgavam."
}, {
  "number" : 37,
  "text" : "E eles admirando-se além do limite, diziam: Ele tem feito todas as coisas boas, faz até os surdos ouvir e os mudos falar."
} ]