[ {
  "number" : 1,
  "text" : "Naqueles dias, sendo a multidão muito grande, e não tendo o que comer, Jesus chamou a si os seus discípulos, e disse-lhes:"
}, {
  "number" : 2,
  "text" : "Eu tenho compaixão da multidão, porque já estão comigo há três dias, e não têm o que comer;"
}, {
  "number" : 3,
  "text" : "e, se os deixar ir em jejum, para suas casas, desfalecerão no caminho; porquanto vários deles vieram de longe."
}, {
  "number" : 4,
  "text" : "E os seus discípulos responderam-lhe: De onde poderá um homem satisfazer estes homens com pão aqui no deserto?"
}, {
  "number" : 5,
  "text" : "E ele perguntou-lhes: Quantos pães tendes? E disseram-lhe: Sete."
}, {
  "number" : 6,
  "text" : "E ele ordenou ao povo que se assentasse no chão. E, tomando os sete pães, e tendo dado graças, partiu-os, e deu-os aos seus discípulos, para colocarem diante deles, e puseram-nos diante do povo."
}, {
  "number" : 7,
  "text" : "E tendo alguns pequenos peixes, ele os abençoou, e também ordenou-lhe para que colocassem diante deles."
}, {
  "number" : 8,
  "text" : "Então comeram, e saciaram-se; e tomaram dos pedaços que sobraram, sete cestos."
}, {
  "number" : 9,
  "text" : "E os que haviam comido eram cerca de quatro mil; e ele os mandou embora."
}, {
  "number" : 10,
  "text" : "E ele entrando imediatamente no barco com os seus discípulos, foi para as regiões de Dalmanuta."
}, {
  "number" : 11,
  "text" : "E vindo os fariseus começaram a questioná- lo, tentando-o, procurando um sinal do céu."
}, {
  "number" : 12,
  "text" : "E, suspirando profundamente em seu espírito, disse: Por que procura esta geração um sinal? Na verdade eu vos digo que a esta geração não se dará nenhum sinal."
}, {
  "number" : 13,
  "text" : "E, deixando-os, tornou a entrar no barco, e foi para o outro lado."
}, {
  "number" : 14,
  "text" : "Ora, os discípulos tinham se esquecido de levar pães, e no barco não tinham consigo senão um pão."
}, {
  "number" : 15,
  "text" : "E ele ordenou-lhes, dizendo: Fiquem atentos, guardai-vos do fermento dos fariseus e do fermento de Herodes."
}, {
  "number" : 16,
  "text" : "E arrazoavam entre si, dizendo: Isto é porque não temos pão."
}, {
  "number" : 17,
  "text" : "E Jesus, percebendo isso, disse-lhes: Por que argumentais, por não terdes pão? Ainda não percebeis, nem compreendeis? Tendes ainda o vosso coração endurecido?"
}, {
  "number" : 18,
  "text" : "Tendo olhos, não vedes? E tendo ouvidos, não ouvis? E não vos lembrais?"
}, {
  "number" : 19,
  "text" : "Quando eu parti os cinco pães entre os cinco mil, quantos cestos cheios de pedaços tomastes? E disseram-lhe: Doze."
}, {
  "number" : 20,
  "text" : "E, quando parti os sete entre os quatro mil, quantos cestos cheios de pedaços tomastes? E disseram-lhe: Sete."
}, {
  "number" : 21,
  "text" : "E ele lhes disse: Como é que vocês não compreendem ainda?"
}, {
  "number" : 22,
  "text" : "E ele chegou a Betsaida; e trouxeram- lhe um homem cego, e pediram-lhe para tocá- lo."
}, {
  "number" : 23,
  "text" : "E ele tomou o homem cego pela mão, e o levou para fora da aldeia; e ele cuspindo nos seus olhos, e colocando suas mãos sobre ele, perguntou-lhe se ele enxergava alguma coisa."
}, {
  "number" : 24,
  "text" : "E, ele olhando para cima, disse: Eu vejo homens andando como árvores."
}, {
  "number" : 25,
  "text" : "Depois disto, ele colocou novamente suas mãos sobre os seus olhos, e o fez olhar para cima; e ele foi restaurado, e viu a cada homem claramente."
}, {
  "number" : 26,
  "text" : "E ele o mandou embora para sua casa, dizendo: Nem entres na aldeia, nem o digas a ninguém da aldeia."
}, {
  "number" : 27,
  "text" : "E saiu Jesus, e os seus discípulos, para as aldeias de Cesareia de Filipe; no caminho ele perguntou aos seus discípulos, dizendo: Quem dizem os homens que eu sou?"
}, {
  "number" : 28,
  "text" : "E eles responderam: João, o Batista; mas alguns dizem: Elias; e outros: Um dos profetas."
}, {
  "number" : 29,
  "text" : "E ele lhes disse: Mas vós, quem dizeis que eu sou? E, respondendo Pedro, lhe disse: Tu és o Cristo."
}, {
  "number" : 30,
  "text" : "E ele ordenou-lhe que não contassem a nenhum homem sobre ele."
}, {
  "number" : 31,
  "text" : "E ele começou a ensinar-lhes que o Filho do homem deveria sofrer muitas coisas, e ser rejeitado pelos anciãos, e pelos principais sacerdotes e escribas, que fosse morto, e após três dias ressuscitar."
}, {
  "number" : 32,
  "text" : "E ele falava estas palavras publicamente. E Pedro, tomando-o, começou a repreendê-lo."
}, {
  "number" : 33,
  "text" : "Mas ele, virando-se, e olhando para os seus discípulos, repreendeu a Pedro, dizendo: Para trás de mim, Satanás; porque tu não tens gosto das coisas que são de Deus, mas das coisas que são dos homens."
}, {
  "number" : 34,
  "text" : "E chamando a si a multidão, com os seus discípulos, disse-lhes: Se alguém quiser vir após mim, negue-se a si mesmo, tome a sua cruz, e siga-me."
}, {
  "number" : 35,
  "text" : "Porque aquele que quiser salvar a sua vida, perdê-la-á; mas quem perder a sua vida por minha causa e do evangelho, salvá-la-á."
}, {
  "number" : 36,
  "text" : "Porquanto, que lucro tem o homem em ganhar o mundo inteiro, se perder a sua própria alma?"
}, {
  "number" : 37,
  "text" : "Ou que dará o homem em troca de sua alma?"
}, {
  "number" : 38,
  "text" : "Porquanto, qualquer que, entre esta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também dele se envergonhará o Filho do homem, quando vier na glória de seu Pai, com os santos anjos."
} ]