[ {
  "number" : 1,
  "text" : "Todos aqueles que creem que Jesus é o Cristo são filhos de Deus. E todos os que amam ao Pai amam também os seus filhos."
}, {
  "number" : 2,
  "text" : "Portanto, você pode saber quanto ama os filhos de Deus pelo grau do seu amor e da sua obediência a Deus."
}, {
  "number" : 3,
  "text" : "Amar a Deus significa obedecer aos seus mandamentos. E os seus mandamentos, na realidade, não são difíceis,"
}, {
  "number" : 4,
  "text" : "pois todo filho de Deus pode obedecer-lhe, derrotando o mundo. Com a nossa fé conseguimos a vitória sobre o mundo."
}, {
  "number" : 5,
  "text" : "Mas quem teria possibilidades de lutar e vencer o mundo, a não ser crendo que Jesus é verdadeiramente o Filho de Deus?"
}, {
  "number" : 6,
  "text" : "E nós sabemos quem ele é, porque Jesus Cristo veio por meio da água e do sangue: não apenas por água, mas por água e sangue. E o Espírito Santo, que é eternamente verdadeiro, é o que dá testemunho."
}, {
  "number" : 7,
  "text" : "Portanto, temos estes três que dão testemunho:"
}, {
  "number" : 8,
  "text" : "o Espírito, a água, e o sangue. E todos eles dizem a mesma coisa: que Jesus Cristo é o Filho de Deus."
}, {
  "number" : 9,
  "text" : "Nós cremos nos homens que servem como testemunhas, mas o testemunho de Deus tem valor maior, pois é o testemunho de Deus. E afirma que Jesus é seu Filho."
}, {
  "number" : 10,
  "text" : "Todos os que creem no Filho de Deus sabem, em seus próprios corações, que isto é verdade. Se alguém não crê nisto, na realidade está chamando Deus de mentiroso, porque não crê no que Deus afirmou a respeito do seu Filho."
}, {
  "number" : 11,
  "text" : "E que foi que Deus afirmou? Que ele nos deu a vida eterna, e que esta vida está no seu Filho."
}, {
  "number" : 12,
  "text" : "Portanto, todo aquele que tem o Filho de Deus tem a vida; todo aquele que não tem o Filho de Deus não tem a vida."
}, {
  "number" : 13,
  "text" : "Eu escrevi isto a vocês que creem no nome do Filho de Deus, a fim de que vocês possam saber que têm a vida eterna."
}, {
  "number" : 14,
  "text" : "E esta é a confiança quando estamos na presença de Deus: que ele nos ouvirá todas as vezes que lhe pedirmos alguma coisa que esteja de acordo com sua vontade."
}, {
  "number" : 15,
  "text" : "E se nós realmente sabemos que ele está ouvindo quando falamos com ele e fazemos os nossos pedidos, então podemos ter a certeza de que ele nos responderá."
}, {
  "number" : 16,
  "text" : "Se vocês virem um irmão pecar de uma forma que não cause a morte, devem pedir a Deus que o perdoe, e Deus lhe dará a vida, a não ser que ele tenha cometido pecado que leva à morte. Pois há pecado que causa a morte e por este não digo que se deva orar."
}, {
  "number" : 17,
  "text" : "É claro que toda injustiça é pecado. Mas há pecados que não levam à morte."
}, {
  "number" : 18,
  "text" : "Ninguém que passou a fazer parte da família de Deus faz do pecado um hábito, pois Cristo, o Filho de Deus, o protege com segurança, e o Maligno não pode pôr as mãos nele."
}, {
  "number" : 19,
  "text" : "Nós sabemos que somos filhos de Deus e que o mundo todo ao nosso redor está sob o poder e o domínio do Maligno."
}, {
  "number" : 20,
  "text" : "E sabemos também que o Filho de Deus veio para ajudar-nos a compreender e encontrar o verdadeiro Deus. E agora estamos em Deus, porque estamos em Jesus Cristo seu Filho, que é o único Deus verdadeiro; e ele é a vida eterna."
}, {
  "number" : 21,
  "text" : "Meus queridos filhos, afastem-se de qualquer coisa que possa tomar o lugar de Deus no coração de vocês. Amém."
} ]