[ {
  "number" : 1,
  "text" : "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, escrevo esta carta ao povo santo em Éfeso, seguidores fiéis de Cristo Jesus."
}, {
  "number" : 2,
  "text" : "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz."
}, {
  "number" : 3,
  "text" : "Todo louvor seja a Deus, o Pai de nosso Senhor Jesus Cristo, que nos abençoou em Cristo com todas as bênçãos espirituais nos domínios celestiais."
}, {
  "number" : 4,
  "text" : "Mesmo antes de criar o mundo, Deus nos amou e nos escolheu em Cristo para sermos santos e sem culpa diante dele."
}, {
  "number" : 5,
  "text" : "Ele nos predestinou para si, para nos adotar como filhos por meio de Jesus Cristo, conforme o bom propósito de sua vontade."
}, {
  "number" : 6,
  "text" : "Deus assim o fez para o louvor de sua graça gloriosa, que ele derramou sobre nós em seu Filho amado."
}, {
  "number" : 7,
  "text" : "Ele é tão rico em graça que comprou nossa liberdade com o sangue de seu Filho e perdoou nossos pecados."
}, {
  "number" : 8,
  "text" : "Generosamente, derramou sua graça sobre nós e, com ela, toda sabedoria e todo entendimento."
}, {
  "number" : 9,
  "text" : "Agora Deus nos revelou sua vontade secreta a respeito de Cristo, isto é, o cumprimento de seu bom propósito."
}, {
  "number" : 10,
  "text" : "E o plano é este: no devido tempo, ele reunirá sob a autoridade de Cristo tudo que existe nos céus e na terra."
}, {
  "number" : 11,
  "text" : "Além disso, em Cristo nós nos tornamos herdeiros de Deus, pois ele nos predestinou conforme seu plano e faz que tudo ocorra de acordo com sua vontade."
}, {
  "number" : 12,
  "text" : "O propósito de Deus era que nós, os primeiros a confiar em Cristo, louvássemos a Deus e lhe déssemos glória."
}, {
  "number" : 13,
  "text" : "Agora vocês também ouviram a verdade, as boas-novas da salvação. E, quando creram em Cristo, ele colocou sobre vocês o selo do Espírito Santo que havia prometido."
}, {
  "number" : 14,
  "text" : "O Espírito é a garantia de nossa herança, até o dia em que Deus nos resgatará como sua propriedade, para o louvor de sua glória."
}, {
  "number" : 15,
  "text" : "Desde que eu soube de sua fé no Senhor Jesus e de seu amor pelo povo santo em toda parte,"
}, {
  "number" : 16,
  "text" : "não deixo de agradecer a Deus por vocês. Em minhas orações,"
}, {
  "number" : 17,
  "text" : "peço que Deus, o Pai glorioso de nosso Senhor Jesus Cristo, lhes dê sabedoria espiritual e entendimento para que cresçam no conhecimento dele."
}, {
  "number" : 18,
  "text" : "Oro para que seu coração seja iluminado, a fim de que compreendam a esperança concedida àqueles que ele chamou e a rica e gloriosa herança que ele deu a seu povo santo."
}, {
  "number" : 19,
  "text" : "Também oro para que entendam a grandeza insuperável do poder de Deus para conosco, os que cremos. É o mesmo poder grandioso"
}, {
  "number" : 20,
  "text" : "que ressuscitou Cristo dos mortos e o fez sentar-se no lugar de honra, à direita de Deus, nos domínios celestiais."
}, {
  "number" : 21,
  "text" : "Agora ele está muito acima de qualquer governante, autoridade, poder, líder ou qualquer outro nome não apenas neste mundo, mas também no futuro."
}, {
  "number" : 22,
  "text" : "Deus submeteu todas as coisas à autoridade de Cristo e o fez cabeça de tudo, para o bem da igreja."
}, {
  "number" : 23,
  "text" : "E a igreja é seu corpo; ela é preenchida e completada por Cristo, que enche consigo mesmo todas as coisas em toda parte."
} ]