[ {
  "number" : 1,
  "text" : "Vocês estavam mortos por causa de sua desobediência e de seus muitos pecados,"
}, {
  "number" : 2,
  "text" : "nos quais costumavam viver, como o resto do mundo, obedecendo ao comandante dos poderes do mundo invisível. Ele é o espírito que opera no coração dos que se recusam a obedecer."
}, {
  "number" : 3,
  "text" : "Todos nós vivíamos desse modo, seguindo os desejos ardentes e as inclinações de nossa natureza humana. Éramos, por natureza, merecedores da ira, como os demais."
}, {
  "number" : 4,
  "text" : "Mas Deus é tão rico em misericórdia e nos amou tanto"
}, {
  "number" : 5,
  "text" : "que, embora estivéssemos mortos por causa de nossos pecados, ele nos deu vida juntamente com Cristo. É pela graça que vocês são salvos!"
}, {
  "number" : 6,
  "text" : "Pois ele nos ressuscitou com Cristo e nos fez sentar com ele nos domínios celestiais, porque agora estamos em Cristo Jesus."
}, {
  "number" : 7,
  "text" : "Portanto, nas eras futuras, Deus poderá apontar-nos como exemplos da riqueza insuperável de sua graça, revelada na bondade que ele demonstrou por nós em Cristo Jesus."
}, {
  "number" : 8,
  "text" : "Vocês são salvos pela graça, por meio da fé. Isso não vem de vocês; é uma dádiva de Deus."
}, {
  "number" : 9,
  "text" : "Não é uma recompensa pela prática de boas obras, para que ninguém venha a se orgulhar."
}, {
  "number" : 10,
  "text" : "Pois somos obra-prima de Deus, criados em Cristo Jesus a fim de realizar as boas obras que ele de antemão planejou para nós."
}, {
  "number" : 11,
  "text" : "Não esqueçam que vocês, gentios, eram chamados de “incircuncidados” pelos judeus que se orgulhavam da circuncisão, embora ela fosse apenas um ritual exterior e humano."
}, {
  "number" : 12,
  "text" : "Naquele tempo, vocês viviam afastados de Cristo. Não tinham os privilégios do povo de Israel e não conheciam as promessas da aliança. Viviam no mundo sem Deus e sem esperança."
}, {
  "number" : 13,
  "text" : "Agora, porém, estão em Cristo Jesus. Antigamente, estavam distantes de Deus, mas agora foram trazidos para perto dele por meio do sangue de Cristo."
}, {
  "number" : 14,
  "text" : "Porque Cristo é nossa paz. Ele uniu judeus e gentios em um só povo ao derrubar o muro de inimizade que nos separava."
}, {
  "number" : 15,
  "text" : "Ele acabou com o sistema da lei, com seus mandamentos e ordenanças, promovendo a paz ao criar para si, desses dois grupos, uma nova humanidade."
}, {
  "number" : 16,
  "text" : "Assim, ele os reconciliou com Deus em um só corpo por meio de sua morte na cruz, eliminando a inimizade que havia entre eles."
}, {
  "number" : 17,
  "text" : "Ele trouxe essas boas-novas de paz tanto a vocês que estavam distantes dele como aos que estavam perto."
}, {
  "number" : 18,
  "text" : "Agora, por causa do que Cristo fez, todos temos acesso ao Pai pelo mesmo Espírito."
}, {
  "number" : 19,
  "text" : "Portanto, vocês já não são estranhos e forasteiros, mas concidadãos do povo santo e membros da família de Deus."
}, {
  "number" : 20,
  "text" : "Juntos, somos sua casa, edificados sobre os alicerces dos apóstolos e dos profetas. E a pedra angular é o próprio Cristo Jesus."
}, {
  "number" : 21,
  "text" : "Nele somos firmemente unidos, constituindo um templo santo para o Senhor."
}, {
  "number" : 22,
  "text" : "Por meio dele, vocês também estão sendo edificados como parte dessa habitação, onde Deus vive por seu Espírito."
} ]