[ {
  "number" : 1,
  "text" : "Quando penso em tudo isso, eu, Paulo, prisioneiro de Cristo Jesus para o bem de vocês, gentios..."
}, {
  "number" : 2,
  "text" : "Tomando por certo, a propósito, que vocês sabem que Deus me deu essa responsabilidade especial de estender sua graça a vocês."
}, {
  "number" : 3,
  "text" : "Como lhes escrevi anteriormente em poucas palavras, o próprio Deus revelou esse segredo a mim."
}, {
  "number" : 4,
  "text" : "Ao lerem o que escrevi, entenderão minha compreensão desse segredo a respeito de Cristo,"
}, {
  "number" : 5,
  "text" : "que não foi revelado às gerações anteriores, mas agora foi revelado, pelo Espírito, aos santos apóstolos e profetas."
}, {
  "number" : 6,
  "text" : "E este é o segredo revelado: tanto os gentios como os judeus que creem nas boas-novas participam igualmente das riquezas herdadas pelos filhos de Deus. Ambos são membros do mesmo corpo e desfrutam a promessa em Cristo Jesus."
}, {
  "number" : 7,
  "text" : "Pela graça e pelo grande poder de Deus, recebi o privilégio de servir anunciando essas boas-novas."
}, {
  "number" : 8,
  "text" : "Ainda que eu seja o menos digno de todo o povo santo, recebi, pela graça, o privilégio de falar aos gentios sobre os tesouros infindáveis que estão disponíveis a eles em Cristo"
}, {
  "number" : 9,
  "text" : "e de explicar a todos esse segredo que Deus, o Criador de todas as coisas, manteve oculto desde o princípio."
}, {
  "number" : 10,
  "text" : "O plano de Deus era mostrar a todos os governantes e autoridades nos domínios celestiais, por meio da igreja, as muitas formas da sabedoria divina."
}, {
  "number" : 11,
  "text" : "Esse era seu propósito eterno, que ele realizou por meio de Cristo Jesus, nosso Senhor."
}, {
  "number" : 12,
  "text" : "Por meio da fé em Cristo, agora nós, com ousadia e confiança, temos acesso à presença de Deus."
}, {
  "number" : 13,
  "text" : "Portanto, peço-lhes que não desanimem por causa de minhas provações. É por vocês que sofro; a honra é de vocês."
}, {
  "number" : 14,
  "text" : "Quando penso em tudo isso, caio de joelhos e oro ao Pai,"
}, {
  "number" : 15,
  "text" : "o Criador de todas as coisas nos céus e na terra."
}, {
  "number" : 16,
  "text" : "Peço que, da riqueza de sua glória, ele os fortaleça com poder interior por meio de seu Espírito."
}, {
  "number" : 17,
  "text" : "Então Cristo habitará em seu coração à medida que vocês confiarem nele. Suas raízes se aprofundarão em amor e os manterão fortes."
}, {
  "number" : 18,
  "text" : "Também peço que, como convém a todo o povo santo, vocês possam compreender a largura, o comprimento, a altura e a profundidade do amor de Cristo."
}, {
  "number" : 19,
  "text" : "Que vocês experimentem esse amor, ainda que seja grande demais para ser inteiramente compreendido. Então vocês serão preenchidos com toda a plenitude de vida e poder que vêm de Deus."
}, {
  "number" : 20,
  "text" : "Toda a glória seja a Deus que, por seu grandioso poder que atua em nós, é capaz de realizar infinitamente mais do que poderíamos pedir ou imaginar."
}, {
  "number" : 21,
  "text" : "A ele seja a glória na igreja e em Cristo Jesus por todas as gerações, para todo o sempre! Amém."
} ]