[ {
  "number" : 1,
  "text" : "Portanto, como filhos amados de Deus, imitem-no em tudo que fizerem."
}, {
  "number" : 2,
  "text" : "Vivam em amor, seguindo o exemplo de Cristo, que nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus."
}, {
  "number" : 3,
  "text" : "Que não haja entre vocês imoralidade sexual, impureza ou ganância. Esses pecados não têm lugar no meio do povo santo."
}, {
  "number" : 4,
  "text" : "As histórias obscenas, as conversas tolas e as piadas vulgares não são para vocês. Em vez disso, sejam agradecidos a Deus."
}, {
  "number" : 5,
  "text" : "Podem estar certos de que nenhum imoral, impuro ou ganancioso, que é idólatra, herdará o reino de Cristo e de Deus."
}, {
  "number" : 6,
  "text" : "Não se deixem enganar por palavras vazias, pois a ira de Deus virá sobre os que lhe desobedecerem."
}, {
  "number" : 7,
  "text" : "Não participem do que essas pessoas fazem."
}, {
  "number" : 8,
  "text" : "Pois antigamente vocês estavam mergulhados na escuridão, mas agora têm a luz no Senhor. Vivam, portanto, como filhos da luz!"
}, {
  "number" : 9,
  "text" : "Pois o fruto da luz produz apenas o que é bom, justo e verdadeiro."
}, {
  "number" : 10,
  "text" : "Procurem descobrir o que agrada ao Senhor."
}, {
  "number" : 11,
  "text" : "Não participem dos feitos inúteis do mal e da escuridão; antes, mostrem sua reprovação expondo-os à luz."
}, {
  "number" : 12,
  "text" : "É vergonhoso até mesmo falar daquilo que os maus fazem em segredo."
}, {
  "number" : 13,
  "text" : "Suas más intenções, porém, ficarão evidentes quando a luz brilhar sobre elas,"
}, {
  "number" : 14,
  "text" : "pois a luz torna visíveis todas as coisas. Por isso se diz: “Desperte, você que dorme, levante-se dentre os mortos, e Cristo o iluminará”."
}, {
  "number" : 15,
  "text" : "Portanto, sejam cuidadosos em seu modo de vida. Não vivam como insensatos, mas como sábios."
}, {
  "number" : 16,
  "text" : "Aproveitem ao máximo todas as oportunidades nestes dias maus."
}, {
  "number" : 17,
  "text" : "Não ajam de forma impensada, mas procurem entender a vontade do Senhor."
}, {
  "number" : 18,
  "text" : "Não se embriaguem com vinho, pois ele os levará ao descontrole. Em vez disso, sejam cheios do Espírito,"
}, {
  "number" : 19,
  "text" : "cantando salmos, hinos e cânticos espirituais entre si e louvando o Senhor de coração com música."
}, {
  "number" : 20,
  "text" : "Por tudo deem graças a Deus, o Pai, em nome de nosso Senhor Jesus Cristo."
}, {
  "number" : 21,
  "text" : "Sujeitem-se uns aos outros por temor a Cristo."
}, {
  "number" : 22,
  "text" : "Esposas, sujeite-se cada uma a seu marido, como ao Senhor."
}, {
  "number" : 23,
  "text" : "Pois o marido é o cabeça da esposa, como Cristo é o cabeça da igreja. Ele é o Salvador de seu corpo, a igreja."
}, {
  "number" : 24,
  "text" : "Assim como a igreja se sujeita a Cristo, também vocês, esposas, devem se sujeitar em tudo a seu marido."
}, {
  "number" : 25,
  "text" : "Maridos, ame cada um a sua esposa, como Cristo amou a igreja. Ele entregou a vida por ela,"
}, {
  "number" : 26,
  "text" : "a fim de torná-la santa, purificando-a ao lavá-la com água por meio da palavra."
}, {
  "number" : 27,
  "text" : "Assim o fez para apresentá-la a si mesmo como igreja gloriosa, sem mancha, ruga ou qualquer outro defeito, mas santa e sem culpa."
}, {
  "number" : 28,
  "text" : "Da mesma forma, os maridos devem amar cada um a sua esposa, como amam o próprio corpo, pois o homem que ama sua esposa na verdade ama a si mesmo."
}, {
  "number" : 29,
  "text" : "Ninguém odeia o próprio corpo, mas o alimenta e cuida dele, como Cristo cuida da igreja."
}, {
  "number" : 30,
  "text" : "E nós somos membros de seu corpo."
}, {
  "number" : 31,
  "text" : "“Por isso o homem deixa pai e mãe e se une à sua mulher, e os dois se tornam um só.”"
}, {
  "number" : 32,
  "text" : "Esse é um grande mistério, mas ilustra a união entre Cristo e a igreja."
}, {
  "number" : 33,
  "text" : "Portanto, volto a dizer: cada homem deve amar a esposa como ama a si mesmo, e a esposa deve respeitar o marido."
} ]