[ {
  "number" : 1,
  "text" : "Filhos, obedeçam a seus pais no Senhor, porque isso é o certo a fazer."
}, {
  "number" : 2,
  "text" : "“Honre seu pai e sua mãe.” Esse é o primeiro mandamento com promessa."
}, {
  "number" : 3,
  "text" : "Se honrar pai e mãe, “tudo lhe irá bem e terá vida longa na terra”."
}, {
  "number" : 4,
  "text" : "Pais, não tratem seus filhos de modo a irritá-los; antes, eduquem-nos com a disciplina e a instrução que vêm do Senhor."
}, {
  "number" : 5,
  "text" : "Escravos, obedeçam a seus senhores terrenos com respeito e temor. Sirvam com sinceridade, como serviriam a Cristo."
}, {
  "number" : 6,
  "text" : "Procurem agradá-los sempre, e não apenas quando eles estiverem observando. Como escravos de Cristo, façam a vontade de Deus de todo o coração."
}, {
  "number" : 7,
  "text" : "Trabalhem com entusiasmo, como se servissem ao Senhor, e não a homens."
}, {
  "number" : 8,
  "text" : "Lembrem-se de que o Senhor recompensará cada um de nós pelo bem que fizermos, quer sejamos escravos, quer livres."
}, {
  "number" : 9,
  "text" : "Senhores, assim também tratem seus escravos. Não os ameacem; lembrem-se de que vocês e eles têm o mesmo Senhor no céu, e ele não age com favoritismo."
}, {
  "number" : 10,
  "text" : "Uma palavra final: Sejam fortes no Senhor e em seu grande poder."
}, {
  "number" : 11,
  "text" : "Vistam toda a armadura de Deus, para que possam permanecer firmes contra as estratégias do diabo."
}, {
  "number" : 12,
  "text" : "Pois nós não lutamos contra inimigos de carne e sangue, mas contra governantes e autoridades do mundo invisível, contra grandes poderes neste mundo de trevas e contra espíritos malignos nas esferas celestiais."
}, {
  "number" : 13,
  "text" : "Portanto, vistam toda a armadura de Deus, para que possam resistir ao inimigo no tempo do mal. Então, depois da batalha, vocês continuarão de pé e firmes."
}, {
  "number" : 14,
  "text" : "Assim, mantenham sua posição, colocando o cinto da verdade e a couraça da justiça."
}, {
  "number" : 15,
  "text" : "Como calçados, usem a paz das boas-novas, para que estejam inteiramente preparados."
}, {
  "number" : 16,
  "text" : "Em todas as situações, levantem o escudo da fé, para deter as flechas de fogo do maligno."
}, {
  "number" : 17,
  "text" : "Usem a salvação como capacete e empunhem a espada do Espírito, que é a palavra de Deus."
}, {
  "number" : 18,
  "text" : "Orem no Espírito em todos os momentos e ocasiões. Permaneçam atentos e sejam persistentes em suas orações por todo o povo santo."
}, {
  "number" : 19,
  "text" : "E orem também por mim. Peçam que Deus me conceda as palavras certas, para que eu possa explicar corajosamente o segredo revelado pelas boas-novas."
}, {
  "number" : 20,
  "text" : "Agora estou preso em correntes, mas continuo a anunciar essa mensagem como embaixador de Deus. Portanto, orem para que eu siga falando corajosamente em nome dele, como é meu dever."
}, {
  "number" : 21,
  "text" : "Tíquico lhes dará um relatório completo do que tenho feito e de como tenho passado. Ele é um irmão amado e um colaborador fiel na obra do Senhor."
}, {
  "number" : 22,
  "text" : "Eu o enviei a vocês com esse propósito, para que saibam como estamos e para animá-los."
}, {
  "number" : 23,
  "text" : "A paz seja com vocês, irmãos, e que Deus, o Pai, e o Senhor Jesus Cristo lhes deem amor e fidelidade."
}, {
  "number" : 24,
  "text" : "Que a graça de Deus esteja eternamente sobre todos que amam nosso Senhor Jesus Cristo."
} ]