[ {
  "number" : 1,
  "text" : "Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus que estão com os bispos e diáconos em Filipos:"
}, {
  "number" : 2,
  "text" : "Graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."
}, {
  "number" : 3,
  "text" : "Dou graças ao meu Deus todas as vezes que me lembro de vós,"
}, {
  "number" : 4,
  "text" : "fazendo sempre súplicas por todos vós, em todas as minhas orações, com alegria,"
}, {
  "number" : 5,
  "text" : "em razão da vossa cooperação na causa do evangelho, desde o primeiro dia até agora."
}, {
  "number" : 6,
  "text" : "E estou certo disto: aquele que começou a boa obra em vós irá aperfeiçoá-la até o dia de Cristo Jesus."
}, {
  "number" : 7,
  "text" : "É justo que eu me sinta assim a respeito de todos vós, pois estais em meu coração, já que todos sois participantes comigo da graça, tanto nas minhas prisões quanto na defesa e na confirmação do evangelho."
}, {
  "number" : 8,
  "text" : "Deus é testemunha de que tenho saudades de todos vós, com a terna misericórdia de Cristo Jesus."
}, {
  "number" : 9,
  "text" : "E peço isto em oração: Que o vosso amor aumente cada vez mais no pleno conhecimento e em todo entendimento,"
}, {
  "number" : 10,
  "text" : "para que aproveis as coisas superiores, a fim de serdes sinceros e irrepreensíveis até o dia de Cristo,"
}, {
  "number" : 11,
  "text" : "cheios do fruto de justiça, que vem por meio de Jesus Cristo, para glória e louvor de Deus."
}, {
  "number" : 12,
  "text" : "Irmãos, quero que saibais que as coisas que me aconteceram contribuíram para o avanço do evangelho;"
}, {
  "number" : 13,
  "text" : "a tal ponto de ficar claro para toda a guarda pretoriana e para todos os demais que é por Cristo que estou na prisão."
}, {
  "number" : 14,
  "text" : "E, animados pelas minhas prisões, a maior parte dos irmãos no Senhor tem muito mais coragem para falar sem medo a palavra de Deus."
}, {
  "number" : 15,
  "text" : "É verdade que alguns pregam Cristo até mesmo por inveja e discórdia, mas outros o fazem com boas intenções."
}, {
  "number" : 16,
  "text" : "Estes o fazem por amor, sabendo que fui posto aqui para defesa do evangelho;"
}, {
  "number" : 17,
  "text" : "mas aqueles anunciam Cristo por discórdia, não com sinceridade, pensando que assim podem aumentar o sofrimento das minhas prisões."
}, {
  "number" : 18,
  "text" : "Mas que importa? De qualquer forma, contanto que Cristo seja anunciado, quer por pretexto, quer não, alegro-me com isso e, sim, sempre me alegrarei."
}, {
  "number" : 19,
  "text" : "Pois sei que isso resultará em salvação para mim, pela vossa súplica e pelo socorro do Espírito de Jesus Cristo,"
}, {
  "number" : 20,
  "text" : "segundo a minha intensa expectativa e esperança de que em nada serei decepcionado; pelo contrário, com toda a ousadia, tanto agora como sempre, Cristo será engrandecido no meu corpo, seja pela vida, seja pela morte."
}, {
  "number" : 21,
  "text" : "Pois para mim o viver é Cristo, e o morrer é lucro."
}, {
  "number" : 22,
  "text" : "Mas, se o viver no corpo resulta para mim em fruto do meu trabalho, não sei então o que escolher."
}, {
  "number" : 23,
  "text" : "Sinto-me, porém, pressionado de ambos os lados, tendo desejo de partir e estar com Cristo, pois isso é muito melhor;"
}, {
  "number" : 24,
  "text" : "todavia, por vossa causa, acho mais necessário permanecer no corpo."
}, {
  "number" : 25,
  "text" : "E, tendo esta confiança, sei que ficarei e permanecerei com todos vós para vosso desenvolvimento e alegria na fé;"
}, {
  "number" : 26,
  "text" : "para que cresça o motivo de vos orgulhardes em Cristo Jesus por minha causa, pela minha presença de novo entre vós."
}, {
  "number" : 27,
  "text" : "Somente portai-vos de modo digno do evangelho de Cristo, para que, quer eu vá e vos veja, quer esteja ausente, ouça acerca de vós que permaneceis firmes num só espírito, combatendo juntos, com uma só alma, pela fé do evangelho,"
}, {
  "number" : 28,
  "text" : "e que em nada estais atemorizados pelos adversários. Para eles, isso é sinal de perdição, mas, para vós, de salvação, e isso vem de Deus."
}, {
  "number" : 29,
  "text" : "Pois, por amor de Cristo, vos foi concedido não somente crer nele, mas também sofrer por ele,"
}, {
  "number" : 30,
  "text" : "tendo o mesmo combate que já vistes em mim e que agora sabeis que está em mim."
} ]