[ {
  "number" : 1,
  "text" : "Portanto, meus irmãos, a quem amo e de quem tenho saudades, minha alegria e coroa, permanecei assim, firmes no Senhor, amados."
}, {
  "number" : 2,
  "text" : "Suplico a Evódia e a Síntique que entrem em acordo no Senhor."
}, {
  "number" : 3,
  "text" : "E peço também a ti, meu verdadeiro companheiro, que as ajudes, pois trabalharam comigo no evangelho, junto com Clemente e com meus outros cooperadores, cujos nomes estão no livro da vida."
}, {
  "number" : 4,
  "text" : "Alegrai-vos sempre no Senhor; e digo outra vez: Alegrai-vos!"
}, {
  "number" : 5,
  "text" : "Seja a vossa bondade conhecida por todos os homens. O Senhor está perto."
}, {
  "number" : 6,
  "text" : "Não andeis ansiosos por coisa alguma; pelo contrário, sejam os vossos pedidos plenamente conhecidos diante de Deus por meio de oração e súplica com ações de graças;"
}, {
  "number" : 7,
  "text" : "e a paz de Deus, que ultrapassa todo entendimento, guardará o vosso coração e os vossos pensamentos em Cristo Jesus."
}, {
  "number" : 8,
  "text" : "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai."
}, {
  "number" : 9,
  "text" : "O que aprendestes, recebestes, ouvistes e vistes em mim, tudo isso praticai; e o Deus de paz estará convosco."
}, {
  "number" : 10,
  "text" : "Alegro-me muito no Senhor por terdes finalmente renovado o vosso cuidado para comigo, do qual na verdade estáveis lembrados, mas vos faltava oportunidade."
}, {
  "number" : 11,
  "text" : "Não digo isso por causa de alguma necessidade, pois já aprendi a estar safisfeito em todas as circunstâncias em que me encontre."
}, {
  "number" : 12,
  "text" : "Sei passar necessidade e sei também ter muito; tenho experiência diante de qualquer circunstância e em todas as coisas, tanto na fartura como na fome; tendo muito ou enfrentando escassez."
}, {
  "number" : 13,
  "text" : "Posso todas as coisas naquele que me fortalece."
}, {
  "number" : 14,
  "text" : "Todavia, fizestes bem em participar da minha aflição."
}, {
  "number" : 15,
  "text" : "Sabeis, ó filipenses, que, no princípio do evangelho, quando parti da Macedônia, nenhuma igreja se comunicou comigo quanto a dar e receber, mas somente vós;"
}, {
  "number" : 16,
  "text" : "pois, enquanto eu ainda estava em Tessalônica, supristes as minhas necessidades, não só uma vez, mas duas."
}, {
  "number" : 17,
  "text" : "Não que eu procure doações, mas procuro o fruto que amplie o vosso crédito."
}, {
  "number" : 18,
  "text" : "Mas tenho tudo, até em excesso; tenho amplos suprimentos, depois que recebi de Epafrodito o que enviastes, como aroma suave e como sacrifício aceitável e agradável a Deus."
}, {
  "number" : 19,
  "text" : "O meu Deus suprirá todas as vossas necessidades, segundo sua riqueza na glória em Cristo Jesus."
}, {
  "number" : 20,
  "text" : "Ao nosso Deus e Pai seja dada glória pelos séculos dos séculos. Amém."
}, {
  "number" : 21,
  "text" : "Cumprimentai cada um dos santos em Cristo Jesus. Os irmãos que estão comigo vos cumprimentam."
}, {
  "number" : 22,
  "text" : "Todos os santos vos cumprimentam, principalmente os da casa de César."
}, {
  "number" : 23,
  "text" : "A graça do Senhor Jesus Cristo esteja com o vosso espírito."
} ]