[ {
  "number" : 1,
  "text" : "E aconteceu que, em Icônio, eles entraram juntos na sinagoga dos judeus, e falaram de tal modo, que creu uma grande multidão de judeus, e também de gregos."
}, {
  "number" : 2,
  "text" : "Mas os judeus incrédulos incitaram os gentios, e contaminaram as mentes deles contra os irmãos."
}, {
  "number" : 3,
  "text" : "Portanto, eles permaneceram por longo tempo, falando ousadamente no Senhor, o qual dava testemunho à palavra da sua graça, permitindo que por suas mãos se fizessem sinais e maravilhas."
}, {
  "number" : 4,
  "text" : "Mas a multidão da cidade estava dividida: uma parte estava com os judeus, e outra parte com os apóstolos."
}, {
  "number" : 5,
  "text" : "E, havendo um motim, tanto dos gentios como também dos judeus com os seus governantes, para os insultarem e apedrejarem,"
}, {
  "number" : 6,
  "text" : "tomando conhecimento disto, fugiram para Listra e Derbe, cidades da Licaônia, e para a região circunvizinha."
}, {
  "number" : 7,
  "text" : "E ali eles pregavam o evangelho."
}, {
  "number" : 8,
  "text" : "E estava assentado em Listra certo homem impotente em seus pés, coxo desde o ventre de sua mãe, o qual nunca tinha andado;"
}, {
  "number" : 9,
  "text" : "Este ouviu Paulo falar, o qual, fixando seus olhos nele, e percebendo que tinha fé para ser curado,"
}, {
  "number" : 10,
  "text" : "disse em voz alta: Levanta-te direito sobre teus pés. E ele saltou e andou."
}, {
  "number" : 11,
  "text" : "E quando as pessoas viram o que Paulo fizera, eles levantaram as suas vozes, dizendo em língua da Licaônia: Os deuses desceram até nós na semelhança de homens."
}, {
  "number" : 12,
  "text" : "E eles chamavam Barnabé de Júpiter, e Paulo de Mercúrio, porque ele era o principal que falava."
}, {
  "number" : 13,
  "text" : "Então, o sacerdote de Júpiter, que estava diante da cidade, trouxe bois e redes para os portões, e queria oferecer sacrifícios com a multidão."
}, {
  "number" : 14,
  "text" : "Mas quando os apóstolos Barnabé e Paulo ouviram-no, eles rasgaram as suas vestes e correram para o meio da multidão, gritando,"
}, {
  "number" : 15,
  "text" : "e dizendo: Senhores, por que fazeis essas coisas? Nós também somos homens de paixões como vós, e vos pregamos que vos convertais dessas vaidades ao Deus vivo, que fez o céu, e a terra, e o mar, e todas as coisas que neles há;"
}, {
  "number" : 16,
  "text" : "o qual, nos tempos passados, deixou todas as nações andar em seus próprios caminhos."
}, {
  "number" : 17,
  "text" : "Contudo, não se deixou a si mesmo sem testemunho, e nisto fez bem, dando-nos chuvas do céu e estações frutíferas, enchendo o nosso coração de alimento e de alegria."
}, {
  "number" : 18,
  "text" : "E com essas poucas palavras impediram que as multidões fizessem sacrifícios para eles."
}, {
  "number" : 19,
  "text" : "E vieram certos judeus de Antioquia e de Icônio, e persuadido o povo, apedrejaram a Paulo e o arrastaram para fora da cidade, supondo que ele havia morrido."
}, {
  "number" : 20,
  "text" : "Mas, rodeando-o os discípulos, levantou- se e entrou na cidade. E, no dia seguinte, partiu com Barnabé para Derbe."
}, {
  "number" : 21,
  "text" : "E, tendo pregado o evangelho naquela cidade e ensinado a muitos, eles retornaram novamente para Listra, e para Icônio, e Antioquia,"
}, {
  "number" : 22,
  "text" : "confirmando as almas dos discípulos, e exortando-os a continuar na fé, e que é necessário por meio de muitas tribulações, nós entrarmos no reino de Deus."
}, {
  "number" : 23,
  "text" : "E, havendo-lhes ordenado anciãos em cada igreja, e tendo orado com jejuns, os encomendaram ao Senhor, em quem haviam crido."
}, {
  "number" : 24,
  "text" : "E eles passando depois por Pisídia, chegaram a Panfília."
}, {
  "number" : 25,
  "text" : "E, tendo pregado a palavra em Perge, desceram para a Atália;"
}, {
  "number" : 26,
  "text" : "e dali navegaram para Antioquia, onde eles tinham sido recomendados à graça de Deus para a obra que eles haviam cumprido."
}, {
  "number" : 27,
  "text" : "E, tendo eles chegado e reunido a igreja, relataram tudo o que Deus fizera por eles e como ele abrira a porta da fé aos gentios."
}, {
  "number" : 28,
  "text" : "E eles ficaram ali um longo tempo com os discípulos."
} ]