[ {
  "number" : 1,
  "text" : "E, descendo certos homens da Judeia ensinavam os irmãos e diziam: A menos que sejais circuncidados, conforme o metódo de Moisés, não podeis ser salvos."
}, {
  "number" : 2,
  "text" : "Portanto, tendo Paulo e Barnabé uma não pequena discussão e contenda contra eles, determinaram que Paulo, Barnabé e alguns dentre eles, para subirem aos apóstolos e anciãos de Jerusalém, para tratar a respeito daquela questão."
}, {
  "number" : 3,
  "text" : "E eles, providos para o caminho pela igreja, passaram pela Fenícia e por Samaria, declarando a conversão dos gentios, e eles causavam muita alegria a todos os irmãos."
}, {
  "number" : 4,
  "text" : "E, chegando a Jerusalém, eles foram recebidos pela igreja e pelos apóstolos e anciãos e lhes declararam todas as coisas que Deus tinha feito com eles."
}, {
  "number" : 5,
  "text" : "Mas levantaram-se alguns da seita dos fariseus, que haviam crido, dizendo que era necessário circuncidá-los, e ordená-los a guardarem a lei de Moisés."
}, {
  "number" : 6,
  "text" : "E os apóstolos e os anciãos se reuniram para considerar este assunto."
}, {
  "number" : 7,
  "text" : "E, havendo muita discussão, Pedro levantou- se e disse-lhes: Homens e irmãos, vós sabeis que há um bom tempo Deus me escolheu dentre vós, para que por meio de minha boca os gentios ouvissem a palavra do evangelho e cressem."
}, {
  "number" : 8,
  "text" : "E Deus, que conhece os corações, lhes deu testemunho, dando-lhes o Espírito Santo, assim como ele fez a nós;"
}, {
  "number" : 9,
  "text" : "E não põe diferença entre nós e eles, purificando o seu coração pela fé."
}, {
  "number" : 10,
  "text" : "Agora, pois, por que tentais a Deus, pondo um jugo sobre a cerviz dos discípulos, que nem nossos pais nem nós somos capazes de carregar?"
}, {
  "number" : 11,
  "text" : "Mas cremos que pela graça do Senhor Jesus Cristo nós seremos salvos, como eles também."
}, {
  "number" : 12,
  "text" : "Então, toda a multidão permaneceu em silêncio, ouvindo a Barnabé e a Paulo, que declaravam os milagres e maravilhas que Deus havia feito entre os gentios por meio deles."
}, {
  "number" : 13,
  "text" : "E, após terem feito silêncio, Tiago respondeu, dizendo: Homens e irmãos, ouvi- me."
}, {
  "number" : 14,
  "text" : "Simão declarou como Deus primeiro visitou os gentios, para tomar deles um povo para o seu nome."
}, {
  "number" : 15,
  "text" : "E com isto concordam as palavras dos profetas, como está escrito:"
}, {
  "number" : 16,
  "text" : "Depois disto, eu voltarei e reedificarei o tabernáculo de Davi, que está caído; e o edificarei novamente das suas ruínas e eu o estabelecerei;"
}, {
  "number" : 17,
  "text" : "para que o resto dos homens busque ao Senhor, e todos os gentios sobre os quais o meu nome é invocado, diz o Senhor, que faz todas estas coisas,"
}, {
  "number" : 18,
  "text" : "Todas as suas obras são conhecidas a Deus desde o início do mundo."
}, {
  "number" : 19,
  "text" : "Por isso, a minha decisão é que nós não perturbemos aqueles que, dentre os gentios, se convertem a Deus,"
}, {
  "number" : 20,
  "text" : "mas que escrevamos a eles, para que eles se abstenham das poluições dos ídolos, e da fornicação, e das coisas estranguladas e do sangue."
}, {
  "number" : 21,
  "text" : "Porque Moisés tem quem o proclame desde os tempos antigos em cada cidade, sendo lido nas sinagogas todo o dia do shabat."
}, {
  "number" : 22,
  "text" : "Então, agradou aos apóstolos e aos anciãos, com toda a igreja, enviar homens escolhidos de seu próprio grupo a Antioquia com Paulo e Barnabé, a saber: Judas, chamado Barsabás, e Silas, principais homens entre os irmãos."
}, {
  "number" : 23,
  "text" : "E escreveram cartas, por intermédio deles, sobre este assunto: Os apóstolos, e os anciãos, e os irmãos, enviam saudação aos irmãos dentre os gentios que estão em Antioquia, Síria, e Cilícia."
}, {
  "number" : 24,
  "text" : "Porquanto, ouvimos que alguns que saíram dentre nós vos perturbaram com palavras, e transtornaram as vossas almas, dizendo que deveis circuncidar-vos e guardar a lei, aos quais nós não damos tal mandamento."
}, {
  "number" : 25,
  "text" : "Pareceu-nos bem, reunidos em concordância, enviar-lhes homens escolhidos com os nossos amados Barnabé e Paulo,"
}, {
  "number" : 26,
  "text" : "homens que arriscaram suas vidas pelo nome de nosso Senhor Jesus Cristo."
}, {
  "number" : 27,
  "text" : "Enviamos, portanto, Judas e Silas, os quais vos anunciarão as mesmas coisas de boca."
}, {
  "number" : 28,
  "text" : "Porque pareceu bem ao Espírito Santo, e a nós, não vos impor carga alguma, exceto estas coisas necessárias:"
}, {
  "number" : 29,
  "text" : "Que vos abstenhais de alimentos oferecidos aos ídolos, e do sangue, e das coisas estranguladas, e da fornicação; resguardando- vos dos mesmos, fareis bem. Que passem bem."
}, {
  "number" : 30,
  "text" : "Então, tendo sido despedidos, eles chegaram à Antioquia, e ajuntando a multidão, eles entregaram a carta;"
}, {
  "number" : 31,
  "text" : "E, quando a leram, eles regozijaram-se pela consolação."
}, {
  "number" : 32,
  "text" : "Depois, Judas e Silas, que também eram profetas, exortaram os irmãos com muitas palavras, e os confirmaram."
}, {
  "number" : 33,
  "text" : "E, tendo permanecido por algum tempo, foram despedidos em paz pelos irmãos para os apóstolos,"
}, {
  "number" : 34,
  "text" : "mas agradou a Silas ficar ali."
}, {
  "number" : 35,
  "text" : "E Paulo e Barnabé continuaram em Antioquia, ensinando e pregando a palavra do Senhor com muitos outros também."
}, {
  "number" : 36,
  "text" : "E alguns dias depois, Paulo disse a Barnabé: Retornemos para visitar nossos irmãos por todas as cidades em que já pregamos a palavra do Senhor, e ver o que eles fazem."
}, {
  "number" : 37,
  "text" : "E Barnabé decidiu levar com eles a João, cujo sobrenome era Marcos."
}, {
  "number" : 38,
  "text" : "Mas Paulo não achou bom levar com eles aquele que desde a Panfília se tinha apartado deles e não os acompanhou naquela obra."
}, {
  "number" : 39,
  "text" : "E a discussão foi tão forte entre eles, que se separaram um do outro. E assim Barnabé tomou Marcos, e navegou para Chipre."
}, {
  "number" : 40,
  "text" : "E Paulo, escolhendo a Silas, partiu encomendado pelos irmãos à graça de Deus."
}, {
  "number" : 41,
  "text" : "E ele passou pela Síria e Cilícia, confirmando as igrejas."
} ]