[ {
  "number" : 1,
  "text" : "E ele chegou a Derbe e Listra. E eis que estava ali um certo discípulo por nome Timóteo, filho de uma mulher, que era judia, e convertida, mas seu pai era grego,"
}, {
  "number" : 2,
  "text" : "que tinha um bom testemunho dos irmãos que estavam em Listra e em Icônio."
}, {
  "number" : 3,
  "text" : "E Paulo quis que este fosse com ele, e, tomando- o, o circuncidou, por causa dos judeus que estavam naqueles lugares; porque todos sabiam que o seu pai era grego."
}, {
  "number" : 4,
  "text" : "E, quando eles iam passando pelas cidades, entregavam-lhes os decretos ordenados pelos apóstolos e os anciãos de Jerusalém para que os observassem."
}, {
  "number" : 5,
  "text" : "e assim as igrejas eram estabelecidas na fé, e cresciam em número diariamente."
}, {
  "number" : 6,
  "text" : "Ora, e eles passando pela Frígia e pela região da Galácia, foram proibidos pelo Espírito Santo de pregar a palavra na Ásia,"
}, {
  "number" : 7,
  "text" : "e, indo a Mísia, intentaram ir para Bitínia, mas o Espírito não o permitiu."
}, {
  "number" : 8,
  "text" : "E, eles passando por Mísia, desceram a Trôade."
}, {
  "number" : 9,
  "text" : "E Paulo teve uma visão de noite em que se apresentava um varão da Macedônia, orando e dizendo: Vem à Macedônia e ajuda-nos."
}, {
  "number" : 10,
  "text" : "E, logo depois desta visão, imediatamente procuramos partir para a Macedônia, concluindo que o Senhor nos chamava para pregar-lhes o evangelho."
}, {
  "number" : 11,
  "text" : "E, navegando de Trôade, fomos diretamente para a Samotrácia e, no dia seguinte, para Neápolis."
}, {
  "number" : 12,
  "text" : "E dali, para Filipos, que é a principal cidade desta parte da Macedônia e é uma colônia; permanecemos por vários dias nesta cidade."
}, {
  "number" : 13,
  "text" : "No shabat saímos da cidade para a beira do rio, onde a oração costumava ser feita; e, assentando-nos, falamos às mulheres que ali se reuniam."
}, {
  "number" : 14,
  "text" : "E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, que adorava a Deus, nos ouvia, e o Senhor lhe abriu o coração para que ela estivesse atenta às coisas que Paulo falava."
}, {
  "number" : 15,
  "text" : "Quando ela foi batizada, e a sua casa, ela nos rogou, dizendo: Se vós julgardes que eu seja fiel ao Senhor, entrai na minha casa e ficai ali. E ela nos constrangeu."
}, {
  "number" : 16,
  "text" : "E aconteceu que, indo nós à oração, uma certa jovem possuída por um espírito de adivinhação nos saiu ao encontro, a qual dava grande lucro aos seus senhores adivinhando."
}, {
  "number" : 17,
  "text" : "Esta, seguindo a Paulo e a nós, gritava, dizendo: Estes homens são servos do Deus Altíssimo que nos mostra o caminho da salvação."
}, {
  "number" : 18,
  "text" : "E isto ela fez por muitos dias. Mas Paulo, perturbado, voltou-se e disse ao espírito: Ordeno-te, no nome de Jesus Cristo, a sair dela. E ele saiu na mesma hora."
}, {
  "number" : 19,
  "text" : "E, vendo seus senhores que a esperança do seu lucro tinha desaparecido, agarraram a Paulo e Silas, e os arrastaram ao mercado, até os governantes,"
}, {
  "number" : 20,
  "text" : "E, tendo-os levado aos magistrados, disseram: Estes homens, sendo judeus, perturbam demais a nossa cidade."
}, {
  "number" : 21,
  "text" : "E ensinam costumes que não nos é licito receber nem observar, visto que somos romanos."
}, {
  "number" : 22,
  "text" : "E a multidão se levantou unida contra eles, e os magistrados, rasgando-lhes as vestes, mandaram açoitá-los."
}, {
  "number" : 23,
  "text" : "Depois de dar-lhes muitos açoites, os lançaram na prisão, ordenando ao carcereiro que os guardasse com segurança,"
}, {
  "number" : 24,
  "text" : "o qual, tendo recebido tal ordem, os lançou na prisão interior, e prendeu os seus pés no tronco."
}, {
  "number" : 25,
  "text" : "Perto da meia-noite, Paulo e Silas oravam e cantavam louvores a Deus, e os outros prisioneiros os escutavam."
}, {
  "number" : 26,
  "text" : "E, repentinamente houve um grande terremoto, a ponto de serem abaladas as fundações da prisão, e imediatamente todas as portas foram abertas, e as correntes de todos foram soltas."
}, {
  "number" : 27,
  "text" : "E acordando o carcereiro de seu sono e vendo as portas da prisão abertas, desembaiou sua espada, ele queria suicidar-se, supondo que os prisioneiros tivessem fugido."
}, {
  "number" : 28,
  "text" : "Mas Paulo gritou em alta voz, dizendo: Não te faças nenhum mal, porque estamos todos aqui."
}, {
  "number" : 29,
  "text" : "E, pedindo luz, correu para dentro, e, tremendo, prostrou-se diante de Paulo e Silas."
}, {
  "number" : 30,
  "text" : "E, conduzindo-os para fora, disse: Senhores, o que eu devo fazer para ser salvo?"
}, {
  "number" : 31,
  "text" : "E eles disseram: Crê no Senhor Jesus Cristo e serás salvo, tu e a tua casa."
}, {
  "number" : 32,
  "text" : "E lhe pregaram a palavra do Senhor e a todos os que estavam em sua casa."
}, {
  "number" : 33,
  "text" : "E, ele tomando-os naquela mesma hora da noite, lavou-lhes as feridas, e em seguida ele foi batizado, e todos os seus."
}, {
  "number" : 34,
  "text" : "Então, levando-os à sua casa, ele colocou alimento diante deles e regozijou-se, crendo em Deus com toda a sua casa."
}, {
  "number" : 35,
  "text" : "E, sendo já dia, os magistrados enviaram os sargentos, dizendo: Soltai aqueles homens."
}, {
  "number" : 36,
  "text" : "O carcereiro anunciou a Paulo estas palavras, dizendo: Os magistrados mandaram que vos soltasse; agora, portanto, saí e ide em paz."
}, {
  "number" : 37,
  "text" : "Mas Paulo disse-lhes: Eles nos açoitaram publicamente, sem condenação, sendo romanos, nos lançaram na prisão, e agora eles querem nos lançar fora secretamente? De forma alguma! Mas que eles mesmos venham e nos tirem daqui."
}, {
  "number" : 38,
  "text" : "E os sargentos comunicaram estas palavras aos magistrados; e eles temeram, ouvindo que eles eram romanos."
}, {
  "number" : 39,
  "text" : "Então, eles vieram e suplicaram-lhes; e, tendo-os conduzido para fora, pediram que eles partissem da cidade."
}, {
  "number" : 40,
  "text" : "E, eles saíram da prisão e entraram na casa de Lídia, e quando viram os irmãos, os confortaram, e depois partiram."
} ]