[ {
  "number" : 1,
  "text" : "E aconteceu que, enquanto Apolo estava em Corinto, Paulo, tendo passado as regiões superiores, chegou a Éfeso. E, encontrando alguns discípulos,"
}, {
  "number" : 2,
  "text" : "disse-lhes: Recebestes vós o Espírito Santo quando crestes? E eles disseram-lhe: Nós sequer ouvimos se há algum Espírito Santo."
}, {
  "number" : 3,
  "text" : "Perguntou-lhes: Em que sois batizados, então? E eles disseram: No batismo de João."
}, {
  "number" : 4,
  "text" : "Então Paulo disse: Certamente João batizou com o batismo do arrependimento, dizendo ao povo que eles cressem naquele que viria depois dele, isto é, em Cristo Jesus."
}, {
  "number" : 5,
  "text" : "E eles ouvindo isto, foram batizados no nome do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "E, tendo Paulo imposto-lhes as suas mãos, o Espírito Santo veio sobre eles; e falavam em línguas e profetizavam."
}, {
  "number" : 7,
  "text" : "E eram ao todo em torno de doze homens."
}, {
  "number" : 8,
  "text" : "E ele entrando na sinagoga, falou ousadamente durante três meses, discutindo e persuadindo-os acerca das coisas do reino de Deus."
}, {
  "number" : 9,
  "text" : "Mas, quando alguns se endureceram e descreram, falando mal do Caminho diante da multidão, retirou-se deles e separou os discípulos, disputando diariamente na escola de um Tirano."
}, {
  "number" : 10,
  "text" : "E isto continuou durante dois anos, de tal maneira que todos os que habitavam na Ásia ouviram a palavra do Senhor Jesus, tanto judeus como gregos."
}, {
  "number" : 11,
  "text" : "E Deus fazia milagres especiais pelas mãos de Paulo,"
}, {
  "number" : 12,
  "text" : "de modo que até os seus lenços e aventais se levavam aos enfermos, e as enfermidades se retiravam deles, e os espíritos malignos saíam deles."
}, {
  "number" : 13,
  "text" : "Então, alguns judeus ambulantes, exorcistas, tentavam invocar sobre os que tinham espíritos malignos o nome do Senhor Jesus, dizendo: Esconjuro-vos por Jesus, a quem Paulo prega."
}, {
  "number" : 14,
  "text" : "E eram sete filhos de Ceva, um judeu, e principal dos sacerdotes, os que faziam isto."
}, {
  "number" : 15,
  "text" : "E o espírito maligno respondeu, e disse: Eu conheço a Jesus, e sei quem é Paulo, mas vós quem sois?"
}, {
  "number" : 16,
  "text" : "E o homem que tinha o espírito maligno, saltando sobre eles, dominando-os, prevaleceu contra eles; de tal maneira que fugiram nus e feridos daquela casa."
}, {
  "number" : 17,
  "text" : "E isto foi conhecido por todos os judeus e gregos que também habitavam em Éfeso; e temor caiu sobre todos eles, e o nome do Senhor Jesus era magnificado."
}, {
  "number" : 18,
  "text" : "E, muitos dos que criam, vieram confessando e expondo os seus atos."
}, {
  "number" : 19,
  "text" : "Também muitos dos que usavam artes curiosas juntaram os seus livros e os trouxeram, e os queimaram diante de todos os homens, e, feita a conta do seu preço, chegaram a cinquenta mil peças de prata."
}, {
  "number" : 20,
  "text" : "Assim, poderosamente, a palavra de Deus crescia e prevalecia."
}, {
  "number" : 21,
  "text" : "Após a conclusão destas coisas, Paulo propôs em espírito ir a Jerusalém, passando pela Macedônia e pela Acaia, dizendo: Depois que houver estado ali, importa-me ver também Roma."
}, {
  "number" : 22,
  "text" : "E, tendo enviado à Macedônia dois daqueles que o serviam, Timóteo e Erasto, ele permaneceu por algum tempo na Ásia."
}, {
  "number" : 23,
  "text" : "E naquele mesmo tempo, houve um não pequeno tumulto acerca do Caminho."
}, {
  "number" : 24,
  "text" : "Porque um certo ourives, chamado Demétrio, que fazia nichos de prata de Diana, proporcionava um lucro muito grande aos artesãos,"
}, {
  "number" : 25,
  "text" : "aos quais, havendo-os ajuntado com os artesãos de ocupações semelhantes, disse: Homens, vós sabeis que deste ofício temos a nossa riqueza;"
}, {
  "number" : 26,
  "text" : "além disso vedes e ouvis que não só em Éfeso, mas em quase toda a Ásia, este Paulo tem persuadido e afastado muitas pessoas, dizendo que não são deuses aqueles feitos por mãos."
}, {
  "number" : 27,
  "text" : "Assim não somente o nosso ofício está sendo colocado em perigo de descrédito, mas também o templo da grande deusa Diana seja despresado em nada, e como consequência seja destruída a majestade daquela que a Ásia toda e o mundo veneram."
}, {
  "number" : 28,
  "text" : "Ouvindo estas palavras, encheram-se de ira e clamaram, dizendo: Grande é a Diana dos efésios."
}, {
  "number" : 29,
  "text" : "E toda a cidade encheu-se de confusão, e capturando Gaio e Aristarco, homens da Macedônia e companheiros de Paulo na viagem, eles correram com um acordo para o teatro."
}, {
  "number" : 30,
  "text" : "E, querendo Paulo apresentar-se ao povo, os discípulos não o permitiram."
}, {
  "number" : 31,
  "text" : "E alguns dos principais da Ásia, que eram seus amigos, enviaram a rogar-lhe que ele não se arriscasse a entrar no teatro."
}, {
  "number" : 32,
  "text" : "Portanto, uns gritavam uma coisa, outros outra, porque a assembleia estava confusa; e a maior parte deles não sabia a razão de estarem reunidos."
}, {
  "number" : 33,
  "text" : "Então, tiraram Alexandre dentre a multidão, impelindo-o os judeus para diante; e Alexandre, acenando com a mão, queria fazer sua defesa ao povo."
}, {
  "number" : 34,
  "text" : "Mas, quando eles souberam que ele era judeu, todos em uma só voz gritaram durante umas duas horas: Grande é a Diana dos efésios."
}, {
  "number" : 35,
  "text" : "Então, o escrivão da cidade, tendo apaziguado as pessoas, disse: Homens de Éfeso, qual é o homem que não sabe que a cidade dos efésios é adoradora da grande deusa Diana, e da imagem que desceu de Júpiter?"
}, {
  "number" : 36,
  "text" : "Vendo que estas coisas não podem ser contraditadas, convém que vos aquieteis e nada façais precipitadamente."
}, {
  "number" : 37,
  "text" : "Porque estes homens que aqui trouxestes, não são ladrões de igrejas nem blasfemam da vossa deusa."
}, {
  "number" : 38,
  "text" : "Mas, se Demétrio e os artesãos que estão com ele têm alguma coisa contra algum homem o tribunal está aberto, e há procônsules; que se acusem uns aos outros."
}, {
  "number" : 39,
  "text" : "Mas, se investigam alguma outra coisa a respeito de outro assunto, este deverá ser determinado em uma legítima assembleia."
}, {
  "number" : 40,
  "text" : "Porque corremos perigo de sermos questionados por causa do alvoroço de hoje, não havendo causa alguma com que possamos justificar esta multidão."
}, {
  "number" : 41,
  "text" : "E, tendo dito isto, ele despediu a assembleia."
} ]