[ {
  "number" : 1,
  "text" : "E tendo chegado o dia de Pentecostes, eles estavam todos concordemente em um só lugar."
}, {
  "number" : 2,
  "text" : "E, de repente, veio um som do céu, como de uma rajada de vento impetuoso e encheu toda a casa onde eles estavam assentados."
}, {
  "number" : 3,
  "text" : "E lhes apareceram línguas como de fogo que se repartiram e pousaram sobre cada um deles."
}, {
  "number" : 4,
  "text" : "E todos foram cheios do Espírito Santo, e começaram a falar em outras línguas, conforme o Espírito Santo lhes concedia falar."
}, {
  "number" : 5,
  "text" : "E, em Jerusalém estavam habitando judeus, homens religiosos, de todas as nações sob o céu."
}, {
  "number" : 6,
  "text" : "E, quando ocorreu este estrondo, ajuntou- se uma multidão, estavam confusos, porque cada homem os ouvia falar na sua própria língua."
}, {
  "number" : 7,
  "text" : "E todos eles estavam atônitos e maravilhavam- se, dizendo uns aos outros: Vede, não são galileus todos estes que falam?"
}, {
  "number" : 8,
  "text" : "Como ouvimos cada homem em nossa própria língua, em que nascemos?"
}, {
  "number" : 9,
  "text" : "Partos e medos, elamitas e os que habitam a Mesopotâmia, a Judeia e a Capadócia, o Ponto e a Ásia,"
}, {
  "number" : 10,
  "text" : "a Frígia, a Panfília, o Egito e as partes da Líbia, junto a Cirene, e estrangeiros de Roma, judeus e prosélitos,"
}, {
  "number" : 11,
  "text" : "e cretenses, e árabes, todos os ouvimos falar em nossas próprias línguas as obras maravilhosas de Deus."
}, {
  "number" : 12,
  "text" : "E todos se maravilhavam e estavam em dúvida, dizendo uns para os outros: O que significa isto?"
}, {
  "number" : 13,
  "text" : "E outros, zombando, diziam: Estes homens estão cheios de vinho."
}, {
  "number" : 14,
  "text" : "Mas Pedro, pondo-se em pé com os onze, levantou a sua voz e disse-lhes: Homens da Judeia, e todos vós que habitais em Jerusalém, seja-vos isto conhecido, e escutai as minhas palavras:"
}, {
  "number" : 15,
  "text" : "Porque estes não estão embriagados, como imaginais, sendo esta a terceira hora do dia."
}, {
  "number" : 16,
  "text" : "Mas isto é o que foi falado pelo profeta Joel:"
}, {
  "number" : 17,
  "text" : "E acontecerá nos últimos dias, diz Deus, eu derramarei do meu Espírito sobre toda a carne; e os vossos filhos e as vossas filhas profetizarão, os vossos homens jovens terão visões, e os vossos homens velhos sonharão sonhos;"
}, {
  "number" : 18,
  "text" : "e sobre os meus servos e sobre as minhas servas, eu derramarei do meu Espírito naqueles dias, e eles profetizarão;"
}, {
  "number" : 19,
  "text" : "e eu mostrarei maravilhas em cima no céu, e sinais embaixo na terra: sangue, fogo e vapor de fumaça;"
}, {
  "number" : 20,
  "text" : "o sol se tornará em trevas, e a lua em sangue, antes que venha o grande e notável dia do Senhor."
}, {
  "number" : 21,
  "text" : "E acontecerá que todo aquele que invocar o nome do Senhor será salvo."
}, {
  "number" : 22,
  "text" : "Homens de Israel, ouvi estas palavras: Jesus de Nazaré, homem aprovado por Deus entre vós com milagres, maravilhas e sinais, que Deus fez por ele no meio de vós, como também vós sabeis;"
}, {
  "number" : 23,
  "text" : "a este, entregado pelo determinado conselho e presciência de Deus, tomando- o vós, pelas mãos perversas o crucificastes e o matastes;"
}, {
  "number" : 24,
  "text" : "ao qual Deus ressuscitou, soltas as dores da morte, porque não era possível que ele fosse retido por ela."
}, {
  "number" : 25,
  "text" : "Porque Davi fala a respeito dele: Eu via o Senhor sempre diante da minha face, porque ele está à minha direita, para que eu não seja abalado;"
}, {
  "number" : 26,
  "text" : "por isso o meu coração se regozijou, e a minha língua exultou; e além disto, a minha carne também repousará na esperança."
}, {
  "number" : 27,
  "text" : "Porque tu não deixarás a minha alma no inferno, nem permitirás que o teu Santo veja a corrupção."
}, {
  "number" : 28,
  "text" : "Fizeste-me conhecer os caminhos da vida, encher-me-ás de alegria com o teu semblante."
}, {
  "number" : 29,
  "text" : "Homens e irmãos, deixe-me falar-vos francamente do patriarca Davi, que ele morreu e foi sepultado, e a sua sepultura está entre nós até hoje."
}, {
  "number" : 30,
  "text" : "Portanto, sendo profeta, e sabendo que Deus lhe havia jurado com juramento que do fruto de seus lombos, segundo a carne, ele levantaria o Cristo, para o assentar sobre o seu trono;"
}, {
  "number" : 31,
  "text" : "Ele prevendo isto, falou da ressurreição de Cristo, que a sua alma não foi deixada no inferno, nem a sua carne viu a corrupção."
}, {
  "number" : 32,
  "text" : "A este Jesus, Deus o ressuscitou, do qual todos nós somos testemunhas."
}, {
  "number" : 33,
  "text" : "Portanto, tendo sido exaltado pela direita de Deus, e tendo recebido do Pai a promessa do Espírito Santo, ele derramou isto que vós agora vedes e ouvis."
}, {
  "number" : 34,
  "text" : "Porque Davi não subiu aos céus, mas ele próprio diz: O Senhor disse ao meu Senhor: Assenta-te à minha direita,"
}, {
  "number" : 35,
  "text" : "até eu fazer dos teus inimigos por escabelo de teus pés."
}, {
  "number" : 36,
  "text" : "Saiba, pois, com certeza, toda a casa de Israel, que a esse mesmo Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo."
}, {
  "number" : 37,
  "text" : "Ora, ouvindo isto, compungiram- se em seu coração e disseram a Pedro e aos demais apóstolos: Homens e irmãos, o que faremos?"
}, {
  "number" : 38,
  "text" : "Então, disse-lhes Pedro: Arrependei-vos, e seja batizado cada um de vós, no nome de Jesus Cristo para remissão dos pecados, e recebereis o dom do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Porque a promessa é para vós, e para vossos filhos, e para todos os que estão longe, todos quantos o Senhor nosso Deus chamar."
}, {
  "number" : 40,
  "text" : "E com muitas outras palavras ele testificava e os exortava, dizendo: Salvai-vos desta geração perversa."
}, {
  "number" : 41,
  "text" : "Então, os que alegremente receberam a sua palavra foram batizados; e naquele dia acrescentaram-se em torno de três mil almas."
}, {
  "number" : 42,
  "text" : "E eles continuaram firmemente na doutrina dos apóstolos, e na comunhão, e no partir do pão, e nas orações."
}, {
  "number" : 43,
  "text" : "E sobrevinha temor a toda alma, e muitas maravilhas e sinais eram feitos pelos apóstolos."
}, {
  "number" : 44,
  "text" : "E todos os que criam estavam juntos e tinham todas as coisas em comum."
}, {
  "number" : 45,
  "text" : "E vendiam suas propriedades e bens, e repartiam com todos os homens, conforme cada homem necessitava."
}, {
  "number" : 46,
  "text" : "E, perseverando todos os dias concordemente no templo, e partindo o pão de casa em casa, comiam o seu alimento com alegria e singeleza de coração."
}, {
  "number" : 47,
  "text" : "Louvando a Deus, e tendo o favor de todo o povo. E o Senhor acrescentava diariamente à igreja os que estavam sendo salvos."
} ]