[ {
  "number" : 1,
  "text" : "Depois que cessou o alvoroço, Paulo chamou a si os discípulos e, abraçando- os, saiu para a Macedônia."
}, {
  "number" : 2,
  "text" : "E, tendo passado por aquelas regiões, e lhes dando muitas exortações, veio à Grécia."
}, {
  "number" : 3,
  "text" : "E ali permaneceu por três meses, e quando os judeus lhe fizeram ciladas, estando prestes a navegar para a Síria, ele propôs retornar através da Macedônia."
}, {
  "number" : 4,
  "text" : "E acompanharam-no até a Ásia: Sópatro, de Bereia, e dos de Tessalônica, Aristarco e Segundo, e Gaio, de Derbe, e Timóteo; e da Ásia, Tíquico e Trófimo."
}, {
  "number" : 5,
  "text" : "Estes, indo adiante, esperaram por nós em Trôade."
}, {
  "number" : 6,
  "text" : "E nós navegamos de Filipos depois dos dias dos pães sem fermento, e fomos ter com eles em Trôade depois de cinco dias, onde permanecemos por sete dias."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana, ajuntando- se os discípulos para partir o pão, Paulo pregava para eles, pronto para partir no dia seguinte; e continuou o seu discurso até a meia- noite."
}, {
  "number" : 8,
  "text" : "E havia muitas luzes no quarto superior onde eles estavam juntos."
}, {
  "number" : 9,
  "text" : "E havia um certo homem jovem, chamado Êutico, sentado na janela, e caindo em uma sono profundo, que lhe sobreveio durante a longa pregação de Paulo, caiu do terceiro andar; e foi levantado morto."
}, {
  "number" : 10,
  "text" : "Paulo, porém, descendo, inclinou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, pois sua vida está nele."
}, {
  "number" : 11,
  "text" : "E, subindo novamente, e partindo o pão, e comendo, ainda lhes falou por algum tempo, até a alvorada; e, assim, partiu."
}, {
  "number" : 12,
  "text" : "E eles trouxeram o jovem vivo, e ficaram muito confortados."
}, {
  "number" : 13,
  "text" : "E nós, indo na frente até o navio, navegamos até Assôs, onde pretendíamos receber Paulo, porque assim ele ordenara, querendo ele mesmo ir a pé."
}, {
  "number" : 14,
  "text" : "E quando nos encontrou em Assôs, tendo- o tomado, chegamos a Mitilene."
}, {
  "number" : 15,
  "text" : "E, navegando dali, chegamos no dia seguinte defronte de Quios, e no dia seguinte chegamos a Samos, e, tendo permanecido em Trogílio, no dia seguinte chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Porque Paulo já havia determinado navegar por Éfeso, para ele não gastar tempo na Ásia. Apressava-se para, se possível, estar em Jerusalém no dia de Pentecostes."
}, {
  "number" : 17,
  "text" : "E de Mileto ele enviou para Éfeso, a chamar os anciãos da igreja."
}, {
  "number" : 18,
  "text" : "E, quando eles chegaram, disse-lhes: Vós sabeis, desde o primeiro dia em que eu entrei na Ásia, qual foi a minha conduta entre vós o tempo todo,"
}, {
  "number" : 19,
  "text" : "servindo ao Senhor com toda a humildade e com muitas lágrimas e tentações, que pelas ciladas dos judeus, me sobrevieram."
}, {
  "number" : 20,
  "text" : "E como eu não retive nada que lhes fossem útil, mas vos mostrei e ensinei-os publicamente, e de casa em casa,"
}, {
  "number" : 21,
  "text" : "testificando, tanto aos judeus como também aos gregos, o arrependimento para com Deus, e a fé em nosso Senhor Jesus Cristo."
}, {
  "number" : 22,
  "text" : "E eis que agora estou indo para Jerusalém, ligado no Espírito, não sabendo as coisas que lá me acontecerão,"
}, {
  "number" : 23,
  "text" : "salvo o que o Espírito Santo me testifica em toda cidade, dizendo que prisões e aflições me esperam."
}, {
  "number" : 24,
  "text" : "Mas nenhuma destas coisas me comove, nem valorizo minha vida para mim mesmo, para concluir com alegria o meu percurso, e o ministério que recebi do Senhor Jesus, para testificar do evangelho da graça de Deus."
}, {
  "number" : 25,
  "text" : "E agora, eis que, eu sei que todos vós, por quem passei pregando o reino de Deus, não vereis mais minha face."
}, {
  "number" : 26,
  "text" : "Portanto, eu vos declaro neste dia que estou limpo do sangue de todos os homens."
}, {
  "number" : 27,
  "text" : "Porque eu não evitei de declarar a todos vós o conselho de Deus."
}, {
  "number" : 28,
  "text" : "Tenham cuidado, pois, de vós mesmos, e de todo o rebanho, sobre o qual o Espírito Santo os constituiu bispo, para alimentardes a igreja de Deus, que ele adquiriu com seu próprio sangue."
}, {
  "number" : 29,
  "text" : "Porque eu sei que, após a minha partida, lobos vorazes entrarão no meio de vós, não poupando o rebanho."
}, {
  "number" : 30,
  "text" : "E também dentre vós mesmos se levantarão homens que falarão coisas perversas, para arrastar os discípulos atrás de si."
}, {
  "number" : 31,
  "text" : "Portanto, vigiai, lembrando-vos de que durante três anos eu não deixei de avisar a cada um de vós noite e dia com lágrimas."
}, {
  "number" : 32,
  "text" : "E agora, irmãos, encomendo-vos a Deus e à palavra da sua graça, que é capaz de edificar- vos e dar-vos herança entre todos que são santificados."
}, {
  "number" : 33,
  "text" : "De nenhum homem cobicei a prata, o ouro, ou a veste."
}, {
  "number" : 34,
  "text" : "Sim, vós mesmos sabeis que estas mãos ministraram para as minhas necessidades e daqueles que estavam comigo."
}, {
  "number" : 35,
  "text" : "Tenho-vos mostrado todas as coisas, que trabalhando assim, é necessário apoiar os fracos e lembrar as palavras do Senhor Jesus, que disse: É mais bem-aventurado dar do que receber."
}, {
  "number" : 36,
  "text" : "E, tendo falado isto, ele ajoelhou-se e orou com todos eles."
}, {
  "number" : 37,
  "text" : "E todos eles choraram muito, e, lançando- se ao pescoço de Paulo, o beijavam,"
}, {
  "number" : 38,
  "text" : "entristecendo-se muito, por toda palavra que ele dissera, que eles não mais veriam a sua face. Acompanharam-no até o navio."
} ]