[ {
  "number" : 1,
  "text" : "E aconteceu que, partindo deles, navegando em curso reto, chegamos a Cós e, no dia seguinte até Rodes, e dali para Pátara;"
}, {
  "number" : 2,
  "text" : "e, encontrando um navio que ia para a Fenícia, embarcamos nele e partimos."
}, {
  "number" : 3,
  "text" : "E, avistando a Chipre, deixando-a à esquerda, navegamos para a Síria e chegamos a Tiro; porque o navio descarregaria sua carga ali."
}, {
  "number" : 4,
  "text" : "E, tendo encontrado os discípulos, permanecemos ali por sete dias; os quais, diziam a Paulo, pelo Espírito, para que ele não subisse para Jerusalém."
}, {
  "number" : 5,
  "text" : "E, havendo passado ali aqueles dias, saímos e seguimos nosso caminho, e todos eles nos acompanharam, com esposas e filhos, até estarmos fora da cidade. E, tendo-nos ajoelhado na praia, oramos."
}, {
  "number" : 6,
  "text" : "E, despedindo-nos uns dos outros, subimos ao navio; e eles retornaram para casa novamente."
}, {
  "number" : 7,
  "text" : "E quando finalizamos o nosso percurso desde Tiro, viemos a Ptolemaida; e, saudando os irmãos, permanecemos um dia com eles."
}, {
  "number" : 8,
  "text" : "E no dia seguinte, nós que estávamos na companhia de Paulo partimos e chegamos a Cesareia; e, entrando na casa de Felipe, o evangelista, que era um dos sete, permanecemos com ele."
}, {
  "number" : 9,
  "text" : "E este mesmo homem tinha quatro filhas virgens, que profetizavam."
}, {
  "number" : 10,
  "text" : "E, demorando-nos ali por muitos dias, desceu da Judeia um certo profeta, por nome Ágabo."
}, {
  "number" : 11,
  "text" : "E, vindo ter conosco, tomando o cinto de Paulo, e amarrando as suas próprias mãos e pés, disse: Isto diz o Espírito Santo: O homem ao qual pertence este cinto, assim será amarrado em Jerusalém pelos judeus, e será entregue nas mãos dos gentios."
}, {
  "number" : 12,
  "text" : "E quando ouvimos estas coisas, tanto nós quanto os do lugar, rogamos- lhe que não subisse para Jerusalém."
}, {
  "number" : 13,
  "text" : "Então Paulo respondeu: Por que chorais e quebrantais o meu coração? Porque eu estou pronto não somente para ser preso, mas também para morrer em Jerusalém pelo nome do Senhor Jesus."
}, {
  "number" : 14,
  "text" : "E, como não podíamos persuadi-lo, nos cessamos, dizendo: A vontade do Senhor seja feita."
}, {
  "number" : 15,
  "text" : "E depois destes dias, tomamos nossas carruagens e subimos para Jerusalém."
}, {
  "number" : 16,
  "text" : "E foram também conosco certos discípulos de Cesareia, levando consigo um certo Mnasom, de Chipre, discípulo antigo, com o qual ficaríamos hospedados."
}, {
  "number" : 17,
  "text" : "E, chegando a Jerusalém, os irmãos nos receberam de boa vontade."
}, {
  "number" : 18,
  "text" : "E no dia seguinte Paulo foi conosco até Tiago, e todos os anciãos estavam presentes."
}, {
  "number" : 19,
  "text" : "E, tendo-os saudado, declarou-lhes particularmente as coisas que Deus fizera entre os gentios por seu ministério."
}, {
  "number" : 20,
  "text" : "E, ouvindo-o eles, glorificaram ao Senhor e disseram-lhe: Vês, irmão, os milhares de judeus que têm crido, e todos são zelosos da lei."
}, {
  "number" : 21,
  "text" : "E eles foram informados acerca de ti, que tu ensinas todos os judeus que estão entre os gentios para abandonarem Moisés, dizendo que eles não devem circuncidar seus filhos, nem andar segundo nossos costumes."
}, {
  "number" : 22,
  "text" : "Que faremos, pois? A multidão necessita reuni-se; porque eles ouviram que tu chegaste."
}, {
  "number" : 23,
  "text" : "Faze, pois, isto que te dizemos: Nós temos quatro homens que têm um voto sobre eles."
}, {
  "number" : 24,
  "text" : "Toma estes contigo, e purifica-te com eles, e paga seus gastos para que se raspem a cabeça, e todos ficarão sabendo que as coisas de que foram informados acerca de ti não são nada, mas que tu também andas ordenadamente, guardando a lei."
}, {
  "number" : 25,
  "text" : "Mas, quanto aos que creram dentre os gentios, nós escrevemos e concluímos que eles não observam tal coisa mas que só se guardem das coisas oferecidas aos ídolos, e do sangue, e do estrangulado, e da fornicação."
}, {
  "number" : 26,
  "text" : "Então, Paulo tomando os homens, no dia seguinte se purificou com eles e entrava no templo para informar do cumprimento dos dias da purificação, até que foi oferecida a oferta por cada um deles."
}, {
  "number" : 27,
  "text" : "Quando os sete dias estavam para se cumprir, os judeus que eram da Ásia, vendo-o no templo, alvoroçaram toda as pessoas e lançaram mão dele,"
}, {
  "number" : 28,
  "text" : "gritando: Homens de Israel, socorro! Este é o homem que por todas as partes ensina a todos homens contra o povo, a lei e este lugar! E além disso trouxe os gregos para dentro do templo, e profanou este santo lugar."
}, {
  "number" : 29,
  "text" : "(Porque tinham visto com ele na cidade a Trófimo, de Efésio, supondo que Paulo o tivesse conduzido para dentro do templo)."
}, {
  "number" : 30,
  "text" : "E toda a cidade ficou agitada, e as pessoas corriam juntas; e, eles tomando Paulo, o arrastaram para fora do templo, e imediatamente fecharam-se as portas."
}, {
  "number" : 31,
  "text" : "E, enquanto eles iam para matá-lo, a notícia chegou até o tribuno da coorte, que Jerusalém inteira estava alvoroçada."
}, {
  "number" : 32,
  "text" : "O qual, imediatamente, tomando consigo soldados e centuriões, correu até eles. E, quando viram o tribuno e os soldados, eles pararam de ferir Paulo."
}, {
  "number" : 33,
  "text" : "Então, aproximando-se o tribuno, o tomou, e o mandou atar com duas correntes, e lhe perguntou quem ele era e o que tinha feito."
}, {
  "number" : 34,
  "text" : "E, entre a multidão, uns clamavam de uma maneira; outros, de outra; e quando ele não podia saber a certeza para o tumulto, ele ordenou que fosse levado para o castelo."
}, {
  "number" : 35,
  "text" : "Mas, chegando às escadas, aconteceu dele ser carregado pelos soldados, devido à violência da multidão,"
}, {
  "number" : 36,
  "text" : "porque a multidão do povo o seguia gritando: Fora com ele!"
}, {
  "number" : 37,
  "text" : "E, quando iam conduzindo Paulo para a fortaleza, ele disse ao tribuno: Eu posso falar contigo? E ele disse: Tu consegues falar grego?"
}, {
  "number" : 38,
  "text" : "Não és tu aquele egípcio que antes destes dias fez um alvoroço e levou ao deserto quatro mil homens que eram assassinos?"
}, {
  "number" : 39,
  "text" : "Mas Paulo lhe disse: Eu sou um homem judeu cidadão de Tarso, da Cilícia, cidade não insignificante, e peço-te que me permitas falar ao povo."
}, {
  "number" : 40,
  "text" : "E quando lhe deram permissão, Paulo, de pé nas escadas, acenou com a mão ao povo; e, feito um grande silêncio, falou-lhes em língua hebraica, dizendo:"
} ]