[ {
  "number" : 1,
  "text" : "E Paulo, olhando atentamente para o concílio, disse: Homens e irmãos, tenho andado com toda a boa consciência diante de Deus até o dia de hoje."
}, {
  "number" : 2,
  "text" : "Mas o sumo sacerdote Ananias ordenou aos que estavam junto dele que o ferissem na boca."
}, {
  "number" : 3,
  "text" : "Então, Paulo lhe disse: Deus te ferirá, parede branqueada. Tu estás assentado para julgar-me conforme a lei, e contra a lei mandas ferir-me?"
}, {
  "number" : 4,
  "text" : "E os que estavam de pé, disseram: Insultas o sumo sacerdote de Deus?"
}, {
  "number" : 5,
  "text" : "E Paulo disse: Eu não sabia irmãos, que ele era o sumo sacerdote; porque está escrito: Tu não falarás mal do governante do teu povo."
}, {
  "number" : 6,
  "text" : "Mas quando Paulo percebendo que uma parte era de saduceus, e outra de fariseus, ele clamou no concílio: Homens e irmãos, eu sou fariseu, filho de fariseu. Acerca da esperança e ressurreição dos mortos sou chamado em questão."
}, {
  "number" : 7,
  "text" : "E, tendo dito isto, houve uma discórdia entre os fariseus e saduceus; e a multidão se dividiu."
}, {
  "number" : 8,
  "text" : "Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus confessam ambas as coisas."
}, {
  "number" : 9,
  "text" : "E houve um grande clamor; e, levantando- se os escribas que eram da parte dos fariseus, contendiam, dizendo: Não encontramos nenhum mal neste homem, mas se algum espírito ou anjo falou com ele, não lutemos contra Deus."
}, {
  "number" : 10,
  "text" : "E, surgiu uma grande discórdia, o tribuno temendo que Paulo fosse por eles despedaçado, ordenou que os soldados descessem, para que o tirassem à força do meio deles e o trouxessem para a fortaleza."
}, {
  "number" : 11,
  "text" : "E, na noite seguinte, o Senhor estava ao seu lado disse: Tem ânimo, Paulo. Pois como testificaste de mim em Jerusalém, assim é preciso que também testifiques em Roma."
}, {
  "number" : 12,
  "text" : "Quando amanhaceu, os judeus se reuniram, e sob maldição, juraram dizendo que não comeria nem beberiam até que matassem a Paulo."
}, {
  "number" : 13,
  "text" : "E eram mais de quarenta os que fizeram esta conspiração."
}, {
  "number" : 14,
  "text" : "E eles foram até os principais dos sacerdotes e anciãos e disseram: Havemo-nos jurado debaixo de maldição que não comeremos nada até que matemos a Paulo."
}, {
  "number" : 15,
  "text" : "Agora pois vós, com o concílio, rogai ao tribuno que o traga a vós amanhã, como que querendo saber mais alguma coisa sobre ele, e, antes que chegue, estaremos prontos para assassiná-lo."
}, {
  "number" : 16,
  "text" : "E o filho da irmã de Paulo, tendo ouvido da emboscada, foi, e entrou na fortaleza, e contou a Paulo."
}, {
  "number" : 17,
  "text" : "Então, Paulo chamando um dos centuriões até ele, disse: Conduz este jovem homem até o tribuno, porque ele tem uma certa coisa para lhe contar."
}, {
  "number" : 18,
  "text" : "Tomando-o ele, pois, o levou ao tribuno e disse: O preso Paulo, chamando-me a si, me rogou que trouxesse este jovem a ti, que tem alguma coisa para dizer-te."
}, {
  "number" : 19,
  "text" : "E o tribuno, tomando-o pela mão e levando- o consigo à parte, perguntou-lhe em particular: O que tu tens para me contar?"
}, {
  "number" : 20,
  "text" : "E ele disse: Os Judeus concordaram em pedir-te que amanhã leves a Paulo para o concílio, como se quisesse perguntar algo mais estritamente a seu respeito."
}, {
  "number" : 21,
  "text" : "Mas não te deixes convencer por eles, porque mais de quarenta homens o espreitam, pois eles juraram debaixo de maldição não comerem nem beberem até que o matem, e agora estão preparados, esperando a tua confirmação."
}, {
  "number" : 22,
  "text" : "Então, o tribuno despediu o jovem, mandando- lhe que a ninguém dissesse que lhe havia contado aquelas coisas."
}, {
  "number" : 23,
  "text" : "E, chamando até ele dois centuriões, lhes disse: Preparai duzentos soldados para irem até Cesareia, e setenta cavaleiros, e duzentos lanceiros; na terceira hora da noite."
}, {
  "number" : 24,
  "text" : "E providenciai animais, para Paulo montar neles, para o levarem em segurança ao governador Félix."
}, {
  "number" : 25,
  "text" : "E ele escreveu uma carta desta maneira:"
}, {
  "number" : 26,
  "text" : "Cláudio Lísias, ao excelentíssimo governador Félix, saudações!"
}, {
  "number" : 27,
  "text" : "Este homem foi tomado pelos judeus; e estando prestes a ser morto por eles, sobrevim com a tropa, e o resgatei, tendo entendido que ele era romano."
}, {
  "number" : 28,
  "text" : "E eu querendo saber a causa pela qual o acusavam, o levei ao concílio deles;"
}, {
  "number" : 29,
  "text" : "e percebi que ele era acusado por questões da lei deles, mas não tinha nenhuma acusação digna de morte ou prisão."
}, {
  "number" : 30,
  "text" : "E, havendo-me informado que havia um complô contra a esse homem, imediatamente enviei-o ordenando também a seus acusadores que falem contra ele diante de ti. Adeus."
}, {
  "number" : 31,
  "text" : "Então, os soldados, como lhes fora mandado, tomaram Paulo, e o levaram de noite a Antipátride."
}, {
  "number" : 32,
  "text" : "No dia seguinte, deixando aos cavaleiros irem com ele, retornaram para a fortaleza;"
}, {
  "number" : 33,
  "text" : "os quais, entrando em Cesareia, e entregando a carta ao governador, apresentaram- lhe também a Paulo."
}, {
  "number" : 34,
  "text" : "E o governador lendo a carta, perguntou de que província ele era, e, quando soube que ele era da Cilícia,"
}, {
  "number" : 35,
  "text" : "disse: Eu te ouvirei quando vierem também os teus acusadores. E ele ordenou que o guardassem no pretório de Herodes."
} ]