[ {
  "number" : 1,
  "text" : "Ora, tendo Festo vindo para a província, após três dias ele subiu da Cesareia para Jerusalém."
}, {
  "number" : 2,
  "text" : "Então o sumo sacerdote e os principais dos judeus o informaram contra Paulo e lhe pediram,"
}, {
  "number" : 3,
  "text" : "desejando o favor, contra ele, que o enviasse a Jerusalém, preparando eles uma emboscada para matá-lo no caminho."
}, {
  "number" : 4,
  "text" : "Mas Festo respondeu que Paulo deveria ser guardado em Cesareia, e que ele brevemente partiria para lá."
}, {
  "number" : 5,
  "text" : "Portanto, disse-lhes, os que entre vós são capazes, desçam comigo e acusem este homem, se há alguma maldade nele."
}, {
  "number" : 6,
  "text" : "E, tendo estado com eles por mais de dez dias, desceu a Cesareia; e no dia seguinte, assentando-se no tribunal, ordenou que trouxessem Paulo."
}, {
  "number" : 7,
  "text" : "E, tendo ele vindo, rodearam-no os judeus que haviam descido de Jerusalém, trazendo muitas e graves acusações contra Paulo, as quais eles não podiam provar."
}, {
  "number" : 8,
  "text" : "Mas ele respondeu por si mesmo: Eu não ofendi coisa alguma contra a lei dos judeus, nem contra o templo, nem ainda contra César."
}, {
  "number" : 9,
  "text" : "Mas Festo, querendo comprazer aos judeus, respondendo a Paulo, disse: Tu queres subir para Jerusalém e ser julgado por estas coisas ali diante de mim?"
}, {
  "number" : 10,
  "text" : "Então, Paulo disse: Estou perante o tribunal de César, onde convém que eu seja julgado; não fiz mal algum aos judeus, como tu muito bem sabes."
}, {
  "number" : 11,
  "text" : "Porque se sou um ofensor, ou cometi alguma coisa digna de morte, eu não me recuso morrer; mas, se nada há das coisas de que estes me acusam, nenhum homem pode me entregar a eles. Eu apelo para César."
}, {
  "number" : 12,
  "text" : "Então Festo, tendo conferenciado com o concílio, respondeu: Tu apelaste para César? Para César irás."
}, {
  "number" : 13,
  "text" : "E após alguns dias, o rei Agripa e Berenice vieram a Cesareia para saudar Festo."
}, {
  "number" : 14,
  "text" : "E, sendo que permaneceram ali por muitos dias, Festo declarou o caso de Paulo ao rei, dizendo: Um certo homem foi deixado preso aqui por Félix;"
}, {
  "number" : 15,
  "text" : "a respeito de quem, estando eu em Jerusalém, os principais dos sacerdotes e os anciãos dos judeus me informaram, pedindo julgamento contra ele."
}, {
  "number" : 16,
  "text" : "A eles eu respondi que não é costume dos romanos entregar algum homem à morte, antes que o acusado tenha os seus acusadores face a face, e tenha autorização para responder por si mesmo acerca do crime apresentado contra ele."
}, {
  "number" : 17,
  "text" : "Portanto, chegado eles aqui, no dia seguinte, sem atraso algum, assentado no tribunal, mandei que o homem fosse apresentado."
}, {
  "number" : 18,
  "text" : "Contra ele, estando presentes os acusadores, não trouxeram acusação alguma das coisas que eu suspeitava;"
}, {
  "number" : 19,
  "text" : "mas tinham certas questões contra ele acerca de sua superstição e de um tal Jesus, que estava morto, e que Paulo afirmava estar vivo."
}, {
  "number" : 20,
  "text" : "E, porque eu duvidava de tais assuntos, perguntei- o se queria ir a Jerusalém, e lá ser julgado acerca destas questões."
}, {
  "number" : 21,
  "text" : "Mas, apelando Paulo para ser submetido à audiência de Augusto, mandei que o guardassem até que eu o envie a César."
}, {
  "number" : 22,
  "text" : "Então, Agripa disse a Festo: Eu também gostaria de ouvir este homem. E ele disse: Amanhã o ouvirás."
}, {
  "number" : 23,
  "text" : "E no dia seguinte, vindo Agripa e Berenice, com grande pompa, e entrando na sala de audiência, com os tribunos e os principais homens da cidade, por ordem de Festo, foi trazido Paulo."
}, {
  "number" : 24,
  "text" : "E Festo disse: Rei Agripa e todos os homens que estais presentes conosco, aqui vedes um homem de quem toda a multidão dos judeus recorreu a mim, tanto em Jerusalém como também aqui, clamando que não convém que ele viva mais."
}, {
  "number" : 25,
  "text" : "Mas, achando eu que nada digno de morte fizera, e apelando ele mesmo para Augusto, eu determinei enviá- lo."
}, {
  "number" : 26,
  "text" : "No entanto, nada tenho de positivo que escreva sobre ele ao meu senhor e, por isso, o trouxe perante vós, especialmente perante ti, ó rei Agripa, para que, após verificação, eu possa ter alguma coisa que escrever."
}, {
  "number" : 27,
  "text" : "Porque me parece irracional enviar um prisioneiro, e não notificar os crimes apresentados contra ele."
} ]