[ {
  "number" : 1,
  "text" : "E, enquanto falavam ao povo, os sacerdotes, e o capitão do templo, e os saduceus, vieram a eles,"
}, {
  "number" : 2,
  "text" : "muito irritados porque ensinavam ao povo e anunciavam, por Jesus, a ressurreição dos mortos."
}, {
  "number" : 3,
  "text" : "E lançaram mão deles, e os colocaram sob custódia até o dia seguinte, porque já era tarde."
}, {
  "number" : 4,
  "text" : "Entretanto, muitos dos que ouviram a palavra creram, e o número de homens era de quase cinco mil."
}, {
  "number" : 5,
  "text" : "E aconteceu que, no dia seguinte, os seus governantes, os anciãos, os escribas,"
}, {
  "number" : 6,
  "text" : "e Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos os que eram parentesco do sumo sacerdote, reuniram-se em Jerusalém."
}, {
  "number" : 7,
  "text" : "E, pondo-os no meio, perguntaram: Com que poder, ou em nome de quem fizestes isto?"
}, {
  "number" : 8,
  "text" : "Então, Pedro, cheio do Espírito Santo, disse a eles: Governantes do povo e anciãos de Israel,"
}, {
  "number" : 9,
  "text" : "se nós hoje somos examinados acerca de uma boa ação feita a um homem impotente , e do modo que ele foi curado,"
}, {
  "number" : 10,
  "text" : "seja do conhecimento de todos vós, e de todo o povo de Israel, que em nome de Jesus Cristo de Nazaré, a quem vós crucificastes, e a quem Deus ressuscitou dentre os mortos, por ele este homem está em pé diante de vós."
}, {
  "number" : 11,
  "text" : "Ele é a pedra que foi rejeitada por vós, os edificadores, a qual foi posta por cabeça de esquina."
}, {
  "number" : 12,
  "text" : "E em nenhum outro há salvação, porque não há nenhum outro nome dado aos homens debaixo do céu, pelo qual devamos ser salvos."
}, {
  "number" : 13,
  "text" : "Ora, eles vendo a ousadia de Pedro e João, e percebendo que eles eram homens iletrados e ignorantes, se maravilharam; e tinham conhecimento de que eles haviam estado com Jesus."
}, {
  "number" : 14,
  "text" : "E, contemplando o homem que fora curado em pé com eles, nada podiam dizer contra isto."
}, {
  "number" : 15,
  "text" : "Então lhes ordenaram que saíssem do concílio, e eles deliberavam entre si,"
}, {
  "number" : 16,
  "text" : "dizendo: O que faremos a estes homens? Porque certamente um milagre notável feito por eles é manifesto a todos os que habitam em Jerusalém, e não podemos negá-lo."
}, {
  "number" : 17,
  "text" : "Mas, para que não se espalhe ainda mais entre o povo, ameacemo-los, para que de agora em diante eles não falem mais nesse nome a nenhum homem."
}, {
  "number" : 18,
  "text" : "E, chamando-os, ordenaram-lhes que de nenhum modo falassem nem ensinassem em nome de Jesus."
}, {
  "number" : 19,
  "text" : "Mas, Pedro e João lhes responderam e disseram a eles: Julgai vós se é justo, aos olhos de Deus, ouvir a vós mais do que a Deus."
}, {
  "number" : 20,
  "text" : "Porque nós não podemos deixar de falar das coisas que temos visto e ouvido."
}, {
  "number" : 21,
  "text" : "Depois de ameaçá-los ainda mais, os deixaram ir, não achando nada para castigá-los, por causa do povo, porque todos homens glorificavam a Deus pelo que acontecera."
}, {
  "number" : 22,
  "text" : "Porque o homem em quem se operara aquele milagre de saúde, tinha mais de quarenta anos de idade."
}, {
  "number" : 23,
  "text" : "E, soltos eles, foram para a companhia dos seus e contaram tudo o que os principais dos sacerdotes e os anciãos lhes disseram."
}, {
  "number" : 24,
  "text" : "E, ouvindo eles isto, levantaram a voz a Deus unânimes e disseram: Senhor, tu és o Deus que fizeste o céu, e a terra, e o mar, e tudo o que neles há;"
}, {
  "number" : 25,
  "text" : "que pela boca do teu servo Davi disseste: Por que os pagãos se enfurecem, e os povos imaginam coisas vãs?"
}, {
  "number" : 26,
  "text" : "Os reis da terra se levantaram, e os governantes se reuniram contra o Senhor, e contra o seu Cristo."
}, {
  "number" : 27,
  "text" : "Porque, verdadeiramente eles se ajuntaram contra o teu Santo Filho Jesus, que tu ungiste, não só Herodes, mas Pôncio Pilatos, com os gentios e os povos de Israel,"
}, {
  "number" : 28,
  "text" : "para fazerem tudo o que a tua mão e o teu conselho determinaram antes para ser feito."
}, {
  "number" : 29,
  "text" : "E agora, Senhor, olha para as suas ameaças, e concede aos teus servos que falem com toda a ousadia a tua palavra,"
}, {
  "number" : 30,
  "text" : "estendei a tua mão para curar, e para que sinais e maravilhas sejam feitos pelo nome do teu santo filho Jesus."
}, {
  "number" : 31,
  "text" : "E, tendo eles orado, foi abalado o lugar em que eles estavam reunidos, e todos foram cheios do Espírito Santo e anunciavam a palavra de Deus com ousadia."
}, {
  "number" : 32,
  "text" : "E a multidão dos que criam era um só coração, e uma só alma, e ninguém dizia que algo do que possuía fosse seu, mas tinham todas as coisas em comum."
}, {
  "number" : 33,
  "text" : "E com grande poder os apóstolos davam testemunho da ressurreição do Senhor Jesus, e havia uma abundante graça sobre todos eles."
}, {
  "number" : 34,
  "text" : "E não havia nenhum necessitado entre eles; porque todos os que possuíam terras ou casas, vendendo-as, traziam o valor das coisas que foram vendidas,"
}, {
  "number" : 35,
  "text" : "e as depositavam aos pés dos apóstolos. E distribuía-se a cada homem segundo a sua necessidade."
}, {
  "number" : 36,
  "text" : "Então, José, a quem os apóstolos que pelos apóstolos havia sido apelidado de Barnabé (que traduzido, é filho da Consolação), levita, do país de Chipre,"
}, {
  "number" : 37,
  "text" : "possuindo terra, vendeu-a, e trouxe o dinheiro, e o depositou aos pés dos apóstolos."
} ]