[ {
  "number" : 1,
  "text" : "Mas um certo homem chamado Ananias, com sua esposa Safira, vendeu uma propriedade,"
}, {
  "number" : 2,
  "text" : "e reteve parte do valor, sabendo-o também sua esposa; e trazendo uma certa parte, a colocou aos pés dos apóstolos."
}, {
  "number" : 3,
  "text" : "Mas Pedro disse: Ananias, por que Satanás encheu o teu coração, para que mentisses ao Espírito Santo, e retivesses parte do valor da terra?"
}, {
  "number" : 4,
  "text" : "Guardando-a, não ficava para ti? E, após ser vendida, não estava em teu próprio poder? Por que concebeste esta coisa em teu coração? Tu não mentiste aos homens, mas a Deus."
}, {
  "number" : 5,
  "text" : "E Ananias, ouvindo estas palavras, caiu e entregou o espírito. E um grande temor veio sobre todos os que ouviram estas coisas."
}, {
  "number" : 6,
  "text" : "E, levantando-se os jovens, enrolaram-no, e, carregando-o para fora, sepultaram- no."
}, {
  "number" : 7,
  "text" : "E houve um intervalo como de três horas, e entrou sua esposa, que não sabia o acontecido."
}, {
  "number" : 8,
  "text" : "E Pedro lhe disse: Dize-me, vendestes por tanto aquela terra? E ela disse: sim, por tanto."
}, {
  "number" : 9,
  "text" : "Então, Pedro lhe disse: Por que os pusestes de acordo em tentar o Espírito do Senhor? Eis que os pés dos que sepultaram o teu marido estão à porta, e carregarão a ti."
}, {
  "number" : 10,
  "text" : "E ela imediatamente caiu aos seus pés, e rendeu o espírito. E, entrando os jovens, acharam- na morta e a levaram, e sepultaram- na junto de seu marido."
}, {
  "number" : 11,
  "text" : "E houve um grande temor em toda a igreja, e sobre todos os que o ouviram estas coisas."
}, {
  "number" : 12,
  "text" : "E pelas mãos dos apóstolos muitos sinais e maravilhas eram feitos entre o povo (E estavam todos unanimemente no pórtico de Salomão."
}, {
  "number" : 13,
  "text" : "Quanto aos outros, ninguém ousava ajuntar- se com eles; mas o povo tinha-os em grande estima."
}, {
  "number" : 14,
  "text" : "E muito mais crentes no Senhor eram acrescentados; multidões de homens e de mulheres)."
}, {
  "number" : 15,
  "text" : "De modo que levavam os enfermos para as ruas, e os colocavam em catres e em macas, para que ao menos a sombra de Pedro, quando este passasse, cobrisse alguns deles."
}, {
  "number" : 16,
  "text" : "E afluía uma multidão até das cidades circunvizinhas a Jerusalém, trazendo pessoas enfermas e atormentadas de espíritos imundos, e todos eram curados."
}, {
  "number" : 17,
  "text" : "Então, levantando-se o sumo sacerdote e todos os que estavam com ele (que é a da seita dos saduceus), e encheram-se de indignação,"
}, {
  "number" : 18,
  "text" : "e lançaram suas mãos nos apóstolos, e os puseram na prisão pública."
}, {
  "number" : 19,
  "text" : "Mas o anjo do Senhor abriu as portas da prisão, durante a noite, e conduziu-os para fora, e disse:"
}, {
  "number" : 20,
  "text" : "Ide, apresentai-vos no templo e dizei ao povo todas as palavras desta vida."
}, {
  "number" : 21,
  "text" : "E, ouvindo eles isto, entraram de manhã cedo no templo e ensinavam. Mas, vindo o sumo sacerdote e os que estavam com ele, convocaram o concílio e todo o senado dos filhos de Israel, e mandaram buscá- los na prisão."
}, {
  "number" : 22,
  "text" : "Mas, quando os oficiais chegaram, eles não foram encontrados na prisão. E, retornando, informaram,"
}, {
  "number" : 23,
  "text" : "dizendo: Encontramos verdadeiramente a prisão fechada, com toda a segurança, e os guardas de pé diante das portas, mas, quando a abrimos, não encontramos nenhum homem dentro."
}, {
  "number" : 24,
  "text" : "Ora, quando o sumo sacerdote e o capitão do templo, e os principais dos sacerdotes ouviram estas coisas, e eles duvidaram deles, e no que isto daria."
}, {
  "number" : 25,
  "text" : "E, chegando um, anunciou-lhes, dizendo: Eis que os homens que colocastes na prisão estão no templo, postos em pé, ensinando ao povo."
}, {
  "number" : 26,
  "text" : "Então, foi o capitão com os oficiais e os trouxeram sem violência, porque temiam que o povo pudesse apedrejá-los."
}, {
  "number" : 27,
  "text" : "E, quando os trouxeram, eles o colocaram diante do concílio. E o sumo sacerdote perguntou-lhes,"
}, {
  "number" : 28,
  "text" : "dizendo: Não vos ordenamos expressamente que não ensinásseis nesse nome? E eis que enchestes Jerusalém com vossa doutrina, e intentais lançar o sangue desse homem sobre nós."
}, {
  "number" : 29,
  "text" : "Então, Pedro e os outros apóstolos responderam e disseram: Devemos antes obedecer a Deus do que aos homens."
}, {
  "number" : 30,
  "text" : "O Deus de nossos pais ressuscitou a Jesus, ao qual vós matastes, pendurando-o no madeiro."
}, {
  "number" : 31,
  "text" : "A este Deus exaltou com a sua destra, para ser Príncipe e Salvador, para dar arrependimento a Israel, e perdão dos pecados."
}, {
  "number" : 32,
  "text" : "E nós somos suas testemunhas acerca destas coisas, e também o Espírito Santo, o qual Deus deu aos que lhe obedecem."
}, {
  "number" : 33,
  "text" : "Quando eles ouviram isto, se enfureceram e deliberaram matá-los."
}, {
  "number" : 34,
  "text" : "Então, levantando-se no concílio um certo fariseu de nome Gamaliel, doutor da lei, respeitado por todo o povo, mandou que colocassem os apóstolos para fora por um momento."
}, {
  "number" : 35,
  "text" : "E disse-lhes: Homens de Israel, acautelai- vos quanto ao que pretendes fazer ao tocardes nestes homens."
}, {
  "number" : 36,
  "text" : "Porque, antes destes dias, levantou-se Teudas, dizendo ser alguém; a este se ajuntou um número de uns quatrocentos homens; o qual foi morto, e todos os que lhe obedeceram foram dispersos, e reduzidos a nada."
}, {
  "number" : 37,
  "text" : "Depois deste homem, levantou-se Judas da Galileia nos dias do censo, e atraiu muitas pessoas após ele; este também pereceu, e todos os que lhe obedeceram foram dispersos."
}, {
  "number" : 38,
  "text" : "E agora eu vos digo: Abstenham-se destes homens, e deixai-os, porque se este conselho ou esta obra é de homens, isso vai acabar em nada,"
}, {
  "number" : 39,
  "text" : "mas, se é de Deus, não podereis destruí- los; para que não sejais achados lutando contra Deus."
}, {
  "number" : 40,
  "text" : "E concordaram com ele. E, chamando os apóstolo, os açoitaram e lhes ordenaram que não falassem em nome de Jesus, e os deixaram ir."
}, {
  "number" : 41,
  "text" : "E eles partiram da presença do concílio, regozijando-se de terem sido considerados dignos de sofrer vergonha pelo seu nome."
}, {
  "number" : 42,
  "text" : "E diariamente, no templo e em cada casa, eles não cessavam de ensinar e de pregar a Jesus Cristo."
} ]