[ {
  "number" : 1,
  "text" : "E naqueles dias, multiplicando o número dos discípulos, surgiu ali uma murmuração dos gregos contra os hebreus, porque as suas viúvas eram negligenciadas na ministração diária."
}, {
  "number" : 2,
  "text" : "E os doze convocaram a multidão dos discípulos e disseram: Não é razoável que nós deixemos a palavra de Deus e sirvamos às mesas."
}, {
  "number" : 3,
  "text" : "Por isso, irmãos, escolhei dentre vós sete homens de bom testemunho, cheios do Espírito Santo e de sabedoria, aos quais possamos nomear sobre este serviço."
}, {
  "number" : 4,
  "text" : "Mas nós entregaremos continuamente à oração e ao ministério da palavra."
}, {
  "number" : 5,
  "text" : "E este parecer agradou a toda a multidão, e eles escolheram Estêvão, homem cheio de fé e do Espírito Santo, e Filipe, e Prócoro, e Nicanor, e Timão, e Pármenas e Nicolau, prosélito de Antioquia,"
}, {
  "number" : 6,
  "text" : "a quem eles colocaram diante dos apóstolos, e estes, orando, impuseram suas mãos sobre eles."
}, {
  "number" : 7,
  "text" : "E a palavra de Deus crescia, e o número dos discípulos se multiplicava muito em Jerusalém, e grande número dos sacerdotes obedeciam à fé."
}, {
  "number" : 8,
  "text" : "E Estêvão, cheio de fé e de poder, fazia grandes maravilhas e milagres entre o povo."
}, {
  "number" : 9,
  "text" : "Então, levantaram-se alguns da sinagoga, que é chamada A Sinagoga dos Libertos, e dos cireneus, e dos alexandrinos, e dos que eram da Cilícia e da Ásia, e disputavam com Estêvão."
}, {
  "number" : 10,
  "text" : "E eles não eram capazes de resistir à sabedoria e ao Espírito com que ele falava."
}, {
  "number" : 11,
  "text" : "Então, eles subornaram homens, que disseram: Ouvimos-lhe proferir palavras blasfemas contra Moisés e contra Deus."
}, {
  "number" : 12,
  "text" : "E eles incitaram ao povo, e os anciãos e os escribas; e vindo sobre ele, agarraram-no e o levaram ao concílio."
}, {
  "number" : 13,
  "text" : "E apresentaram falsas testemunhas, que diziam: Este homem não cessa de proferir palavras blasfemas contra este santo lugar e a lei."
}, {
  "number" : 14,
  "text" : "Porque nós lhe ouvimos dizer que esse Jesus de Nazaré destruirá este lugar, e mudará os costumes que Moisés nos deu."
}, {
  "number" : 15,
  "text" : "E todos os que estavam assentados no concílio, fixando os olhos nele, viram a sua face como a face de um anjo."
} ]