[ {
  "number" : 1,
  "text" : "E disse um sumo sacerdote: São estas coisas assim?"
}, {
  "number" : 2,
  "text" : "E ele disse: Homens, irmãos e pais, ouvi: O Deus da glória apareceu a nosso pai Abraão, estando ele na Mesopotâmia, antes de habitar em Harã,"
}, {
  "number" : 3,
  "text" : "e disse-lhes: Sai da tua terra, e da tua parentela, e vai a uma terra que te mostrarei."
}, {
  "number" : 4,
  "text" : "Então, ele saiu da terra dos caldeus e habitou em Harã. E dali, após a morte de seu pai, ele o trouxe para esta terra em que habitais agora."
}, {
  "number" : 5,
  "text" : "E não lhe deu nela herança alguma, nem sequer o espaço de um pé; mas prometeu que lhe daria a posse dela e, depois dele, à sua semente, não tendo ele ainda filho."
}, {
  "number" : 6,
  "text" : "E Deus falou assim: Que a sua semente deveria peregrinar em terra estranha, e a sujeitariam à escravidão e a maltratariam por quatrocentos anos."
}, {
  "number" : 7,
  "text" : "E eu julgarei a nação na qual eles serão escravizados, disse Deus, e depois disto, eles sairão e me servirão neste lugar."
}, {
  "number" : 8,
  "text" : "E deu-lhe o pacto da circuncisão; e assim Abraão gerou a Isaque e o circuncisou ao oitavo dia; e Isaque gerou a Jacó; e Jacó gerou aos doze patriarcas."
}, {
  "number" : 9,
  "text" : "E os patriarcas, movidos de inveja, venderam a José para o Egito; mas Deus era com ele,"
}, {
  "number" : 10,
  "text" : "e livrou-o de todas as suas aflições, e lhe deu favor e sabedoria à vista do Faraó, rei do Egito, que o constituiu governador sobre o Egito e toda a sua casa."
}, {
  "number" : 11,
  "text" : "Ora, veio uma fome em toda a terra do Egito e de Canaã, e grande aflição; e nossos pais não achavam sustento."
}, {
  "number" : 12,
  "text" : "Mas, tendo ouvido Jacó que havia trigo no Egito, enviou ali nossos pais primeiro."
}, {
  "number" : 13,
  "text" : "E, na segunda vez, José se deu a conhecer a seus irmãos, e a família de José tornou- se conhecida ao Faraó."
}, {
  "number" : 14,
  "text" : "E José mandou chamar a seu pai Jacó, e a toda a sua família, setenta e cinco almas."
}, {
  "number" : 15,
  "text" : "E Jacó desceu ao Egito e morreu, ele e nossos pais."
}, {
  "number" : 16,
  "text" : "E foram carregados para Siquém, e colocados na sepultura que Abraão comprara por uma soma de dinheiro aos filhos de Hamor, pai de Siquém."
}, {
  "number" : 17,
  "text" : "Aproximando-se, porém, o tempo da promessa que Deus tinha jurado a Abraão, o povo cresceu e se multiplicou no Egito."
}, {
  "number" : 18,
  "text" : "Até surgir um outro rei, que não conhecia a José."
}, {
  "number" : 19,
  "text" : "Este, tratando com astúcia a nossa parentela, e maltratou nossos pais para que abandonassem a intempérie seus bebês, para que não sobrevivessem."
}, {
  "number" : 20,
  "text" : "Naquele tempo nasceu Moisés, e era muito formoso, e foi criado por três meses na casa de seu pai."
}, {
  "number" : 21,
  "text" : "Mas ao abandoná-lo a intempérie, a filha de Faraó o tomou e o criou como se fosse seu filho."
}, {
  "number" : 22,
  "text" : "E Moisés foi instruído em toda a sabedoria dos egípcios, e era poderoso em suas palavras e atos."
}, {
  "number" : 23,
  "text" : "E, quando ele completou a idade de quarenta anos, veio no seu coração visitar seus irmãos, os filhos de Israel."
}, {
  "number" : 24,
  "text" : "E, vendo um deles sofrendo injustamente, ele o defendeu, e vingou o oprimido, matando o egípcio;"
}, {
  "number" : 25,
  "text" : "E ele achava que seus irmãos entenderiam que Deus, pela sua mão, lhes havia de dar a liberdade; mas eles não entenderam."
}, {
  "number" : 26,
  "text" : "E, no dia seguinte, ele apareceu aos que estavam lutando, e tentou apaziguá-los novamente, dizendo: Senhores, sois irmãos; por que vos maltratais um ao outro?"
}, {
  "number" : 27,
  "text" : "Mas aquele que maltratava ao seu próximo o repeliu, dizendo: Quem te fez governante e juiz sobre nós?"
}, {
  "number" : 28,
  "text" : "Queres tu matar-me, como tu mataste o egípcio ontem?"
}, {
  "number" : 29,
  "text" : "Então, diante deste dizer, Moisés fugiu, e esteve como um estrangeiro na terra de Midiã, onde ele gerou dois filhos."
}, {
  "number" : 30,
  "text" : "E, completados quarenta anos, apareceu- lhe no deserto do monte Sinai o anjo do Senhor, numa chama de fogo em uma sarça."
}, {
  "number" : 31,
  "text" : "Quando Moisés viu isso, se maravilhou da visão; e, aproximando-se para observar, a voz do Senhor veio a ele,"
}, {
  "number" : 32,
  "text" : "dizendo: Eu sou o Deus de teus pais, o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó. E Moisés tremia e não ousava olhar."
}, {
  "number" : 33,
  "text" : "Então, o Senhor lhe disse: Tira as sandálias dos teus pés, porque o lugar em que estás é terra santa."
}, {
  "number" : 34,
  "text" : "Eu tenho visto! Eu tenho visto a aflição do meu povo que está no Egito, e eu ouvi os seus gemidos, e desci para livrá-los. E agora vai, eu te enviarei ao Egito."
}, {
  "number" : 35,
  "text" : "A este Moisés, a quem eles rejeitaram, dizendo: Quem te fez governante e juiz? A este Deus enviou para ser governante e libertador, pela mão do anjo que lhe aparecera na sarça."
}, {
  "number" : 36,
  "text" : "Ele os tirou, após ele ter mostrado maravilhas e sinais na terra do Egito, no mar Vermelho e no deserto, por quarenta anos."
}, {
  "number" : 37,
  "text" : "Este é aquele Moisés que disse aos filhos de Israel: Um profeta como eu o Senhor, vosso Deus, vos levantará dentre vossos irmãos; a ele ouvireis."
}, {
  "number" : 38,
  "text" : "Este é o que esteve na igreja no deserto, com o anjo que lhe falou no monte Sinai, e com nossos pais, o qual recebeu os oráculos de vida para nos dar;"
}, {
  "number" : 39,
  "text" : "ao qual nossos pais não quiseram obedecer, antes o rejeitaram e, em seu coração, se tornaram ao Egito."
}, {
  "number" : 40,
  "text" : "Dizendo a Arão: Faze-nos deuses que vão adiante de nós; porque este Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."
}, {
  "number" : 41,
  "text" : "E naqueles dias eles fizeram um bezerro, e ofereceram sacrifício ao ídolo, e se regozijaram nas obras das suas próprias mãos."
}, {
  "number" : 42,
  "text" : "Mas Deus se afastou e os abandonou a que servissem ao exército do céu, como está escrito no livro dos profetas: Ó casa de Israel, me oferecestes animais mortos e sacrifícios durante quarenta anos no deserto?"
}, {
  "number" : 43,
  "text" : "De fato, tomastes o tabernáculo de Moloque, e a estrela do vosso deus Renfã, figuras que vós fizestes para as adorar. E eu vos removerei para além de Babilônia."
}, {
  "number" : 44,
  "text" : "Nossos pais tinham o tabernáculo do testemunho no deserto, como ordenara aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto,"
}, {
  "number" : 45,
  "text" : "o qual nossos pais, recebendo-o também, o levaram com Josué à posse dos gentios, que Deus expulsou da face de nossos pais, até aos dias de Davi,"
}, {
  "number" : 46,
  "text" : "que achou favor diante de Deus, e desejou achar tabernáculo para o Deus de Jacó."
}, {
  "number" : 47,
  "text" : "Mas Salomão lhe edificou uma casa."
}, {
  "number" : 48,
  "text" : "O Altíssimo, porém, não habita em templos feitos por mãos, como diz o profeta:"
}, {
  "number" : 49,
  "text" : "O céu é o meu trono, e a terra é o meu escabelo; que casa me edificareis, diz o Senhor, ou qual é o lugar do meu descanso?"
}, {
  "number" : 50,
  "text" : "Não foi a minha mão que fez todas as coisas?"
}, {
  "number" : 51,
  "text" : "Duros de cerviz, e incircuncisos de coração e ouvido, vós sempre resistis ao Espírito Santo; como fizeram vossos pais, assim fazei vós."
}, {
  "number" : 52,
  "text" : "A qual dos profetas não perseguiram vossos pais? Até mataram os que anteriormente anunciaram a vinda do Justo, do qual vós agora fostes traidores e assassinos."
}, {
  "number" : 53,
  "text" : "Vós que recebestes a lei pela disposição dos anjos, e não a guardastes."
}, {
  "number" : 54,
  "text" : "E, eles ouvindo estas coisas, cortou- se-lhes o coração e rangiam os seus dentes sobre ele."
}, {
  "number" : 55,
  "text" : "Mas ele, estando cheio do Espírito Santo, olhando firmemente para o céu, viu a glória de Deus, e Jesus em pé à direita de Deus,"
}, {
  "number" : 56,
  "text" : "e disse: Eis que eu vejo os céus abertos e o Filho do homem em pé à direita de Deus."
}, {
  "number" : 57,
  "text" : "Então, eles gritando em alta voz, taparam os ouvidos e arremeteram unânimes contra ele."
}, {
  "number" : 58,
  "text" : "E, expulsando-o da cidade, o apedrejavam. E as testemunhas depuseram as suas vestes aos pés de um jovem chamado Saulo."
}, {
  "number" : 59,
  "text" : "E eles apedrejaram a Estêvão, que invocava a Deus, dizendo: Senhor Jesus, recebe o meu espírito."
}, {
  "number" : 60,
  "text" : "E, pondo-se de joelhos, clamou em alta voz: Senhor, não coloques este pecado para eles carregarem. E, tendo dito isto, adormeceu."
} ]