[ {
  "number" : 1,
  "text" : "E Saulo consentiu na morte dele. E naquele dia, houve uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas regiões da Judeia e da Samaria, exceto os apóstolos."
}, {
  "number" : 2,
  "text" : "E uns homens religiosos carregaram Estêvão para seu sepultamento, e fizeram grande lamentação sobre ele."
}, {
  "number" : 3,
  "text" : "E Saulo devastava a igreja, entrando em cada casa, e arrastando homens e mulheres, entregava-os na prisão."
}, {
  "number" : 4,
  "text" : "Assim, os que andavam dispersos iam por toda parte pregando a palavra."
}, {
  "number" : 5,
  "text" : "Então descendo Filipe à cidade de Samaria, lhes pregava a Cristo."
}, {
  "number" : 6,
  "text" : "E as multidões unanimemente prestavam atenção às coisas que Filipe falava, ouvindo e vendo os milagres que ele fazia,"
}, {
  "number" : 7,
  "text" : "porque os espíritos imundos, clamando em alta voz, saíam de muitos que estavam possuídos por eles; e muitos paralíticos e os que eram coxos, eram curados."
}, {
  "number" : 8,
  "text" : "E havia grande alegria naquela cidade."
}, {
  "number" : 9,
  "text" : "Mas havia ali um certo homem, chamado Simão, que anteriormente exercera naquela mesma cidade a bruxaria e tinha iludido o povo de Samaria, que se gabava ser alguém importante,"
}, {
  "number" : 10,
  "text" : "ao qual todos davam atenção, desde o menor até ao maior, dizendo: Este homem é o grande poder de Deus."
}, {
  "number" : 11,
  "text" : "E para com ele tinham consideração, porque já desde muito tempo ele os havia enfeitiçado com bruxaria."
}, {
  "number" : 12,
  "text" : "Mas, como creram em Filipe, que lhes pregava respeito das coisas do reino de Deus e em nome de Jesus Cristo, eles eram batizados, tanto homens quanto mulheres."
}, {
  "number" : 13,
  "text" : "E o próprio Simão também creu, e, tendo sido batizado, ele continuou com Filipe e se maravilhava, vendo os milagres e sinais que eram feitos."
}, {
  "number" : 14,
  "text" : "Ora, quando os apóstolos que estavam em Jerusalém, ouviram que Samaria tinha recebido a palavra de Deus, eles enviaram para lá Pedro e João,"
}, {
  "number" : 15,
  "text" : "os quais, tendo descido, oraram por eles para que eles pudessem receber o Espírito Santo;"
}, {
  "number" : 16,
  "text" : "(porque ainda não havia descido sobre nenhum deles, mas somente eram batizados em nome do Senhor Jesus)."
}, {
  "number" : 17,
  "text" : "Então, lhes impuseram as suas mãos, e eles receberam o Espírito Santo."
}, {
  "number" : 18,
  "text" : "E Simão, vendo que pela imposição das mãos dos apóstolos era dado o Espírito Santo, ofereceu-lhes dinheiro,"
}, {
  "number" : 19,
  "text" : "dizendo: Dai-me também este poder, para que aquele sobre quem eu puser as mãos possa receber o Espírito Santo."
}, {
  "number" : 20,
  "text" : "Mas Pedro lhe disse: O teu dinheiro perece contigo, porque pensastes que o dom de Deus se compra com dinheiro."
}, {
  "number" : 21,
  "text" : "Tu não tens parte nem sorte neste assunto, porque o teu coração não é reto aos olhos de Deus."
}, {
  "number" : 22,
  "text" : "Arrepende-te, pois, dessa tua maldade, e ora a Deus, para que, porventura o pensamento do teu coração te seja perdoado;"
}, {
  "number" : 23,
  "text" : "porque eu percebo que estás em fel de amargura, e em laço de iniquidade."
}, {
  "number" : 24,
  "text" : "Respondendo, porém, Simão disse: Orai vós ao Senhor por mim, para que nenhuma das coisas que dissestes venha sobre mim."
}, {
  "number" : 25,
  "text" : "Tendo eles testificado e pregado a palavra do Senhor, retornaram para Jerusalém, e pregaram o evangelho em muitas aldeias dos samaritanos."
}, {
  "number" : 26,
  "text" : "E o anjo do Senhor falou a Filipe, dizendo: Levanta-te e vai em direção ao sul, ao caminho que desce de Jerusalém para Gaza, que está deserto."
}, {
  "number" : 27,
  "text" : "E levantando-se, foi. E eis que um homem da Etiópia, eunuco de grande autoridade sob Candace, rainha dos etíopes, o qual era encarregado de todos os seus tesouros, havia vindo adorar em Jerusalém,"
}, {
  "number" : 28,
  "text" : "e estava retornando, e, assentado na sua carruagem lia o profeta Isaías."
}, {
  "number" : 29,
  "text" : "Então, o Espírito disse a Filipe: Aproxima-te e ajunta-te a esta carruagem."
}, {
  "number" : 30,
  "text" : "E, correndo até ele, ouviu que lia o profeta Isaías e disse: Tu entendes o que lês?"
}, {
  "number" : 31,
  "text" : "E ele disse: Como poderei entender, exceto se alguém não me instruir? E rogou a Filipe que subisse e com ele se assentasse."
}, {
  "number" : 32,
  "text" : "E o lugar da escritura que ele lia era este: Ele foi levado como ovelha para o matadouro e como cordeiro mudo diante do que o tosquia, assim ele não abriu a sua boca."
}, {
  "number" : 33,
  "text" : "Na sua humilhação, foi tirado o seu julgamento; e quem declarará a sua geração? Porque a sua vida é tirada da terra."
}, {
  "number" : 34,
  "text" : "E, respondendo o eunuco a Filipe, disse: Rogo-te, de quem fala o profeta isto? De si mesmo ou de algum outro homem?"
}, {
  "number" : 35,
  "text" : "Então, abrindo Filipe a sua boca, e começando nesta mesma escritura, lhe pregou acerca de Jesus."
}, {
  "number" : 36,
  "text" : "E, eles indo em seu caminho, chegaram até certa água, e o eunuco disse: Eis aqui água; o que impede que eu seja batizado?"
}, {
  "number" : 37,
  "text" : "E disse Filipe: Se tu crês de todo o teu coração, você pode. E, ele respondendo, disse: Eu creio que Jesus Cristo é o Filho de Deus."
}, {
  "number" : 38,
  "text" : "E ele mandou parar a carruagem, e ambos desceram à água, tanto Filipe como o eunuco, e ele o batizou."
}, {
  "number" : 39,
  "text" : "E quando eles subiram da água, o Espírito do Senhor arrebatou a Filipe, e o eunuco não o viu mais; e ele prosseguiu o seu caminho regozijando-se."
}, {
  "number" : 40,
  "text" : "Mas Filipe se achou em Azoto e, indo passando, pregava em todas as cidades, até que chegou a Cesareia."
} ]