[ {
  "number" : 1,
  "text" : "E Saulo, respirando ainda ameaças e mortes contra os discípulos do Senhor, foi ao sumo sacerdote,"
}, {
  "number" : 2,
  "text" : "E pediu-lhe cartas para Damasco, para as sinagogas, para que quando ele encontrasse homens ou mulheres que eram do Caminho, ele pudesse trazê-los presos a Jerusalém."
}, {
  "number" : 3,
  "text" : "E, enquanto ele viajava, ao aproximar-se de Damasco, repentinamente brilhou uma luz do céu ao seu redor;"
}, {
  "number" : 4,
  "text" : "E, ele caindo em terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que tu me persegues?"
}, {
  "number" : 5,
  "text" : "E ele disse: Quem és tu, Senhor? E disse o Senhor: Eu sou Jesus, a quem tu persegues. Duro é para ti chutar contra os aguilhões."
}, {
  "number" : 6,
  "text" : "E ele, tremendo e atônito, disse: Senhor, o que queres que eu faça? E disse-lhe o Senhor: Levanta-te, e entra na cidade, e lá será dito o que tu deves fazer."
}, {
  "number" : 7,
  "text" : "E os homens, que viajavam com ele, pararam atônitos, ouvindo a voz, mas não vendo nenhum homem."
}, {
  "number" : 8,
  "text" : "E Saulo levantou-se da terra e, abrindo os olhos, não via a ninguém. Mas guiaram-no pela mão, e o levaram para Damasco."
}, {
  "number" : 9,
  "text" : "E ele ficou três dias sem visão, e não comeu nem bebeu."
}, {
  "number" : 10,
  "text" : "E havia um certo discípulo em Damasco chamado Ananias. E o Senhor disse-lhe em uma visão: Ananias. E ele disse: Eis-me aqui, Senhor."
}, {
  "number" : 11,
  "text" : "E o Senhor disse-lhe: Levanta-te, e vai à rua chamada Direita, e pergunta na casa de Judas por alguém chamado Saulo, de Tarso; porque eis que ele está orando,"
}, {
  "number" : 12,
  "text" : "e em uma visão ele viu que um homem chamado Ananias entrava e colocava a sua mão sobre ele, para que ele pudesse receber a sua visão."
}, {
  "number" : 13,
  "text" : "Então, respondeu Ananias: Senhor, eu tenho ouvido de muitos acerca deste homem, quantos males ele tem feito aos teus santos em Jerusalém;"
}, {
  "number" : 14,
  "text" : "e aqui ele tem autoridade dos principais dos sacerdotes para prender a todos os que invocam o teu nome."
}, {
  "number" : 15,
  "text" : "Mas o Senhor disse a ele: Vai pelo caminho, porque ele é um vaso escolhido por mim, para levar o meu nome diante dos gentios, e dos reis, e dos filhos de Israel."
}, {
  "number" : 16,
  "text" : "Porque eu lhe mostrarei quão grandes coisas ele deve sofrer por causa do meu nome."
}, {
  "number" : 17,
  "text" : "E Ananias foi pelo caminho, e entrou na casa, e impondo as suas mãos sobre ele, disse: Irmão Saulo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, me enviou, para que recebas tua visão e sejas cheio do Espírito Santo."
}, {
  "number" : 18,
  "text" : "E imediatamente lhe caíram dos olhos como se fossem escamas, e ele imediatamente recebeu a visão; e levantando-se, foi batizado."
}, {
  "number" : 19,
  "text" : "E, tendo recebido alimento, ele foi fortalecido. E esteve Saulo alguns dias com os discípulos que estavam em Damasco."
}, {
  "number" : 20,
  "text" : "E imediatamente ele pregava nas sinagogas que Cristo era o Filho de Deus."
}, {
  "number" : 21,
  "text" : "Mas todos os que o ouviam estavam atônitos, e diziam: Não é este o que em Jerusalém destruía os que invocavam este nome e com este intento veio aqui, para os levar presos aos principais dos sacerdotes?"
}, {
  "number" : 22,
  "text" : "Saulo, porém, se fortalecia muito mais e confundia os judeus que habitavam em Damasco, provando que aquele era mesmo o Cristo."
}, {
  "number" : 23,
  "text" : "E, tendo passado muitos dias, os judeus tomaram conselho para matá-lo."
}, {
  "number" : 24,
  "text" : "Mas Saulo tomou conhecimento do complô; e eles vigiavam os portões dia e de noite, para o matarem."
}, {
  "number" : 25,
  "text" : "Então, os discípulos tomaram-no de noite, e desceram-no pelo muro, dentro de um cesto."
}, {
  "number" : 26,
  "text" : "E quando Saulo chegou a Jerusalém, procurava ajuntar-se aos discípulos, mas todos o temiam, não acreditando que ele fosse um discípulo."
}, {
  "number" : 27,
  "text" : "Mas Barnabé, tomando-o, o trouxe aos apóstolos, e lhes declarou como ele vira ao Senhor no caminho, e este lhe falara, e como em Damasco falara ousadamente em o nome de Jesus."
}, {
  "number" : 28,
  "text" : "E estava com eles, entrando e saindo de Jerusalém."
}, {
  "number" : 29,
  "text" : "E falava ousadamente em nome do Senhor Jesus, e disputava contra os gregos, mas eles procuravam matá-lo."
}, {
  "number" : 30,
  "text" : "Quando souberam os irmãos, desceram- no a Cesareia, e o enviaram para Tarso."
}, {
  "number" : 31,
  "text" : "Então as igrejas em toda a Judeia, e Galileia, e Samaria tinham descanso e eram edificadas; e andando no temor do Senhor e na consolação do Espírito Santo, se multiplicavam."
}, {
  "number" : 32,
  "text" : "E aconteceu que, passando Pedro por toda parte, ele desceu também aos santos que habitavam em Lida."
}, {
  "number" : 33,
  "text" : "E ali ele encontrou um certo homem chamado Eneias, o qual era mantido oito anos em sua cama, e estava doente de paralisia."
}, {
  "number" : 34,
  "text" : "E Pedro lhe disse: Eneias, Jesus Cristo te cura; levanta-te e faze a tua cama. E imediatamente ele se levantou."
}, {
  "number" : 35,
  "text" : "E todos os que habitavam em Lida e Sarona viram-no, e se converteram ao Senhor."
}, {
  "number" : 36,
  "text" : "Ora, havia em Jope uma discípula chamada Tabita, que significa Dorcas. Esta mulher estava cheia de boas obras e esmolas que fazia."
}, {
  "number" : 37,
  "text" : "E aconteceu naqueles dias que, ela ficou enferma e morreu: e, tendo-a lavado, a colocaram em um quarto alto."
}, {
  "number" : 38,
  "text" : "E, como Lida era perto de Jope, os discípulos ouvindo que Pedro estava ali, enviaram- lhe dois homens, pedindo que ele não demorasse em vir ter com eles."
}, {
  "number" : 39,
  "text" : "E, levantando-se Pedro, foi com eles. Quando ele chegou, o levaram ao quarto alto, e todas as viúvas estavam de pé, chorando e mostrando as túnicas e vestes que Dorcas fizera quando estava com elas."
}, {
  "number" : 40,
  "text" : "Mas Pedro, colocando todas para fora, ajoelhou-se e orou; e, voltando-se para o corpo, disse: Tabita, levanta-te. E ela abriu os seus olhos, e vendo a Pedro, assentou-se."
}, {
  "number" : 41,
  "text" : "E ele, dando-lhe sua mão, a levantou e, chamando os santos e as viúvas, a apresentou viva."
}, {
  "number" : 42,
  "text" : "E isto foi conhecido por toda a Jope, e muitos creram no Senhor."
}, {
  "number" : 43,
  "text" : "E aconteceu que ele permaneceu muitos dias em Jope, com um certo Simão, curtidor."
} ]