[ {
  "number" : 1,
  "text" : "Como és linda, amada minha! Ah, como és linda! Os teus olhos são como pombas por trás do teu véu; o teu cabelo é como um rebanho de cabras que vem descendo pelas colinas de Gileade."
}, {
  "number" : 2,
  "text" : "Os teus dentes são como o rebanho das ovelhas tosquiadas que sobem do lavadouro, e das quais cada uma tem gêmeos, e nenhuma delas está sem cria."
}, {
  "number" : 3,
  "text" : "Os teus lábios são como um fio vermelho, e a tua boca é linda. As tuas faces são como as metades de uma romã por trás do teu véu."
}, {
  "number" : 4,
  "text" : "O teu pescoço é como a torre de Davi, construída como sala de armas, em que estão pendurados mil escudos, todos eles escudos de guerreiros valentes."
}, {
  "number" : 5,
  "text" : "Os teus seios são como dois filhotes gêmeos da gazela, que repousam entre os lírios."
}, {
  "number" : 6,
  "text" : "Antes que raie o dia e fujam as sombras, irei ao monte da mirra e à colina do incenso."
}, {
  "number" : 7,
  "text" : "Tu és toda linda, amada minha! Em ti não há defeito algum."
}, {
  "number" : 8,
  "text" : "Vem comigo do Líbano, noiva minha, vem comigo do Líbano. Desce do topo do Amana, do topo do Senir e do Hermom, das covas dos leões, da montanha dos leopardos."
}, {
  "number" : 9,
  "text" : "Roubaste-me o coração, minha irmã, noiva minha. Roubaste-me o coração com um simples olhar, com um simples colar do teu pescoço."
}, {
  "number" : 10,
  "text" : "Quão deliciosos são os teus afagos, minha irmã, noiva minha! Teus afagos são melhores do que o vinho! E a fragrância dos teus perfumes supera a todos os aromas de especiarias."
}, {
  "number" : 11,
  "text" : "Os teus lábios, noiva minha, são favos que destilam o mel. Leite e mel estão debaixo da tua língua, e a fragrância das tuas vestes é como a fragrância do Líbano."
}, {
  "number" : 12,
  "text" : "Jardim fechado é minha irmã, minha noiva; sim, jardim fechado e fonte selada."
}, {
  "number" : 13,
  "text" : "De ti brota um pomar de romãs, com frutos excelentes e flores de hena e nardo,"
}, {
  "number" : 14,
  "text" : "nardo e açafrão, cálamo e canela, com todo tipo de madeiras aromáticas, mirra e aloés, com todas as principais especiarias."
}, {
  "number" : 15,
  "text" : "És fonte de jardim, poço de águas vivas, correntes que descem do Líbano!"
}, {
  "number" : 16,
  "text" : "Desperta, vento norte, e vem tu, vento sul; assopra no meu jardim, espalha a fragrância dele. Que o meu amado entre no seu jardim e coma os seus frutos deliciosos!"
} ]