[ {
  "number" : 1,
  "text" : "Ah, quem me dera que tu fosses meu irmão, amamentado aos seios de minha mãe! Assim, quando eu te encontrasse fora de casa, eu te beijaria, e ninguém me desprezaria!"
}, {
  "number" : 2,
  "text" : "Eu te levaria e te traria à casa de minha mãe, e tu me ensinarias. Eu te daria vinho aromático para beber, o néctar das minhas romãs."
}, {
  "number" : 3,
  "text" : "O seu braço esquerdo estaria debaixo da minha cabeça, e o seu direito me abraçaria."
}, {
  "number" : 4,
  "text" : "Ó filhas de Jerusalém, eu vos faço jurar: não acordeis nem provoqueis o amor até que ele o queira."
}, {
  "number" : 5,
  "text" : "Quem é esta que vem subindo do deserto, apoiada no seu amado? Debaixo da macieira te despertei; ali esteve tua mãe com dores de parto; ali esteve com dores aquela que te deu à luz."
}, {
  "number" : 6,
  "text" : "Põe-me como selo sobre o teu coração, como selo sobre o teu braço; porque o amor é forte como a morte; a paixão tão inflexível quanto a sepultura; a sua chama é chama de fogo, labareda flamejante."
}, {
  "number" : 7,
  "text" : "As muitas águas não podem apagar o amor, nem os rios afogá-lo. Se alguém oferecesse todos os bens de sua casa pelo amor, seria totalmente desprezado."
}, {
  "number" : 8,
  "text" : "Temos uma irmã pequena, que ainda não tem seios. Que faremos por nossa irmã, no dia em que ela for pedida em casamento?"
}, {
  "number" : 9,
  "text" : "Se ela for um muro, construiremos sobre ela uma torre de prata. Se ela for uma porta, nós a reforçaremos com tábuas de cedro."
}, {
  "number" : 10,
  "text" : "Eu sou um muro, e os meus seios são como as suas torres. Por isso, aos olhos dele sou como aquela que acha paz."
}, {
  "number" : 11,
  "text" : "Salomão possuía uma vinha em Baal-Hamom. Ele a entregou a arrendatários e cada um devia trazer-lhe mil peças de prata pelos frutos da vinha."
}, {
  "number" : 12,
  "text" : "A minha própria vinha está ao meu dispor; tu, ó Salomão, terás as mil peças de prata, e os que guardam os seus frutos terão duzentas."
}, {
  "number" : 13,
  "text" : "Ó tu, que habitas nos jardins, os amigos querem ouvir-te; deixa-me ouvir tua voz também."
}, {
  "number" : 14,
  "text" : "Vem depressa, amado meu, e torna-te semelhante ao cervo, ou ao filhote de gazela saltando sobre os montes perfumados."
} ]