[ {
  "number" : 1,
  "text" : "Depois disto o Senhor escolheu outros 70 discípulos e os enviou na frente, dois a dois, às cidades e aldeias que ele pretendia visitar mais tarde."
}, {
  "number" : 2,
  "text" : "Estas foram suas instruções a eles: “Roguem ao Senhor da colheita que envie mais trabalhadores para ajudarem vocês, porque a safra é grande, mas os trabalhadores são poucos."
}, {
  "number" : 3,
  "text" : "Agora vão, e lembrem-se de que estou enviando vocês como cordeiros no meio de lobos."
}, {
  "number" : 4,
  "text" : "Não levem dinheiro algum, nem saco de viagem, nem mesmo um par de sandálias extras. E não percam tempo saudando pessoas pelo caminho."
}, {
  "number" : 5,
  "text" : "“Sempre que entrarem em uma casa, digam primeiro: Paz nesta casa."
}, {
  "number" : 6,
  "text" : "Havendo ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará a vocês."
}, {
  "number" : 7,
  "text" : "Quando entrarem numa aldeia, fiquem em uma casa só, comendo e bebendo o que os moradores oferecerem. Podem aceitar hospedagem, porque o trabalhador é digno do seu salário! Não fiquem mudando de casa em casa."
}, {
  "number" : 8,
  "text" : "“Se uma cidade os acolher, comam qualquer alimento que puserem diante de vocês."
}, {
  "number" : 9,
  "text" : "Curem os enfermos dali e digam-lhes: ‘O Reino de Deus agora está muito perto de vocês!’"
}, {
  "number" : 10,
  "text" : "Porém, se não forem recebidos numa cidade, saiam às ruas e digam:"
}, {
  "number" : 11,
  "text" : "‘Nós estamos limpando dos nossos pés o pó desta cidade como um anúncio público contra vocês. Nunca se esqueçam de que o Reino de Deus está próximo!’"
}, {
  "number" : 12,
  "text" : "Eu digo a vocês: Até Sodoma estará em melhor situação no Dia do Juízo do que aquela cidade."
}, {
  "number" : 13,
  "text" : "“Que sofrimentos estão reservados às cidades de Corazim e Betsaida! Porque se os milagres que foram realizados entre vocês tivessem sido feitos nas cidades de Tiro e Sidom, há muito tempo teriam se arrependido, vestindo-se de pano de saco e jogando cinza na cabeça como sinal de sua tristeza."
}, {
  "number" : 14,
  "text" : "Sim, Tiro e Sidom receberão menos castigo no Dia do Juízo do que estas cidades."
}, {
  "number" : 15,
  "text" : "E você, Cafarnaum, que direi a seu respeito? Será exaltada até o céu? Não, será levada às profundezas do inferno”."
}, {
  "number" : 16,
  "text" : "Então ele disse aos discípulos: “Aqueles que derem ouvidos a vocês estão dando ouvidos a mim. Aqueles que rejeitarem vocês estão me rejeitando. E aqueles que me rejeitam estão rejeitando aquele que me enviou”."
}, {
  "number" : 17,
  "text" : "Quando os 70 discípulos voltaram, contaram-lhe alegres: “Senhor, até os demônios nos obedecem, em seu nome”."
}, {
  "number" : 18,
  "text" : "“Sim”, disse-lhes ele, “eu vi Satanás caindo do céu como o clarão de um relâmpago!"
}, {
  "number" : 19,
  "text" : "Eu lhes dei autoridade sobre as forças do inimigo para pisar sobre serpentes e escorpiões! Nada fará mal a vocês!"
}, {
  "number" : 20,
  "text" : "Contudo, o maior motivo de alegria não é que os demônios obedecem a vocês, mas que os seus nomes estão registrados nos céus”."
}, {
  "number" : 21,
  "text" : "Nisto Jesus ficou cheio da alegria do Espírito Santo e disse: “Eu o louvo, ó Pai, Senhor do céu e da terra, por ter escondido estas coisas dos intelectuais e dos sábios, e revelado aos pequeninos. Sim, eu lhe agradeço, Pai, porque isso foi do seu agrado."
}, {
  "number" : 22,
  "text" : "“Tudo me foi entregue por meu Pai; e ninguém conhece realmente o Filho, a não ser o Pai; e ninguém conhece realmente o Pai, a não ser o Filho e aqueles a quem o Filho o quiser revelar”."
}, {
  "number" : 23,
  "text" : "Então, voltando-se para os doze discípulos, ele lhes disse em particular: “Felizes aqueles que podem ver o que vocês estão vendo!"
}, {
  "number" : 24,
  "text" : "Pois eu lhes digo que muitos profetas e reis do passado desejaram muito ver e ouvir o que vocês têm visto e ouvido, mas não ouviram!”"
}, {
  "number" : 25,
  "text" : "Um dia um especialista da Lei veio para pôr Jesus à prova, fazendo-lhe esta pergunta: “Mestre, o que preciso fazer para herdar a vida eterna?”"
}, {
  "number" : 26,
  "text" : "Jesus respondeu: “Que diz a lei de Moisés a esse respeito?”"
}, {
  "number" : 27,
  "text" : "Ele respondeu: “ ‘Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todas as suas forças, e de todo o seu entendimento’ e ‘Ame o seu próximo como a si mesmo’ ”."
}, {
  "number" : 28,
  "text" : "“Você respondeu corretamente!”, disse-lhe Jesus. “Faça isso e viverá!”"
}, {
  "number" : 29,
  "text" : "Mas o homem queria justificar-se, e por isso perguntou a Jesus: “Quem é o meu próximo?”"
}, {
  "number" : 30,
  "text" : "Jesus respondeu com a seguinte história: “Certo homem que fazia uma viagem descendo de Jerusalém para Jericó foi atacado por bandidos. Estes tiraram suas roupas, bateram nele e o deixaram caído quase morto ao lado da estrada."
}, {
  "number" : 31,
  "text" : "Por acaso, passou por ali um sacerdote; quando ele viu o homem caído ali, atravessou para o outro lado da estrada e passou de longe."
}, {
  "number" : 32,
  "text" : "E assim também passou um levita; quando chegou ao lugar e viu o homem, também deixou o homem caído ali."
}, {
  "number" : 33,
  "text" : "Porém veio um samaritano, e quando o viu, sentiu grande pena dele."
}, {
  "number" : 34,
  "text" : "Ajoelhando-se ao lado dele, o samaritano derramou vinho e óleo nas feridas e fez os curativos. Depois colocou o homem em seu jumento e levou-o até uma hospedaria, onde cuidou dele."
}, {
  "number" : 35,
  "text" : "No dia seguinte entregou ao dono da hospedaria duas moedas e disse a ele: ‘Cuide dele. Quando eu voltar, pagarei o que você gastar a mais com ele’."
}, {
  "number" : 36,
  "text" : "“Ora, qual destes três você diria que foi o próximo do homem que caiu nas mãos dos bandidos?”"
}, {
  "number" : 37,
  "text" : "O especialista da lei respondeu: “Aquele que mostrou misericórdia por ele”. Então Jesus disse: “Correto. Agora vá e faça o mesmo”."
}, {
  "number" : 38,
  "text" : "Quando Jesus e os seus discípulos continuavam em seu caminho para Jerusalém, chegaram a uma aldeia onde uma mulher chamada Marta deu-lhes hospedagem."
}, {
  "number" : 39,
  "text" : "Maria, irmã dela, sentou-se aos pés de Jesus, ouvindo o que ele tinha para falar."
}, {
  "number" : 40,
  "text" : "Porém Marta se preocupava com todo o serviço. Então ela veio a Jesus e disse: “Senhor, não lhe parece injusto que minha irmã fique sentada aqui, enquanto eu faço todo o trabalho? Diga-lhe que venha me ajudar”."
}, {
  "number" : 41,
  "text" : "Mas o Senhor respondeu: “Marta, Marta, você se encontra tão preocupada com todos esses serviços caseiros!"
}, {
  "number" : 42,
  "text" : "Há realmente apenas uma coisa necessária com que devemos nos preocupar. E Maria descobriu o que é, e ninguém poderá tirar isso dela!”"
} ]