[ {
  "number" : 1,
  "text" : "Numa ocasião em que Jesus estava fora, orando, um dos seus discípulos veio, quando ele terminou, e disse-lhe: “Senhor, ensine-nos a orar, como João ensinou aos seus discípulos”."
}, {
  "number" : 2,
  "text" : "Esta foi a oração que ele lhes ensinou: “Pai! Que o seu nome seja reverenciado pela sua santidade; venha o seu Reino."
}, {
  "number" : 3,
  "text" : "Dê-nos o nosso alimento dia a dia,"
}, {
  "number" : 4,
  "text" : "e perdoe os nossos pecados, porque nós também perdoamos aqueles que pecaram contra nós. E não nos deixe cair em tentação”."
}, {
  "number" : 5,
  "text" : "Depois, ensinando-lhes mais a respeito da oração, ele disse: “Suponhamos que à meia-noite você fosse à casa de um amigo e dissesse a ele: ‘Amigo, empreste-me três pães,"
}, {
  "number" : 6,
  "text" : "porque um amigo meu acaba de chegar para visitar-me e eu não tenho nada para lhe oferecer’."
}, {
  "number" : 7,
  "text" : "“Ele responde então do quarto: ‘Por favor, não peça para eu me levantar. A porta já está trancada para passar a noite, e eu e meus filhos já estamos na cama. Desta vez, infelizmente, não posso me levantar e dar a você o que me pede’"
}, {
  "number" : 8,
  "text" : "Eu digo a vocês: Embora ele não o faça por ser seu amigo, se você continuar a bater na porta, ele se levantará e lhe dará tudo quanto você precisar, por causa da sua insistência."
}, {
  "number" : 9,
  "text" : "“Por isso eu lhes digo: Peçam e vocês receberão; procurem e vocês acharão; batam, e a porta se abrirá."
}, {
  "number" : 10,
  "text" : "Pois todo aquele que pede, recebe; todos os que buscam, encontram; e a porta se abre a todo aquele que bate."
}, {
  "number" : 11,
  "text" : "“Pergunto a vocês que são pais: Se o seu filho pedir pão, você como pai lhe dará uma pedra? Se ele pedir peixe, você lhe dará uma cobra?"
}, {
  "number" : 12,
  "text" : "Ou se ele pedir um ovo, você lhe dará um escorpião?"
}, {
  "number" : 13,
  "text" : "E se pecadores como vocês dão aos filhos o que eles precisam, quanto mais o Pai que está nos céus dará o Espírito Santo àqueles que o pedirem”."
}, {
  "number" : 14,
  "text" : "Certa ocasião Jesus estava expulsando um demônio de um homem mudo. Quando o demônio saiu, o mudo voltou a falar e a multidão ficou admirada."
}, {
  "number" : 15,
  "text" : "Mas alguns deles disseram: “Não admira que ele possa expulsar os demônios. Ele consegue fazer isso pelo poder de Belzebu, o príncipe dos demônios!”"
}, {
  "number" : 16,
  "text" : "Outros pediam que fizesse um sinal do céu para colocá-lo à prova."
}, {
  "number" : 17,
  "text" : "Mas Jesus, conhecendo os pensamentos de cada um deles, disse: “Qualquer reino dividido estará condenado; assim também o lar dividido será destruído."
}, {
  "number" : 18,
  "text" : "Portanto, se o que vocês dizem é verdade, que Satanás está guerreando consigo mesmo, dando-me poder para expulsar os seus demônios, como pode sobreviver o reino dele?"
}, {
  "number" : 19,
  "text" : "E se eu estou autorizado por Belzebu para expulsar demônios, por quem os expulsam os filhos de vocês? Eles, pois, serão os juízes sobre vocês."
}, {
  "number" : 20,
  "text" : "Porém, se eu estou expulsando demônios por meio do poder de Deus, isso prova que o Reino de Deus chegou a vocês."
}, {
  "number" : 21,
  "text" : "“Pois quando um homem forte e bem armado guarda a sua casa, seus bens estão seguros,"
}, {
  "number" : 22,
  "text" : "até que alguém mais forte e mais bem armado o ataque e derrote, tirando as armas em que confiava, e reparta tudo o que roubou."
}, {
  "number" : 23,
  "text" : "“Aquele que não é por mim é contra mim; se comigo não ajunta, espalha."
}, {
  "number" : 24,
  "text" : "“Quando um espírito imundo é expulso de um homem, vai para lugares secos, procurando descanso ali, porém, não achando, volta para a casa que ele deixou,"
}, {
  "number" : 25,
  "text" : "e descobre que sua antiga morada está toda varrida e limpa."
}, {
  "number" : 26,
  "text" : "Então vai e procura outros sete espíritos piores do que ele, e eles passam a morar ali. Assim o homem fica numa situação pior do que antes”."
}, {
  "number" : 27,
  "text" : "Enquanto Jesus estava falando, certa mulher da multidão gritou: “Bendita seja a mulher que o deu à luz e o amamentou”."
}, {
  "number" : 28,
  "text" : "Ele respondeu: “Sim, mas ainda mais abençoados são todos aqueles que ouvem a Palavra de Deus e a põem em prática”."
}, {
  "number" : 29,
  "text" : "Juntando-se à multidão, Jesus começou a dizer: “Estes são tempos maus, de gente má. Insistem em pedir um sinal dos céus, porém a única prova que eu lhes darei é um sinal igual àquele de Jonas,"
}, {
  "number" : 30,
  "text" : "cujas experiências provaram ao povo de Nínive que Deus o havia enviado. Assim o Filho do Homem provará que Deus o enviou a esta geração."
}, {
  "number" : 31,
  "text" : "E no Dia do Juízo a rainha de Sabá vai levantar-se e apontar o dedo para esta geração, condenando-a, porque ela fez uma longa e cansativa viagem para ouvir a sabedoria de Salomão; mas aqui está um que é maior do que Salomão."
}, {
  "number" : 32,
  "text" : "Os homens de Nínive também se levantarão para condenar esta geração, porque eles se arrependeram com a pregação de Jonas; e aqui está alguém que é maior do que Jonas."
}, {
  "number" : 33,
  "text" : "“Ninguém acende uma lamparina e depois a coloca num lugar onde fique escondida ou debaixo de um cesto! Pelo contrário, procura colocar num lugar apropriado para fornecer luz a todos aqueles que entrarem."
}, {
  "number" : 34,
  "text" : "Os olhos iluminam o corpo. Se os olhos forem puros, todo o seu corpo estará cheio de luz. Mas quando os olhos forem maus, o seu corpo ficará na escuridão."
}, {
  "number" : 35,
  "text" : "Portanto, tome cuidado para que a luz dentro de você não fique cheia de trevas."
}, {
  "number" : 36,
  "text" : "Se todo o seu corpo estiver repleto de luz, sem que partes dele estejam em trevas, então tudo estará iluminado, como se uma lamparina estivesse sobre você”."
}, {
  "number" : 37,
  "text" : "Enquanto ele estava falando, um dos fariseus pediu que fosse à sua casa para uma refeição. Quando Jesus chegou, tomou lugar para comer,"
}, {
  "number" : 38,
  "text" : "sem realizar a cerimônia de lavar-se, segundo o costume judaico. O fariseu estranhou esse fato."
}, {
  "number" : 39,
  "text" : "Então o Senhor disse a ele: “Vocês, fariseus, lavam o exterior do copo e do prato, porém por dentro ainda continuam sujos, cheios de ganância e maldade!"
}, {
  "number" : 40,
  "text" : "Que tolos! Quem fez o exterior não fez também o interior?"
}, {
  "number" : 41,
  "text" : "A pureza é mais bem demonstrada pela generosidade, por isso deem o que vocês têm, e verão que tudo ficará limpo."
}, {
  "number" : 42,
  "text" : "“Porém, ai de vocês, fariseus! Pois embora sejam cuidadosos em dar o dízimo até da hortelã, da arruda e de todas as verduras, esquecem completamente a justiça e o amor de Deus. Vocês deveriam dar o dízimo, mas sem deixar de fazer essas outras coisas."
}, {
  "number" : 43,
  "text" : "“Ai de vocês, fariseus! Como vocês gostam dos lugares de honra nas sinagogas e dos cumprimentos respeitosos de todo mundo quando vão passando pelas praças!"
}, {
  "number" : 44,
  "text" : "“Ai de vocês, porque são como sepulturas escondidas. Os homens passam por cima delas sem o saber”."
}, {
  "number" : 45,
  "text" : "“Mestre”, disse um dos estudiosos das leis que se achava ali, “minha classe também foi atingida com o que o Senhor acaba de dizer”."
}, {
  "number" : 46,
  "text" : "“Sim”, disse Jesus, “quanto a vocês especialistas na lei, ai de vocês também, porque esmagam os homens debaixo de fardos difíceis de carregar, e vocês mesmos não levantam um dedo para ajudá-los."
}, {
  "number" : 47,
  "text" : "“Ai de vocês, porque fazem túmulos bonitos para os profetas, os mesmos profetas que os seus antepassados mataram."
}, {
  "number" : 48,
  "text" : "Assim vocês se mostram cúmplices naquilo que os seus pais fizeram, pois eles mataram os profetas e vocês edificam seus túmulos."
}, {
  "number" : 49,
  "text" : "Isto é o que Deus diz a esse respeito: ‘Eu lhes enviarei profetas e apóstolos, e vocês matarão alguns e a outros perseguirão’."
}, {
  "number" : 50,
  "text" : "E vocês, desta geração, serão considerados responsáveis pelo sangue dos servos de Deus desde a fundação do mundo:"
}, {
  "number" : 51,
  "text" : "desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, eu afirmo a vocês que esta geração será considerada responsável por tudo isso."
}, {
  "number" : 52,
  "text" : "“Ai de vocês, especialistas da Lei! Pois guardam a chave que abre a porta do conhecimento. Vocês mesmos não entram, e impedem os outros de terem uma oportunidade de entrar”."
}, {
  "number" : 53,
  "text" : "Os fariseus e os mestres da lei ficaram furiosos; daquela hora em diante, eles fizeram uma porção de perguntas,"
}, {
  "number" : 54,
  "text" : "tentando apanhá-lo em alguma contradição."
} ]