[ {
  "number" : 1,
  "text" : "Enquanto isso, as multidões cresciam até o ponto de milhares de pessoas estarem se atropelando e pisando umas nas outras. Então Jesus voltou-se para os seus discípulos e os advertiu: “Mais do que qualquer outra coisa, tomem cuidado com o fermento dos fariseus, isto é, com a hipocrisia."
}, {
  "number" : 2,
  "text" : "Não há nada escondido que não venha a ser descoberto, ou o que está oculto que não venha a ser conhecido."
}, {
  "number" : 3,
  "text" : "Tudo o que foi dito no escuro, será ouvido na claridade, e o que se sussurrou dentro de casa, será anunciado dos telhados, para que todos ouçam!"
}, {
  "number" : 4,
  "text" : "“Queridos amigos, não tenham medo dos que podem matar o corpo, mas depois não podem fazer mais."
}, {
  "number" : 5,
  "text" : "Porém eu lhes direi a quem temer: Temam aquele que, depois de matar o corpo, tem poder de lançar a pessoa no inferno. Sim, eu repito, esse vocês devem temer."
}, {
  "number" : 6,
  "text" : "Qual é o preço de cinco pardais? Não são duas moedinhas? Mesmo assim, Deus não esquece nem um só deles."
}, {
  "number" : 7,
  "text" : "Ele sabe até o número dos cabelos da cabeça de vocês! Nunca tenham medo, pois vocês valem muito mais para ele do que muitos pardais."
}, {
  "number" : 8,
  "text" : "“Eu lhes garanto: Quem me confessar diante das pessoas, também o Filho do Homem o confessará diante dos anjos de Deus."
}, {
  "number" : 9,
  "text" : "Porém aqueles que me negarem aqui diante das pessoas, serão negados diante dos anjos de Deus."
}, {
  "number" : 10,
  "text" : "Aqueles que falam contra mim podem ser perdoados, mas os que falam contra o Espírito Santo não serão perdoados."
}, {
  "number" : 11,
  "text" : "“E, quando vocês forem levados à presença destes governantes judaicos e das autoridades das sinagogas, não se preocupem com o que dizer em sua defesa."
}, {
  "number" : 12,
  "text" : "Porquanto o Espírito Santo lhes dará as palavras certas no momento oportuno”."
}, {
  "number" : 13,
  "text" : "Então alguém gritou no meio da multidão: “Mestre, por favor, diga ao meu irmão que divida comigo a herança do meu pai”."
}, {
  "number" : 14,
  "text" : "Mas Jesus respondeu: “Homem, quem me pôs como juiz sobre vocês para decidir coisas assim?"
}, {
  "number" : 15,
  "text" : "Cuidado! Não andem sempre querendo o que vocês não têm. Porque o valor da vida que alguém tem não depende da quantidade de bens que possui”."
}, {
  "number" : 16,
  "text" : "Então contou a seguinte parábola: “Um homem rico tinha uma fazenda que deu boas colheitas."
}, {
  "number" : 17,
  "text" : "Com isso seus depósitos ficaram cheios, e ele não tinha mais onde colocar a sua colheita. O homem pensou no seu problema. ‘Que devo fazer?’"
}, {
  "number" : 18,
  "text" : "“Finalmente exclamou: ‘Já sei o que vou fazer. Derrubarei os meus celeiros e construirei outros maiores! Assim terei espaço suficiente para guardar tudo."
}, {
  "number" : 19,
  "text" : "Depois eu vou descansar e dizer para mim mesmo: Amigo, você guardou o suficiente para os anos futuros. Agora, sim! Descanse, coma, beba e alegre-se’."
}, {
  "number" : 20,
  "text" : "“Mas Deus lhe disse: ‘Louco! Você morrerá esta noite. E então, quem ficará com tudo que você preparou?’"
}, {
  "number" : 21,
  "text" : "“Sim, assim acontece com todo aquele que junta riquezas para si mesmo, mas não é rico para com Deus”."
}, {
  "number" : 22,
  "text" : "Então, voltando-se para os seus discípulos, disse: “É por isso que eu digo a vocês: Não se preocupem com a vida quanto ao que comer ou com o corpo quanto às roupas para vestir."
}, {
  "number" : 23,
  "text" : "Porque a vida é muito mais importante do que a comida, e o corpo, mais importante do que as roupas."
}, {
  "number" : 24,
  "text" : "Olhem para os corvos; eles não plantam, não colhem, nem têm depósitos para guardar seu alimento, e mesmo assim passam bem; pois Deus cuida deles. E vocês valem muito mais para Deus do que as aves!"
}, {
  "number" : 25,
  "text" : "Além disso, qual é a vantagem de preocupar-se? Que bem faz? Quem de vocês por mais que se preocupe pode acrescentar um dia sequer à vida de vocês?"
}, {
  "number" : 26,
  "text" : "E se a preocupação não pode nem mesmo fazer coisas tão pequenas, qual é a vantagem de preocupar-se com coisas maiores?"
}, {
  "number" : 27,
  "text" : "“Olhem para os lírios! Eles não trabalham nem tecem, e nem Salomão em toda a sua glória se vestiu como eles."
}, {
  "number" : 28,
  "text" : "Se Deus dá esta roupagem para as flores que hoje estão aqui e amanhã desaparecem e são lançadas no fogo, vocês não acham que ele proverá roupa para vocês, homens de pequena fé?"
}, {
  "number" : 29,
  "text" : "Não se preocupem com o que comer e o que beber; não se preocupem com nada."
}, {
  "number" : 30,
  "text" : "A humanidade cansa-se em correr atrás da comida de cada dia, mas o Pai celeste conhece as necessidades de todos."
}, {
  "number" : 31,
  "text" : "Busquem, pois, em primeiro lugar o Reino de Deus, e ele lhes dará todas essas coisas."
}, {
  "number" : 32,
  "text" : "“Portanto, não tenha medo, pequeno rebanho, porque é uma grande felicidade para o Pai dar o Reino a vocês."
}, {
  "number" : 33,
  "text" : "Vendam o que têm e deem aos que estão em necessidade. Isto aumentará seus tesouros no céu, onde não há ladrão para roubar, nem traça para destruir."
}, {
  "number" : 34,
  "text" : "Pois, onde estiver o seu tesouro, ali estará também o seu coração."
}, {
  "number" : 35,
  "text" : "“Estejam preparados para servir, e conservem acesas as suas lamparinas,"
}, {
  "number" : 36,
  "text" : "para quando o Senhor voltar da festa de casamento. Assim poderão abrir a porta e deixá-lo entrar no momento em que ele chegar e bater."
}, {
  "number" : 37,
  "text" : "Felizes os servos que estiverem prontos, esperando a volta dele. Eu lhes afirmo que ele colocará todos à mesa, e se vestirá para servi-los."
}, {
  "number" : 38,
  "text" : "Ele pode vir às nove horas da noite, ou até à meia-noite. Porém, felizes são os servos que o senhor encontrar prontos!"
}, {
  "number" : 39,
  "text" : "Lembrem-se disto: Se o dono da casa soubesse a que horas o ladrão viria, não o deixaria arrombar a porta."
}, {
  "number" : 40,
  "text" : "Portanto, estejam sempre preparados; pois o Filho do Homem virá quando menos se esperar”."
}, {
  "number" : 41,
  "text" : "Pedro perguntou: “O Senhor está contando esta parábola só a nós, ou para todos?”"
}, {
  "number" : 42,
  "text" : "E o Senhor respondeu: “Estou falando a qualquer homem fiel e ajuizado, cujo patrão lhe dá a responsabilidade de alimentar os outros servos."
}, {
  "number" : 43,
  "text" : "Se o seu patrão voltar e verificar que ele fez um bom trabalho,"
}, {
  "number" : 44,
  "text" : "haverá uma recompensa: seu patrão o encarregará de todos os seus bens."
}, {
  "number" : 45,
  "text" : "Mas, se o homem começar a pensar: ‘Meu senhor não voltará tão cedo’, e começar a bater nos servos e servas, e a gastar o tempo com festas e bebedeira,"
}, {
  "number" : 46,
  "text" : "o seu senhor voltará sem aviso e o afastará do seu cargo de confiança, e o castigará severamente."
}, {
  "number" : 47,
  "text" : "“Aquele servo que conhece a vontade do seu patrão e não se prepara e não faz o que ele quer, será castigado com muitos açoites."
}, {
  "number" : 48,
  "text" : "Mas todo aquele que sabe que a sua conduta é má, será castigado com poucos açoites. A quem muito é dado, muito será exigido; e a quem foi confiado muito, deste muito mais será pedido."
}, {
  "number" : 49,
  "text" : "“Eu vim lançar fogo à terra, e gostaria que já estivesse aceso."
}, {
  "number" : 50,
  "text" : "Há um terrível batismo diante de mim, e como eu me sinto aflito até que tudo se realize!"
}, {
  "number" : 51,
  "text" : "Vocês pensam que vim trazer paz à terra? Não! Pelo contrário, vim trazer divisão!"
}, {
  "number" : 52,
  "text" : "De agora em diante famílias inteiras se dividirão: três contra dois e dois contra três."
}, {
  "number" : 53,
  "text" : "Os pais ficarão contra os filhos, e os filhos, contra os pais. As mães ficarão contra as filhas, e as filhas, contra as mães. As sogras ficarão contra as noras, e as noras, contra as sogras”."
}, {
  "number" : 54,
  "text" : "Então ele voltou-se para a multidão e disse: “Quando vocês veem as nuvens começando a formar-se no ocidente, logo dizem: ‘Vai chover’. E têm razão."
}, {
  "number" : 55,
  "text" : "Quando sopra o vento sul, vocês dizem: ‘Hoje vai fazer calor’. E assim ocorre."
}, {
  "number" : 56,
  "text" : "Hipócritas! Vocês interpretam o céu tão bem, mas não sabem interpretar o tempo presente."
}, {
  "number" : 57,
  "text" : "“Por que se recusam a ver por si mesmos o que é correto?"
}, {
  "number" : 58,
  "text" : "Se você encontrar com o seu acusador no caminho para o tribunal, procure resolver a questão antes que cheguem ao juiz, para que este não o entregue ao oficial de justiça, e o oficial de justiça não o jogue na prisão."
}, {
  "number" : 59,
  "text" : "Porque se isso acontecer, você não ficará livre outra vez enquanto o último centavo não for totalmente pago”."
} ]