[ {
  "number" : 1,
  "text" : "Por esta época informaram a Jesus que Pilatos havia matado alguns judeus da Galileia quando eles estavam oferecendo sacrifícios no templo de Jerusalém."
}, {
  "number" : 2,
  "text" : "“Vocês pensam que eles eram pecadores piores do que os outros homens da Galileia?”, perguntou ele. “Foi por isso que eles sofreram?"
}, {
  "number" : 3,
  "text" : "Eu lhes digo que não! Vocês também perecerão se não deixarem seus maus caminhos e se voltarem para Deus."
}, {
  "number" : 4,
  "text" : "E que acham dos 18 homens que morreram quando a Torre de Siloé caiu em cima deles? Eram eles os piores pecadores de Jerusalém?"
}, {
  "number" : 5,
  "text" : "Não, não eram! Mas vocês também morrerão, se não se arrependerem”."
}, {
  "number" : 6,
  "text" : "Então ele contou esta parábola: “Um homem plantou uma figueira em sua vinha, e veio muitas vezes ver se podia achar algum fruto nela, porém nunca achava nada."
}, {
  "number" : 7,
  "text" : "Finalmente ele disse ao que cuidava da vinha: ‘Já faz três anos que venho procurar fruto nesta figueira e não acho! Por que me incomodar mais com ela? Corte-a, pois está ocupando lugar que podemos usar para outra coisa’."
}, {
  "number" : 8,
  "text" : "“O homem respondeu: ‘Dê a ela mais uma oportunidade, e eu lhe darei atenção especial, cavando ao redor dela e colocando bastante adubo."
}, {
  "number" : 9,
  "text" : "Se conseguirmos figos no próximo ano, muito bem; se não, eu a cortarei’ ”."
}, {
  "number" : 10,
  "text" : "Certo sábado, quando Jesus estava ensinando numa sinagoga,"
}, {
  "number" : 11,
  "text" : "viu uma mulher que andava encurvada havia 18 anos. Ela tinha um espírito que a mantinha doente e era incapaz de endireitar-se."
}, {
  "number" : 12,
  "text" : "Chamando-a para perto, Jesus disse: “Mulher, você está curada da sua doença!”"
}, {
  "number" : 13,
  "text" : "Ele impôs as mãos sobre ela, e imediatamente ela pôde endireitar-se, e começou a louvar a Deus!"
}, {
  "number" : 14,
  "text" : "Porém, o dirigente da sinagoga ficou muito indignado com aquilo, pois Jesus a havia curado no dia de sábado. “Há seis dias na semana para trabalhar”, disse para a multidão. “Esses são os dias para vir em busca de cura, e não no sábado!”"
}, {
  "number" : 15,
  "text" : "Mas o Senhor respondeu: “Hipócritas! Vocês também trabalham no sábado! Vocês não desamarram no sábado o seu boi ou o jumento no estábulo para dar-lhes água?"
}, {
  "number" : 16,
  "text" : "E está errado que eu liberte esta mulher judia de 18 anos que ficou presa por Satanás, só porque hoje é sábado?”"
}, {
  "number" : 17,
  "text" : "Isto envergonhou os seus inimigos. E todo o povo se alegrava com as coisas maravilhosas que Jesus fazia."
}, {
  "number" : 18,
  "text" : "Então Jesus começou novamente a ensinar-lhes a respeito do Reino de Deus: “Com que se parece o Reino?”, perguntou: “Com que o posso comparar?"
}, {
  "number" : 19,
  "text" : "Ele é como uma pequena semente de mostarda plantada numa horta; logo se transforma numa árvore em que as aves fazem seus ninhos em seus ramos”."
}, {
  "number" : 20,
  "text" : "Mais uma vez Jesus perguntou: “Com que posso comparar o Reino de Deus?"
}, {
  "number" : 21,
  "text" : "É como o fermento que uma mulher mistura com três medidas de farinha até que o fermento se espalhe por toda a massa”."
}, {
  "number" : 22,
  "text" : "Jesus andava de cidade em cidade, e de aldeia em aldeia, ensinando enquanto caminhava, sempre avançando em direção a Jerusalém."
}, {
  "number" : 23,
  "text" : "Alguém lhe perguntou: “Senhor, só poucos serão salvos?” E ele respondeu:"
}, {
  "number" : 24,
  "text" : "“A porta para o céu é estreita. Façam força para entrar, porque a verdade é que muitos tentarão entrar,"
}, {
  "number" : 25,
  "text" : "mas quando o dono da casa se levantar e trancar a porta, será tarde demais. Então, se vocês ficarem do lado de fora batendo e pedindo: ‘Senhor, abra-nos a porta’, ele responderá: ‘Eu não conheço vocês. Não sei de onde vocês são!’"
}, {
  "number" : 26,
  "text" : "“ ‘Mas nós comemos com o Senhor. O Senhor ensinou em nossas ruas’, dirão vocês."
}, {
  "number" : 27,
  "text" : "“Mas ele responderá: ‘Eu digo que não conheço vocês. Nem sei de onde vocês são. Afastem-se de mim, porque praticam o mal!’"
}, {
  "number" : 28,
  "text" : "“E haverá choro e ranger de dentes quando vocês estiverem do lado de fora e puderem ver Abraão, Isaque, Jacó e todos os profetas no Reino de Deus."
}, {
  "number" : 29,
  "text" : "Pois virá gente do oriente e do ocidente, do norte e do sul, tomar seus lugares à mesa no Reino de Deus."
}, {
  "number" : 30,
  "text" : "E vejam isto: os últimos serão os primeiros, e os primeiros serão os últimos”."
}, {
  "number" : 31,
  "text" : "Poucos minutos depois alguns fariseus disseram: “Vá embora daqui se quer continuar vivo, porque o rei Herodes quer matá-lo!”"
}, {
  "number" : 32,
  "text" : "Jesus respondeu: “Vão dizer àquela raposa: Continuarei expulsando demônios e curarei o povo, hoje e amanhã, e no terceiro dia cumprirei meu trabalho."
}, {
  "number" : 33,
  "text" : "Mas preciso prosseguir meu caminho hoje, amanhã e depois de amanhã, pois é certo que nenhum profeta deve ser morto fora de Jerusalém!"
}, {
  "number" : 34,
  "text" : "“Ó Jerusalém, Jerusalém, cidade que mata os profetas e que apedreja aqueles que são enviados para socorrê-la. Quantas vezes eu quis ajuntar os seus filhos como uma galinha protege a sua ninhada debaixo das asas, mas vocês não quiseram."
}, {
  "number" : 35,
  "text" : "E agora a sua casa ficará deserta. E vocês nunca mais me verão até que digam: ‘Bendito aquele que vem em nome do Senhor’ ”."
} ]