[ {
  "number" : 1,
  "text" : "Depois Jesus disse aos seus discípulos: “Um homem rico contratou um administrador para administrar seus negócios, mas logo correram boatos de que o administrador estava desperdiçando os seus bens."
}, {
  "number" : 2,
  "text" : "Então o patrão o chamou e disse: ‘Que história é essa que eu estou ouvindo, que você está me roubando? Ponha suas contas em ordem, porque você vai ser despedido’."
}, {
  "number" : 3,
  "text" : "“O administrador pensou consigo mesmo: ‘E agora? Meu patrão está me despedindo. Que farei? Não tenho força para a lavoura, e sou orgulhoso demais para pedir esmolas."
}, {
  "number" : 4,
  "text" : "Já sei o que vou fazer! Desta forma eu terei uma porção de amigos para cuidarem de mim quando eu for embora!’"
}, {
  "number" : 5,
  "text" : "“Então ele convidou todos que deviam dinheiro ao patrão dele para virem acertar a sua situação. Perguntou ao primeiro deles: ‘Quanto você deve ao patrão?’"
}, {
  "number" : 6,
  "text" : "‘Minha dívida é de cem potes de azeite’, respondeu o homem. “ ‘Bem, aqui está o contrato que você assinou’, disse-lhe o administrador. ‘Rasgue-o e escreva cinquenta!’"
}, {
  "number" : 7,
  "text" : "“A seguir ele perguntou ao segundo: ‘E você, quanto deve a ele?’ ‘Cem tonéis de trigo’, foi a resposta. “O administrador disse: ‘Tome a sua nota e escreva oitenta tonéis!’"
}, {
  "number" : 8,
  "text" : "“O homem rico elogiou o administrador desonesto por ser tão prudente. É verdade que as pessoas deste mundo são mais prudentes no trato entre si do que aqueles que amam a Deus."
}, {
  "number" : 9,
  "text" : "Eu, porém, lhes digo: usem as riquezas deste mundo para conseguir amigos a fim de que, quando as riquezas faltarem, eles os recebam nas moradas eternas."
}, {
  "number" : 10,
  "text" : "“Quem é fiel no pouco, também é fiel no muito, e quem é desonesto no pouco, também é desonesto no muito."
}, {
  "number" : 11,
  "text" : "E se vocês não são dignos de confiança em lidar com as riquezas deste mundo, quem confiará os verdadeiros tesouros a vocês?"
}, {
  "number" : 12,
  "text" : "E se vocês não forem dignos de confiança com o dinheiro dos outros, como poderão assumir a responsabilidade pelo seu próprio dinheiro?"
}, {
  "number" : 13,
  "text" : "“Nenhum servo pode servir a dois patrões. Vocês odiarão a um e mostrarão lealdade ao outro, ou gostarão de um e desprezarão o outro. Vocês não podem servir a Deus e ao dinheiro”."
}, {
  "number" : 14,
  "text" : "Os fariseus que amavam profundamente o seu dinheiro ouviam isso e zombavam de Jesus."
}, {
  "number" : 15,
  "text" : "Então Jesus disse: “Vocês são os que se justificam a si mesmos aos olhos dos homens, mas Deus conhece o coração de vocês. Pois aquilo que as pessoas acham que vale muito é detestável aos olhos de Deus."
}, {
  "number" : 16,
  "text" : "“Até quando João Batista começou a pregar, a Lei e os Profetas eram a orientação que vocês tinham. Mas João trouxe a boa-nova do Reino de Deus, e agora as multidões ansiosas estão forçando a entrada nele."
}, {
  "number" : 17,
  "text" : "É mais fácil o céu e a terra desaparecerem do que cair um simples traço da Lei."
}, {
  "number" : 18,
  "text" : "“Portanto, quem se divorciar de sua esposa e se casar com outra mulher, pratica adultério; e quem se casar com a mulher divorciada, também pratica adultério”."
}, {
  "number" : 19,
  "text" : "“Era uma vez um homem rico que se vestia de púrpura e linho fino e vivia em prazer e luxo todos os dias."
}, {
  "number" : 20,
  "text" : "Lázaro, um mendigo coberto de feridas, que costumavam deixar perto da porta do rico, ficava sempre ali."
}, {
  "number" : 21,
  "text" : "E desejava comer o que caía da mesa do homem rico, e os cachorros vinham lamber as suas feridas."
}, {
  "number" : 22,
  "text" : "“Finalmente o mendigo morreu, e foi levado pelos anjos para a presença de Abraão. O rico também morreu e foi sepultado."
}, {
  "number" : 23,
  "text" : "No inferno, sofrendo, ele podia ver Lázaro de longe com Abraão ao seu lado."
}, {
  "number" : 24,
  "text" : "Então clamou: ‘Pai Abraão, tenha compaixão de mim e mande Lázaro ao menos molhar a ponta do dedo e refrescar a minha língua, pois eu estou sofrendo nestas chamas’."
}, {
  "number" : 25,
  "text" : "“Mas Abraão lhe disse: ‘Filho, lembre-se de que durante a sua vida você teve tudo quanto queria, e Lázaro não teve nada. Agora, porém, ele está aqui sendo consolado e você sofrendo tormentos."
}, {
  "number" : 26,
  "text" : "Além disso, há um grande abismo separando-nos, de modo que quem quiser ir daqui para lá, é impedido, e ninguém pode chegar do seu lado para o nosso’."
}, {
  "number" : 27,
  "text" : "“Então o rico disse: ‘Ó Pai Abraão, então por favor mande Lázaro à casa do meu pai,"
}, {
  "number" : 28,
  "text" : "pois tenho cinco irmãos, para avisar todos a respeito deste lugar de sofrimento, a fim de que eles não venham parar aqui quando morrerem’."
}, {
  "number" : 29,
  "text" : "“Mas Abraão respondeu: ‘Os seus irmãos têm Moisés e os profetas; que eles os ouçam’."
}, {
  "number" : 30,
  "text" : "“O rico respondeu: ‘Não, pai Abraão, eles não se darão ao trabalho de ler. Mas se alguém for mandado dos mortos a eles, então abandonarão os seus pecados’."
}, {
  "number" : 31,
  "text" : "“Porém Abraão disse: ‘Se eles não prestam atenção em Moisés e nos profetas, também não ouvirão, mesmo que alguém ressuscite dos mortos’ ”."
} ]