[ {
  "number" : 1,
  "text" : "Um dia Jesus contou aos seus discípulos uma parábola para mostrar a necessidade que eles tinham de orar sempre, e que deviam continuar orando sem desanimar."
}, {
  "number" : 2,
  "text" : "Ele disse: “Havia numa cidade um juiz, homem muito mau, que não temia a Deus e que fazia pouco caso de todos."
}, {
  "number" : 3,
  "text" : "Uma viúva daquela cidade vinha frequentemente suplicar justiça contra um homem que lhe havia causado prejuízos."
}, {
  "number" : 4,
  "text" : "“O juiz não fez caso dela durante algum tempo, mas finalmente ele disse a si mesmo: ‘Eu não temo a Deus nem os homens,"
}, {
  "number" : 5,
  "text" : "porém esta mulher está me incomodando. Vou fazer-lhe justiça, pois está me cansando com as suas queixas constantes!’ ”"
}, {
  "number" : 6,
  "text" : "Então o Senhor disse: “Prestem atenção naquilo que aquele juiz desonesto disse."
}, {
  "number" : 7,
  "text" : "Vocês não acham que Deus fará justiça ao seu povo, que lhe suplica dia e noite? Será que ele vai demorar para ajudá-lo?"
}, {
  "number" : 8,
  "text" : "Eu afirmo a vocês que ele lhes responderá depressa! Mas a questão é: Quando o Filho do Homem voltar, será que encontrará fé na terra?”"
}, {
  "number" : 9,
  "text" : "Depois ele contou uma parábola a alguns que se orgulhavam das suas boas qualidades e desprezavam as outras pessoas:"
}, {
  "number" : 10,
  "text" : "“Dois homens foram ao templo orar. Um deles era um fariseu e o outro um cobrador de impostos."
}, {
  "number" : 11,
  "text" : "Em pé, o fariseu orava assim: ‘Eu lhe agradeço, ó Deus, porque não sou como os outros homens: ladrões, corruptos, adúlteros; especialmente como aquele cobrador de impostos ali!"
}, {
  "number" : 12,
  "text" : "Jejuo duas vezes por semana e dou a Deus o dízimo de tudo quanto ganho’."
}, {
  "number" : 13,
  "text" : "“Mas o cobrador de impostos ficou em pé de longe e não tinha coragem nem de levantar os olhos ao céu quando orava, porém batia no peito e exclamava: ‘Ó Deus, tenha misericórdia de mim, um pecador!’"
}, {
  "number" : 14,
  "text" : "“Eu lhes digo que este, e não o fariseu, voltou para casa perdoado! Porque quem se exalta será humilhado, e quem se humilha será exaltado”."
}, {
  "number" : 15,
  "text" : "Um dia algumas mães trouxeram suas criancinhas para que Jesus tocasse nelas e as abençoasse. Mas os discípulos as repreendiam."
}, {
  "number" : 16,
  "text" : "Então Jesus chamou as criancinhas para junto de si e disse aos discípulos: “Deixem as crianças vir a mim! Pois o Reino de Deus pertence àqueles que são semelhantes a elas."
}, {
  "number" : 17,
  "text" : "Eu afirmo a vocês: Quem não receber o Reino de Deus como uma criança, nunca entrará nele”."
}, {
  "number" : 18,
  "text" : "Certa vez um líder religioso judeu fez-lhe esta pergunta: “Bom Mestre, que farei para herdar a vida eterna?”"
}, {
  "number" : 19,
  "text" : "“Por que você me chama bom?”, perguntou-lhe Jesus. “Só Deus é verdadeiramente bom, ninguém mais."
}, {
  "number" : 20,
  "text" : "Mas quanto à sua pergunta, você conhece os mandamentos que dizem: ‘Não cometa adultério, não mate, não furte, não dê falso testemunho, honre seu pai e sua mãe’?”"
}, {
  "number" : 21,
  "text" : "O homem respondeu: “Eu tenho obedecido a cada uma dessas leis desde minha infância”."
}, {
  "number" : 22,
  "text" : "Ao ouvir isso, disse Jesus: “Há uma coisa ainda que lhe falta. Venda tudo o que tem e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois venha e siga-me”."
}, {
  "number" : 23,
  "text" : "Mas, quando o homem ouviu isso, foi-se embora triste, porque era muito rico."
}, {
  "number" : 24,
  "text" : "Jesus ficou olhando para ele com tristeza e disse aos seus discípulos: “Como é difícil para os ricos entrarem no Reino de Deus!"
}, {
  "number" : 25,
  "text" : "É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus!”"
}, {
  "number" : 26,
  "text" : "Aqueles que o ouviram dizer isso exclamaram: “Se é tão difícil assim, como pode alguém ser salvo?”"
}, {
  "number" : 27,
  "text" : "Ele respondeu: “O que é impossível para os homens é possível para Deus!”"
}, {
  "number" : 28,
  "text" : "E Pedro disse: “Nós deixamos nossas casas e famílias para segui-lo”."
}, {
  "number" : 29,
  "text" : "Respondeu Jesus: “Eu afirmo a vocês a verdade: Todo aquele que tiver feito como vocês, deixando casa, esposa, irmãos, pais ou filhos por causa do Reino de Deus,"
}, {
  "number" : 30,
  "text" : "receberá agora uma recompensa muitas vezes maior, e, na era futura, a vida eterna”."
}, {
  "number" : 31,
  "text" : "Reunindo os Doze ao seu redor, Jesus lhes disse: “Como vocês sabem, nós estamos subindo para Jerusalém. E, quando chegarmos lá, todas as profecias dos antigos profetas a respeito do Filho do Homem se cumprirão."
}, {
  "number" : 32,
  "text" : "Ele será entregue nas mãos dos gentios para ser zombado, maltratado, cuspido, açoitado e morto."
}, {
  "number" : 33,
  "text" : "Mas ao terceiro dia ele ressuscitará”."
}, {
  "number" : 34,
  "text" : "Porém os discípulos não entenderam nenhuma palavra do que ele dizia; porque o significado das palavras era difícil para eles entenderem."
}, {
  "number" : 35,
  "text" : "Quando se aproximaram de Jericó, um cego estava sentado à beira da estrada, pedindo esmola."
}, {
  "number" : 36,
  "text" : "Ouvindo o barulho de uma multidão passando, perguntou o que estava acontecendo."
}, {
  "number" : 37,
  "text" : "Disseram-lhe: “Jesus de Nazaré está passando”."
}, {
  "number" : 38,
  "text" : "Então ele começou a clamar: “Jesus, Filho de Davi, tenha misericórdia de mim!”"
}, {
  "number" : 39,
  "text" : "O povo que ia na frente de Jesus tentou fazer o homem ficar quieto, mas ele gritava ainda mais alto: “Filho de Davi, tenha misericórdia de mim!”"
}, {
  "number" : 40,
  "text" : "Quando Jesus chegou ao local, parou e ordenou que o homem fosse trazido. Quando ele chegou perto, Jesus perguntou-lhe:"
}, {
  "number" : 41,
  "text" : "“O que quer que eu faça a você?” “Senhor”, suplicou ele, “eu quero ver!”"
}, {
  "number" : 42,
  "text" : "E Jesus disse: “Está bem, comece a ver! Sua fé o curou!”"
}, {
  "number" : 43,
  "text" : "Imediatamente o homem começou a enxergar, e seguia a Jesus, louvando a Deus. E todo o povo que viu isso acontecer também louvou a Deus."
} ]