[ {
  "number" : 1,
  "text" : "Naqueles dias, quando ele estava pregando e ensinando a boa-nova no templo, foi interrogado pelos sacerdotes principais e mestres da lei e outros líderes religiosos,"
}, {
  "number" : 2,
  "text" : "e lhe perguntaram: “Com que autoridade o senhor está fazendo essas coisas? Quem lhe deu essa autoridade?”"
}, {
  "number" : 3,
  "text" : "Ele respondeu: “Eu lhes farei uma pergunta. Digam-me:"
}, {
  "number" : 4,
  "text" : "O batismo de João era do céu, ou estava agindo apenas por sua própria autoridade?”"
}, {
  "number" : 5,
  "text" : "Eles conversavam entre si: “Se dissermos que o batismo dele era do céu, cairemos na armadilha, porque ele perguntará: ‘Então por que vocês não creram nele?’"
}, {
  "number" : 6,
  "text" : "Mas se dissermos que João não foi enviado por Deus, o povo nos apedrejará, porque todos estão convencidos de que João era profeta”."
}, {
  "number" : 7,
  "text" : "Finalmente eles responderam: “Nós não sabemos quem deu autoridade a João para batizar!”"
}, {
  "number" : 8,
  "text" : "E Jesus respondeu: “Neste caso, eu também não responderei com que autoridade estou fazendo estas coisas”."
}, {
  "number" : 9,
  "text" : "Então Jesus voltou-se outra vez para o povo e contou-lhes esta parábola: “Um homem plantou uma vinha, arrendou-a a alguns lavradores, e foi embora para uma terra distante, por um longo tempo."
}, {
  "number" : 10,
  "text" : "Quando chegou a época da colheita, ele enviou um dos seus servos à propriedade para receber a sua parte do fruto da vinha. Mas os lavradores bateram nele e o mandaram de volta de mãos vazias."
}, {
  "number" : 11,
  "text" : "Então ele mandou outro servo, mas aconteceu a mesma coisa; ele foi espancado, trataram-no de maneira humilhante, e o mandaram embora sem receber nada."
}, {
  "number" : 12,
  "text" : "Foi mandado um terceiro servo e aconteceu a mesma coisa. Este também foi ferido e expulso da vinha."
}, {
  "number" : 13,
  "text" : "“Então o dono da vinha disse: ‘Que vou fazer? Já sei! Enviarei o meu filho amado. Certamente eles mostrarão respeito por ele’."
}, {
  "number" : 14,
  "text" : "“Mas quando os lavradores viram o filho, disseram: ‘Esta é a nossa hora! Este é o herdeiro. Vamos! Vamos matá-lo, e assim a herança será nossa’."
}, {
  "number" : 15,
  "text" : "Então eles o arrastaram para fora da vinha e o mataram. “Que acham vocês que o dono da vinha fará?"
}, {
  "number" : 16,
  "text" : "Eu lhes direi. Ele virá e matará aqueles lavradores e dará a vinha para outros”. Quando o povo ouviu isso, disse: “Que Deus não permita que isso aconteça”."
}, {
  "number" : 17,
  "text" : "Jesus olhou bem para eles e disse: “Então que significa a Escritura que diz: ‘A pedra que os construtores rejeitaram acabou se tornando a pedra mais importante de toda a construção’?”"
}, {
  "number" : 18,
  "text" : "E ele acrescentou: “Qualquer que tropeçar nessa pedra será despedaçado; e aqueles sobre quem ela cair serão transformados em pó”."
}, {
  "number" : 19,
  "text" : "Quando os mestres da lei e os sacerdotes principais ouviram essa parábola, quiseram prendê-lo imediatamente, porque entenderam que era deles que estava falando. Porém tiveram medo de que houvesse uma revolta do povo se o prendessem."
}, {
  "number" : 20,
  "text" : "Então, esperavam que ele dissesse alguma coisa que pudesse ser denunciada ao governador romano como razão para que este o prendesse. Assim, mandaram espiões fingindo ser homens justos."
}, {
  "number" : 21,
  "text" : "Estes disseram a Jesus: “Mestre, nós sabemos que o Senhor é um mestre sincero. Fala sempre o que é certo e que não mostra parcialidade, mas ensina os caminhos de Deus, conforme a verdade."
}, {
  "number" : 22,
  "text" : "Agora, diga-nos: É certo pagar impostos ao governador romano ou não?”"
}, {
  "number" : 23,
  "text" : "Jesus percebeu o fingimento deles e disse:"
}, {
  "number" : 24,
  "text" : "“Mostrem-me um denário. De quem é este retrato que está nele? E de quem é o nome?”"
}, {
  "number" : 25,
  "text" : "Eles responderam: “De César, imperador romano”. Ele lhes disse: “Então, entreguem a César o que é de César, e a Deus o que é de Deus!”"
}, {
  "number" : 26,
  "text" : "Assim falhou a tentativa de confundir Jesus diante do povo; maravilhados da resposta dele, ficaram calados."
}, {
  "number" : 27,
  "text" : "Então alguns saduceus, homens que acreditavam que a morte é o fim da existência, e que não há ressurreição, vieram a Jesus com esta pergunta:"
}, {
  "number" : 28,
  "text" : "“Mestre, as leis de Moisés declaram que, se um homem morrer sem filhos, o irmão dele se casará com a viúva, e os filhos deles pertencerão legalmente ao irmão morto, para manter o seu nome."
}, {
  "number" : 29,
  "text" : "Havia uma família de sete irmãos. O mais velho casou-se e logo morreu sem deixar filhos."
}, {
  "number" : 30,
  "text" : "O irmão dele casou com a viúva, mas ele também morreu,"
}, {
  "number" : 31,
  "text" : "e o terceiro também, e assim foi, um após outro, até que cada um dos sete havia se casado com ela e morrido, não deixando filhos."
}, {
  "number" : 32,
  "text" : "Finalmente morreu também a mulher."
}, {
  "number" : 33,
  "text" : "Agora, esta é a nossa pergunta: De quem ela será esposa na ressurreição, pois todos eles foram casados com ela!”"
}, {
  "number" : 34,
  "text" : "Jesus respondeu: “O casamento é para pessoas aqui na terra."
}, {
  "number" : 35,
  "text" : "Mas quando chegarem ao céu os que forem considerados dignos de alcançar a ressurreição dos mortos e a vida futura não se casarão."
}, {
  "number" : 36,
  "text" : "E não morrerão nunca mais; nesse aspecto, serão como os anjos, e serão filhos de Deus, porque são filhos da ressurreição."
}, {
  "number" : 37,
  "text" : "Mas, quanto à verdadeira pergunta de vocês — se há ou não ressurreição — ora, os escritos do próprio Moisés provam isso. Pois quando descreve como Deus lhe apareceu na sarça ardente, ele fala de Deus como ‘o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’."
}, {
  "number" : 38,
  "text" : "Ele não é Deus de mortos, mas de vivos, pois para ele todos vivem”."
}, {
  "number" : 39,
  "text" : "“Bem respondido, Senhor!”, afirmaram alguns dos mestres da lei, que estavam ali."
}, {
  "number" : 40,
  "text" : "E aquilo acabou com as perguntas deles, porque não tiveram coragem de perguntar mais nada!"
}, {
  "number" : 41,
  "text" : "Então ele fez a eles uma pergunta: “Como dizem que o Cristo, o Messias, é Filho do rei Davi?"
}, {
  "number" : 42,
  "text" : "“Pois o próprio Davi escreveu no livro dos Salmos: ‘O Senhor disse ao meu Senhor: Sente-se à minha direita"
}, {
  "number" : 43,
  "text" : "até que eu ponha os seus inimigos debaixo dos seus pés’."
}, {
  "number" : 44,
  "text" : "Portanto, se Davi chama o Messias de ‘Senhor’, como é que o Messias poder ser seu filho?”"
}, {
  "number" : 45,
  "text" : "Então, com o povo ouvindo, ele voltou-se para seus discípulos e disse:"
}, {
  "number" : 46,
  "text" : "“Cuidado com os mestres da lei, porque eles gostam de andar com roupas caras e querem que o povo se curve diante deles quando caminham pelas praças. E como gostam dos lugares mais importantes nas sinagogas e os lugares de honra nas festas!"
}, {
  "number" : 47,
  "text" : "Porém, no mesmo momento em que fazem longas orações para o povo escutar e procuram mostrar grande bondade, fazem planos para explorar as viúvas. Portanto, está reservado para esses homens o mais duro castigo de Deus”."
} ]