[ {
  "number" : 1,
  "text" : "Nesse tempo estava se aproximando a Páscoa, festa judaica durante a qual só se comia pão sem fermento."
}, {
  "number" : 2,
  "text" : "Os sacerdotes principais e os mestres da lei estavam planejando a morte de Jesus, tentando encontrar uma maneira de fazer isso sem provocar uma revolta, pois eles tinham medo do povo."
}, {
  "number" : 3,
  "text" : "Então Satanás entrou em Judas chamado Iscariotes, um dos Doze."
}, {
  "number" : 4,
  "text" : "E ele foi falar com os sacerdotes principais e com os oficiais da guarda do templo para discutir qual seria o melhor jeito de lhes entregar Jesus."
}, {
  "number" : 5,
  "text" : "Todos ficaram muito satisfeitos, naturalmente, de saber que ele queria ajudá-los e lhe prometeram uma recompensa."
}, {
  "number" : 6,
  "text" : "Então Judas começou a procurar uma boa oportunidade em que eles pudessem prender Jesus, quando o povo não estivesse em volta."
}, {
  "number" : 7,
  "text" : "Ora, chegou o dia da comemoração da Páscoa, quando o cordeiro da festa era morto e comido com o pão sem fermento."
}, {
  "number" : 8,
  "text" : "Então Jesus mandou Pedro e João na frente, para procurarem um lugar onde preparar a refeição da Páscoa."
}, {
  "number" : 9,
  "text" : "“Onde o Senhor quer que a gente vá e a prepare?”, perguntaram eles."
}, {
  "number" : 10,
  "text" : "Ele respondeu: “Logo que vocês entrarem na cidade, verão um homem que vai andando e carregando um pote de água. Sigam esse homem até a porta em que ele entrar."
}, {
  "number" : 11,
  "text" : "E digam ao dono da casa: O Mestre pergunta: Onde é o salão de hóspede onde poderei comer a refeição da Páscoa com os meus discípulos?"
}, {
  "number" : 12,
  "text" : "Ele levará vocês ao andar superior, a um aposento espaçoso, todo mobiliado. Aquele é o lugar. Façam os preparativos ali”."
}, {
  "number" : 13,
  "text" : "Eles foram à cidade e acharam tudo tal como Jesus tinha dito, e prepararam a ceia da Páscoa."
}, {
  "number" : 14,
  "text" : "Então chegaram Jesus e os outros discípulos, e na hora certa todos se reuniram à mesa."
}, {
  "number" : 15,
  "text" : "E ele disse: “Eu estava esperando muito ansiosamente esta hora, desejoso de comer a refeição da Páscoa com vocês, antes de começar o meu sofrimento."
}, {
  "number" : 16,
  "text" : "Porque eu lhes digo: Não tornarei a comê-la até que ela se cumpra no Reino de Deus”."
}, {
  "number" : 17,
  "text" : "Ele tomou um cálice de vinho e, depois que deu graças, disse: “Tomem isto e partilhem entre vocês."
}, {
  "number" : 18,
  "text" : "Porque eu lhes digo que não beberei do fruto da videira outra vez até que venha o Reino de Deus”."
}, {
  "number" : 19,
  "text" : "A seguir ele pegou um pão; depois que deu graças, partiu-o e o deu aos discípulos, dizendo: “Isto é o meu corpo, entregue por vocês. Comam dele em memória de mim”."
}, {
  "number" : 20,
  "text" : "Depois da ceia, Jesus tomou o cálice de vinho, dizendo: “Este cálice é a nova aliança do meu sangue, derramado em favor de vocês."
}, {
  "number" : 21,
  "text" : "“Mas aqui nesta mesa, entre nós, está o homem que me trairá."
}, {
  "number" : 22,
  "text" : "O Filho do Homem vai morrer. Isso faz parte do plano de Deus. Porém, ai do homem que o trai”."
}, {
  "number" : 23,
  "text" : "Os discípulos perguntavam então uns aos outros qual deles faria tal coisa."
}, {
  "number" : 24,
  "text" : "Depois começaram a discutir entre si quem deles era considerado o maior."
}, {
  "number" : 25,
  "text" : "Jesus lhes disse: “Neste mundo, os reis e os homens poderosos mandam os seus escravos para todos os lados e são chamados benfeitores!"
}, {
  "number" : 26,
  "text" : "Mas entre vocês não deve ser assim. Ao contrário, o maior entre vocês deve ser como o menos importante; e o que manda deve ser como o que é mandado."
}, {
  "number" : 27,
  "text" : "Pois quem é o maior, o que se acomoda à mesa e é servido, ou o que serve? Claro que é o que está sentado à mesa. Mas entre vocês eu estou como quem serve."
}, {
  "number" : 28,
  "text" : "Contudo, por vocês terem continuado fiéis a mim durante as minhas provações,"
}, {
  "number" : 29,
  "text" : "e como meu Pai me deu um Reino, eu dou a vocês o direito de participar do Reino,"
}, {
  "number" : 30,
  "text" : "e de comer e beber à minha mesa naquele Reino e de sentar-se em tronos para julgar as doze tribos de Israel."
}, {
  "number" : 31,
  "text" : "“Simão, Simão, Satanás pediu vocês, para peneirá-los como trigo quando se separa a palha."
}, {
  "number" : 32,
  "text" : "Porém eu, em oração, supliquei por você, para que não lhe falte fé. Portanto, quando você tiver se arrependido e voltado a mim, fortaleça a fé dos seus irmãos”."
}, {
  "number" : 33,
  "text" : "Mas Simão disse: “Senhor, eu estou pronto a ir para a prisão, e até a morrer com o Senhor”."
}, {
  "number" : 34,
  "text" : "Mas Jesus disse: “Pedro, eu vou dizer uma coisa a você. Entre agora e amanhã de manhã, antes de o galo cantar, você me negará três vezes, afirmando que não me conhece”."
}, {
  "number" : 35,
  "text" : "Depois Jesus lhes perguntou: “Quando eu os mandei pregarem a boa-nova e vocês saíram sem dinheiro, sem sacola, ou sem sandálias, faltou-lhes alguma coisa?” “Nada”, responderam."
}, {
  "number" : 36,
  "text" : "“Mas agora”, disse ele, “peguem sacola, se tiverem, e também o seu dinheiro. E quem não tem espada, é melhor vender a sua capa e comprar uma!"
}, {
  "number" : 37,
  "text" : "Pois chegou a hora de cumprir-se esta profecia a meu respeito: ‘Ele será condenado como um criminoso!’ Sim, tudo o que está escrito a meu respeito pelos profetas será cumprido”."
}, {
  "number" : 38,
  "text" : "“Mestre”, responderam eles, “temos aqui duas espadas conosco”. “É suficiente!”, disse ele."
}, {
  "number" : 39,
  "text" : "Então, acompanhado pelos discípulos, ele deixou a sala do andar superior e foi, como de costume, para o monte das Oliveiras."
}, {
  "number" : 40,
  "text" : "Ali, ele disse-lhes: “Orem a Deus para não serem vencidos pela tentação”."
}, {
  "number" : 41,
  "text" : "Ele afastou-se um pouco, ajoelhou-se e começou a oração:"
}, {
  "number" : 42,
  "text" : "“Pai, se o Senhor quiser, afaste de mim este cálice. Porém, eu quero fazer a sua vontade, e não a minha”."
}, {
  "number" : 43,
  "text" : "Então apareceu um anjo do céu que o fortalecia,"
}, {
  "number" : 44,
  "text" : "porque ele estava em tal agonia de espírito que começou a suar sangue, com gotas caindo ao chão enquanto orava cada vez mais fervorosamente."
}, {
  "number" : 45,
  "text" : "Finalmente, Jesus se levantou e voltou aos discípulos e os encontrou dormindo, cansados e dominados pela tristeza."
}, {
  "number" : 46,
  "text" : "“Por que estão dormindo?”, perguntou-lhes. “Levantem-se! Orem para que vocês não caiam em tentação”."
}, {
  "number" : 47,
  "text" : "Porém, mal ele acabara de dizer isso, aproximou-se uma multidão, conduzida por Judas, um dos Doze. Judas aproximou-se de Jesus e o beijou na face."
}, {
  "number" : 48,
  "text" : "Mas Jesus lhe perguntou: “Judas, com um beijo você está traindo o Filho do Homem?”"
}, {
  "number" : 49,
  "text" : "Quando os outros discípulos viram o que estava para acontecer, disseram: “Senhor, podemos lutar? Nós trouxemos as espadas!”"
}, {
  "number" : 50,
  "text" : "E um deles avançou contra o servo do sumo sacerdote, cortando sua orelha direita."
}, {
  "number" : 51,
  "text" : "Mas Jesus disse: “Não resistam mais”. E tocando na orelha do homem, ele o curou."
}, {
  "number" : 52,
  "text" : "Depois Jesus dirigiu-se aos sacerdotes principais, aos oficiais da guarda do templo e aos líderes religiosos que vinham à frente da multidão. “Por acaso estou chefiando uma rebelião”, perguntou ele, “para que vocês tenham vindo armados de espadas e cacetes para me apanhar?"
}, {
  "number" : 53,
  "text" : "Por que não me prenderam no templo? Eu estava lá todos os dias! Porém esta é a hora de vocês — a hora do poder das trevas”."
}, {
  "number" : 54,
  "text" : "Então eles o prenderam e o conduziram à casa do sumo sacerdote, enquanto Pedro acompanhava tudo à distância."
}, {
  "number" : 55,
  "text" : "Os soldados acenderam uma fogueira no pátio e sentaram em volta para esquentar-se; Pedro uniu-se a eles ali."
}, {
  "number" : 56,
  "text" : "Uma criada viu Pedro à luz da fogueira e começou a olhar para ele. Por fim, ela disse: “Este homem estava com Jesus!”"
}, {
  "number" : 57,
  "text" : "Mas Pedro negou! “Mulher”, disse ele, “eu não conheço esse homem!”"
}, {
  "number" : 58,
  "text" : "Depois, um outro olhou para ele e disse: “Você deve ser um deles!” “Não, senhor, não sou!”, respondeu Pedro."
}, {
  "number" : 59,
  "text" : "Cerca de uma hora mais tarde, um outro homem afirmou: “Eu sei que este é um dos discípulos de Jesus, porque também é da Galileia”."
}, {
  "number" : 60,
  "text" : "Mas Pedro respondeu: “Homem, eu não sei do que você está falando”. E, logo que ele disse essas palavras, um galo cantou."
}, {
  "number" : 61,
  "text" : "Naquele momento, Jesus voltou o olhar para Pedro. Então Pedro lembrou-se da palavra que o Senhor lhe havia dito: “Hoje, antes que o galo cante, você me negará três vezes”."
}, {
  "number" : 62,
  "text" : "Então Pedro foi para fora do pátio, chorando amargamente."
}, {
  "number" : 63,
  "text" : "Nisso os guardas responsáveis por Jesus começaram a zombar dele."
}, {
  "number" : 64,
  "text" : "Tapavam seus olhos, davam-lhe socos e perguntavam: “Adivinhe, profeta, quem bateu em você?”"
}, {
  "number" : 65,
  "text" : "E diziam muitas outras coisas para insultá-lo."
}, {
  "number" : 66,
  "text" : "Cedinho, na manhã seguinte, reuniu-se o Sinédrio, inclusive os sacerdotes principais e todos os mestres da Lei. Jesus foi conduzido à presença desse grupo."
}, {
  "number" : 67,
  "text" : "“Se você é o Cristo, diga-nos”, intimaram eles. Porém Jesus respondeu: “Se eu lhes disser, vocês não acreditarão em mim,"
}, {
  "number" : 68,
  "text" : "nem me deixarão explicar nada."
}, {
  "number" : 69,
  "text" : "Mas de agora em diante o Filho do Homem se assentará à direita do Deus Todo-poderoso”."
}, {
  "number" : 70,
  "text" : "Eles gritaram: “Então você diz que é o Filho de Deus?” E ele respondeu: “São vocês que estão dizendo”."
}, {
  "number" : 71,
  "text" : "“Que necessidade temos de outras testemunhas?”, disseram eles, “pois nós mesmos ouvimos dos próprios lábios de Jesus!”"
} ]