[ {
  "number" : 1,
  "text" : "Então resolveram levar Jesus ao governador Pilatos."
}, {
  "number" : 2,
  "text" : "Começaram logo a acusá-lo: “Ele tem levado o nosso povo à ruína, dizendo que não pague seus impostos a César e alegando ser ele mesmo o Cristo, o rei”."
}, {
  "number" : 3,
  "text" : "Então Pilatos perguntou-lhe: “Você é o rei dos judeus?” “É o senhor quem está dizendo”, respondeu Jesus."
}, {
  "number" : 4,
  "text" : "Depois Pilatos voltou-se para os sacerdotes principais e a multidão, e disse: “Não vejo nesse homem nenhum motivo de acusação!”"
}, {
  "number" : 5,
  "text" : "Mas eles insistiram: “Acontece que ele está provocando revoltas contra o governo nos diversos lugares aonde vai, em toda a Judeia, na Galileia e agora aqui!”"
}, {
  "number" : 6,
  "text" : "“Então ele é galileu?”, perguntou Pilatos."
}, {
  "number" : 7,
  "text" : "Quando eles disseram que sim, Pilatos ordenou que o levassem ao rei Herodes, porque a Galileia estava sob o comando de Herodes. Acontece que Herodes estava em Jerusalém naqueles dias."
}, {
  "number" : 8,
  "text" : "Herodes ficou alegre com a oportunidade de ver Jesus, porque tinha ouvido falar a seu respeito e esperava vê-lo realizar um milagre."
}, {
  "number" : 9,
  "text" : "Ele fez a Jesus uma pergunta atrás da outra, mas não obteve nenhuma resposta."
}, {
  "number" : 10,
  "text" : "Enquanto isso, os sacerdotes principais e os mestres da lei permaneciam ali gritando suas acusações."
}, {
  "number" : 11,
  "text" : "Então Herodes e seus soldados começaram a zombar dele e a ridicularizá-lo. Vestiram nele um manto real e o mandaram de volta a Pilatos."
}, {
  "number" : 12,
  "text" : "Naquele dia Herodes e Pilatos — que antes eram inimigos — tornaram-se amigos."
}, {
  "number" : 13,
  "text" : "Então Pilatos reuniu os sacerdotes principais e as outras autoridades judaicas, juntamente com o povo,"
}, {
  "number" : 14,
  "text" : "e anunciou sua sentença: “Vocês me trouxeram este homem acusando-o de provocar uma revolta contra o governo. Eu o interroguei na presença de vocês e não encontro nenhuma base para as acusações que fazem contra ele."
}, {
  "number" : 15,
  "text" : "Herodes chegou à mesma conclusão e o devolveu a nós. Nada do que este homem tem feito merece a pena de morte."
}, {
  "number" : 16,
  "text" : "Portanto, eu mandarei açoitá-lo e o soltarei”."
}, {
  "number" : 17,
  "text" : "Na Festa da Páscoa, Pilatos tinha o costume de soltar um preso, a pedido do povo."
}, {
  "number" : 18,
  "text" : "Mas nesse momento um poderoso clamor levantou-se da multidão, como se fosse uma só voz: “Mate-o, e solte-nos Barrabás!”"
}, {
  "number" : 19,
  "text" : "Barrabás estava na prisão por ter começado em Jerusalém uma revolta contra o governo e por ter praticado um assassinato."
}, {
  "number" : 20,
  "text" : "Pilatos discutia com eles, porque queria soltar Jesus."
}, {
  "number" : 21,
  "text" : "Porém eles continuavam gritando: “Crucifique! Crucifique!”"
}, {
  "number" : 22,
  "text" : "Pela terceira vez, ele perguntou: “Por quê? Que crime ele cometeu? Eu não achei razão nenhuma para condená-lo. Portanto, será castigado e solto”."
}, {
  "number" : 23,
  "text" : "Porém eles gritavam cada vez mais alto pedindo a morte de Jesus. E o pedido deles prevaleceu."
}, {
  "number" : 24,
  "text" : "Portanto, Pilatos sentenciou Jesus à morte conforme a vontade daquelas pessoas."
}, {
  "number" : 25,
  "text" : "E soltou Barrabás, o homem preso por revolta e assassinato, a pedido deles. Mas entregou-lhes Jesus, para fazerem com ele o que quisessem."
}, {
  "number" : 26,
  "text" : "Enquanto a multidão estava levando Jesus para a morte, Simão de Cirene, que estava naquela hora chegando do campo, foi obrigado a carregar a cruz de Jesus."
}, {
  "number" : 27,
  "text" : "Grandes multidões o seguiam, e muitas mulheres, que lamentavam e choravam por ele."
}, {
  "number" : 28,
  "text" : "Mas Jesus voltou-se e lhes disse: “Filhas de Jerusalém, não chorem por mim, mas por vocês mesmas e por seus filhos."
}, {
  "number" : 29,
  "text" : "Porque estão chegando dias em que vocês dirão: ‘Felizes as mulheres que não tiverem filhos, os ventres que nunca geraram e os seios que nunca amamentaram’."
}, {
  "number" : 30,
  "text" : "Nesses dias, ‘todos dirão às montanhas: “Caiam em cima de nós!” e dirão às colinas: “Cubram-nos!” ’"
}, {
  "number" : 31,
  "text" : "Pois, se fazem estas coisas à árvore verde, o que não farão quando ela estiver seca?”"
}, {
  "number" : 32,
  "text" : "Outros dois, que eram criminosos, foram conduzidos para fora, a fim de serem executados com Jesus."
}, {
  "number" : 33,
  "text" : "Quando chegaram ao lugar chamado Caveira, ali todos os três foram crucificados — Jesus na cruz do meio, e os dois criminosos, um de cada lado."
}, {
  "number" : 34,
  "text" : "Jesus disse: “Pai, perdoa-lhes, porque não sabem o que estão fazendo”. Os soldados tiraram sortes sobre a roupa dele, jogando dados para cada peça."
}, {
  "number" : 35,
  "text" : "A multidão olhava. E os líderes riam e caçoavam dele. “Ele foi tão bom salvando os outros”, diziam, “vamos ver se ele se salva a si mesmo, se é o Cristo de Deus, o Escolhido”."
}, {
  "number" : 36,
  "text" : "Os soldados também caçoavam dele, oferecendo-lhe vinagre para beber."
}, {
  "number" : 37,
  "text" : "E lhe diziam: “Se você é de fato o rei dos judeus, salve-se a si mesmo!”"
}, {
  "number" : 38,
  "text" : "Na cruz, por cima dele, estava escrito: “ESTE É O REI DOS JUDEUS”."
}, {
  "number" : 39,
  "text" : "Um dos criminosos ao lado zombava: “Então você é o Cristo, não é? Prove isso, salvando-se a si mesmo e a nós também!”"
}, {
  "number" : 40,
  "text" : "Mas o outro criminoso o repreendeu, dizendo: “Você não teme a Deus, nem estando sob a mesma sentença?"
}, {
  "number" : 41,
  "text" : "Nós merecemos morrer pelos nossos crimes, mas este homem não cometeu nenhum mal”."
}, {
  "number" : 42,
  "text" : "E em seguida disse: “Jesus, lembre-se de mim quando o Senhor entrar em seu Reino”."
}, {
  "number" : 43,
  "text" : "E Jesus respondeu: “Eu afirmo a você: Hoje você estará comigo no paraíso”."
}, {
  "number" : 44,
  "text" : "A esta altura era meio-dia, e a escuridão cobriu toda a terra até as 3 horas da tarde."
}, {
  "number" : 45,
  "text" : "A luz do sol desapareceu — e de repente o véu do santuário rasgou-se no meio."
}, {
  "number" : 46,
  "text" : "Nessa hora Jesus gritou em alta voz: “Pai, nas tuas mãos entrego o meu espírito”, e, com estas palavras, morreu."
}, {
  "number" : 47,
  "text" : "Quando o centurião que dirigia as execuções viu o que tinha acontecido, louvou a Deus e disse: “Verdadeiramente este homem era inocente”."
}, {
  "number" : 48,
  "text" : "E a multidão que veio para ver a crucificação, quando viu que Jesus estava morto, começou a bater no peito e a afastar-se."
}, {
  "number" : 49,
  "text" : "Enquanto isso, os amigos de Jesus, incluindo as mulheres que o seguiram desde a Galileia, estavam olhando de longe, observando essas coisas."
}, {
  "number" : 50,
  "text" : "Havia um homem chamado José, membro do Conselho, homem bom e justo,"
}, {
  "number" : 51,
  "text" : "que não concordava com a decisão e os atos dos outros líderes judaicos. Ele era de Arimateia, na Judeia, e esperava a vinda do Reino de Deus."
}, {
  "number" : 52,
  "text" : "José foi a Pilatos e pediu o corpo de Jesus."
}, {
  "number" : 53,
  "text" : "Assim ele desceu o corpo de Jesus da cruz e o enrolou numa longa peça de linho, colocando o corpo num sepulcro novo, cavado na rocha, que ainda não havia sido usado."
}, {
  "number" : 54,
  "text" : "Isso foi feito bem à tardinha, na sexta-feira, o Dia da Preparação; e estava para começar o sábado."
}, {
  "number" : 55,
  "text" : "As mulheres da Galileia seguiram José e viram o sepulcro, e como o corpo de Jesus fora carregado para dentro do sepulcro."
}, {
  "number" : 56,
  "text" : "Dali elas foram para casa e prepararam perfumes para embalsamar o corpo. E descansaram no sábado, conforme o mandamento da lei dos judeus."
} ]