[ {
  "number" : 1,
  "text" : "Porém, bem cedo, no primeiro dia da semana, as mulheres levaram os perfumes e as especiarias aromáticas ao sepulcro."
}, {
  "number" : 2,
  "text" : "E verificaram que a enorme pedra que fechava a entrada havia sido rolada para um lado."
}, {
  "number" : 3,
  "text" : "Quando entraram, não encontraram o corpo do Senhor Jesus!"
}, {
  "number" : 4,
  "text" : "Ficaram ali assustadas, procurando imaginar o que poderia ter acontecido com o corpo. De repente apareceram dois homens, vestidos de mantos tão brilhantes como a luz do sol, que se colocaram ao lado delas."
}, {
  "number" : 5,
  "text" : "As mulheres ficaram amedrontadas e se curvaram diante deles. Então os homens perguntaram: “Por que vocês estão procurando entre os mortos aquele que está vivo?"
}, {
  "number" : 6,
  "text" : "Ele não está aqui! Ressuscitou! Não se lembram do que ele disse a vocês na Galileia:"
}, {
  "number" : 7,
  "text" : "‘É necessário que o Filho do Homem seja entregue ao poder dos homens pecadores, seja crucificado, e ressuscite ao terceiro dia’?”"
}, {
  "number" : 8,
  "text" : "Elas então se lembraram das palavras de Jesus."
}, {
  "number" : 9,
  "text" : "Então voltaram depressa do sepulcro, a fim de contar aos onze discípulos e a todos os outros o que havia acontecido."
}, {
  "number" : 10,
  "text" : "As mulheres que foram ao túmulo eram Maria Madalena, Joana, Maria mãe de Tiago e diversas outras."
}, {
  "number" : 11,
  "text" : "Mas eles não acreditaram nas mulheres. As palavras lhes pareciam tolice."
}, {
  "number" : 12,
  "text" : "Contudo, Pedro levantou-se e correu para o sepulcro. Abaixando-se, olhou atentamente para dentro e viu os panos de linho vazios; e então voltou para casa, surpreso com o que havia acontecido!"
}, {
  "number" : 13,
  "text" : "Naquele mesmo dia, dois dos seguidores de Jesus estavam caminhando para o povoado de Emaús, a onze quilômetros de Jerusalém."
}, {
  "number" : 14,
  "text" : "Enquanto eles caminhavam, iam falando a respeito de tudo que tinha acontecido,"
}, {
  "number" : 15,
  "text" : "quando de repente o próprio Jesus veio, uniu-se a eles e começou a andar ao lado deles!"
}, {
  "number" : 16,
  "text" : "Porém os olhos deles estavam fechados, de sorte que não o reconheceram."
}, {
  "number" : 17,
  "text" : "“Vocês parecem estar conversando muito sério sobre alguma coisa”, disse ele. “Com que estão tão preocupados?” Eles pararam, muito tristes."
}, {
  "number" : 18,
  "text" : "E um deles, Cléopas, respondeu: “Você deve ser a única pessoa em Jerusalém que não sabe das coisas terríveis que aconteceram nestes dias”."
}, {
  "number" : 19,
  "text" : "“Que coisas?”, perguntou Jesus. “As coisas que aconteceram com Jesus, o Nazareno”, disseram eles. “Ele era um profeta, poderoso em palavras e em obras diante de Deus e de todo o povo."
}, {
  "number" : 20,
  "text" : "Mas os sacerdotes principais e os nossos líderes religiosos o prenderam e o entregaram ao governo romano para ser condenado à morte e o crucificaram."
}, {
  "number" : 21,
  "text" : "E nós pensávamos que era ele que ia libertar o povo de Israel. E agora, já faz três dias que tudo isso aconteceu."
}, {
  "number" : 22,
  "text" : "Algumas mulheres do nosso grupo estiveram no seu sepulcro hoje de manhã cedinho."
}, {
  "number" : 23,
  "text" : "Voltaram com a história surpreendente de que o corpo dele havia desaparecido, e que lá encontraram anjos, que disseram que Jesus está vivo!"
}, {
  "number" : 24,
  "text" : "Alguns homens do nosso grupo correram para ver, e, de fato, o corpo de Jesus havia desaparecido, tal como as mulheres tinham dito!”"
}, {
  "number" : 25,
  "text" : "Então Jesus lhes disse: “Como vocês custam a entender e como demoram para crer em tudo o que os profetas disseram nas Escrituras!"
}, {
  "number" : 26,
  "text" : "Não foi profetizado que o Cristo teria de sofrer todas estas coisas antes de voltar à sua glória?”"
}, {
  "number" : 27,
  "text" : "Então Jesus citou para eles um texto após outro, começando por Moisés e todos os profetas, e, através das Escrituras, explicou o que os textos diziam a respeito dele mesmo."
}, {
  "number" : 28,
  "text" : "A essa altura estavam chegando perto de Emaús e do fim da sua viagem. Jesus fez como quem continuaria sua viagem."
}, {
  "number" : 29,
  "text" : "Porém eles insistiram muito com ele, dizendo: “Fique conosco, pois está ficando tarde. O dia está quase terminando”. Então ele ficou com eles."
}, {
  "number" : 30,
  "text" : "Quando iam comer, ele tomou um pão, deu graças, partiu-o e o deu a eles,"
}, {
  "number" : 31,
  "text" : "quando, de repente, os seus olhos foram abertos e eles o reconheceram! Mas naquele momento ele desapareceu da vista deles!"
}, {
  "number" : 32,
  "text" : "Começaram então a perguntar um ao outro: “Não estava queimando o nosso coração quando ele nos falava e nos explicava as Escrituras durante a caminhada pela estrada?”"
}, {
  "number" : 33,
  "text" : "Na mesma hora eles se levantaram e voltaram para Jerusalém, onde os onze discípulos e outros seguidores de Jesus os saudaram,"
}, {
  "number" : 34,
  "text" : "dizendo: “É verdade! O Senhor ressuscitou realmente! Ele apareceu a Simão!”"
}, {
  "number" : 35,
  "text" : "Então os dois homens de Emaús contaram como Jesus tinha aparecido quando estavam caminhando pela estrada, e como eles o haviam reconhecido na hora em que partiu o pão."
}, {
  "number" : 36,
  "text" : "E enquanto estavam contando isso, o próprio Jesus apresentou-se entre eles e lhes disse: “Paz seja com vocês!”"
}, {
  "number" : 37,
  "text" : "Mas o grupo todo ficou muito assustado, pensando que estavam vendo um espírito!"
}, {
  "number" : 38,
  "text" : "“Por que estão tão perturbados?”, perguntou ele. “Por que duvidam em seus corações?"
}, {
  "number" : 39,
  "text" : "Olhem para as minhas mãos! Olhem para os meus pés! Vocês podem ver que sou eu mesmo! Toquem-me e vejam; um espírito não tem carne nem ossos, como estão vendo que eu tenho!”"
}, {
  "number" : 40,
  "text" : "Assim falando, ele estendeu as mãos para eles verem, e mostrou-lhes os pés."
}, {
  "number" : 41,
  "text" : "Eles ainda não creram e ficaram admirados, cheios de alegria e de dúvida. Então ele perguntou: “Vocês têm aqui alguma coisa para comer?”"
}, {
  "number" : 42,
  "text" : "Eles lhe deram um pedaço de peixe assado,"
}, {
  "number" : 43,
  "text" : "e ele o comeu diante de todos!"
}, {
  "number" : 44,
  "text" : "Então Jesus disse: “Enquanto estava ainda com vocês, eu lhes falei: Era necessário que se cumprisse tudo o que a meu respeito está escrito na Lei de Moisés, nos Profetas e nos Salmos!”"
}, {
  "number" : 45,
  "text" : "Assim abriu-lhes as mentes para que entendessem as Escrituras!"
}, {
  "number" : 46,
  "text" : "E lhes disse: “Sim, estava escrito há muito tempo que o Cristo devia sofrer, morrer e ressuscitar dos mortos ao terceiro dia."
}, {
  "number" : 47,
  "text" : "Também estava escrito que deveria ser levada a mensagem de salvação, isto é, o arrependimento para o perdão de pecados a todas as nações, começando por Jerusalém."
}, {
  "number" : 48,
  "text" : "Vocês são testemunhas do cumprimento destas coisas."
}, {
  "number" : 49,
  "text" : "E agora eu enviarei sobre vocês a promessa de meu Pai. Fiquem aqui na cidade até serem revestidos do poder do alto”."
}, {
  "number" : 50,
  "text" : "Depois Jesus os levou para as proximidades de Betânia e, levantando as mãos para o céu, os abençoou."
}, {
  "number" : 51,
  "text" : "Estando ainda a abençoá-los, ele os deixou e foi elevado ao céu."
}, {
  "number" : 52,
  "text" : "Então eles o adoraram e voltaram para Jerusalém, cheios de grande alegria,"
}, {
  "number" : 53,
  "text" : "e estavam sempre no templo, louvando a Deus."
} ]