[ {
  "number" : 1,
  "text" : "Certo sábado, quando Jesus e os seus discípulos estavam passando por um campo de trigo, os discípulos iam quebrando e debulhando as espigas de trigo com as mãos, comendo os grãos."
}, {
  "number" : 2,
  "text" : "Mas alguns fariseus disseram: “Seus discípulos estão colhendo grão, o que não é permitido no sábado”."
}, {
  "number" : 3,
  "text" : "Jesus lhes respondeu: “Vocês não leem as Escrituras? Nunca leram o que o rei Davi fez quando ele e seus homens estavam com fome?"
}, {
  "number" : 4,
  "text" : "Ele entrou na casa de Deus e tomou os pães da Oferta, o pão especial que era colocado diante do Senhor, e comeu o que apenas era permitido aos sacerdotes, e o repartiu com os outros”."
}, {
  "number" : 5,
  "text" : "E Jesus acrescentou: “O Filho do Homem é o Senhor do sábado”."
}, {
  "number" : 6,
  "text" : "Num outro sábado, ele estava ensinando na sinagoga, e se achava presente um homem que tinha a mão direita aleijada."
}, {
  "number" : 7,
  "text" : "Os mestres da Lei e os fariseus observavam atentamente para ver se ele curaria o homem naquele dia, visto que era sábado. Eles estavam ansiosos para encontrar algum motivo para acusar Jesus."
}, {
  "number" : 8,
  "text" : "Como Jesus conhecia os pensamentos deles! Mesmo assim, disse ao homem com a mão aleijada: “Venha cá e fique aqui, onde todos possam vê-lo”. Ele levantou-se e foi."
}, {
  "number" : 9,
  "text" : "Então Jesus lhes disse: “Eu tenho uma pergunta para vocês. É correto fazer o bem no sábado, ou fazer o mal? Salvar a vida, ou destruí-la?”"
}, {
  "number" : 10,
  "text" : "Depois correu os olhos em volta, olhando um a um, e disse ao homem: “Estenda a mão”. Logo que ele a estendeu, a mão ficou completamente restaurada!"
}, {
  "number" : 11,
  "text" : "Com isso, os inimigos de Jesus ficaram cheios de raiva, e começaram a planejar o que poderiam fazer com Jesus."
}, {
  "number" : 12,
  "text" : "Certo dia, Jesus foi para o monte orar, e orou a Deus a noite toda."
}, {
  "number" : 13,
  "text" : "Na manhã seguinte, reuniu seus seguidores e escolheu doze deles para serem o círculo mais íntimo dos seus discípulos. Eles foram nomeados seus apóstolos:"
}, {
  "number" : 14,
  "text" : "Simão, a quem chamou de Pedro; André, irmão de Simão; Tiago; João; Filipe; Bartolomeu;"
}, {
  "number" : 15,
  "text" : "Mateus; Tomé; Tiago, filho de Alfeu; Simão, também chamado de zelote;"
}, {
  "number" : 16,
  "text" : "Judas, filho de Tiago; e Judas Iscariotes, que mais tarde o traiu."
}, {
  "number" : 17,
  "text" : "Jesus desceu com eles e se acharam numa região plana e ampla, rodeados por muitos dos seus seguidores e por uma imensa multidão, que tinham vindo de toda a Judeia, de Jerusalém e das cidades de Tiro e Sidom,"
}, {
  "number" : 18,
  "text" : "para ouvi-lo ou para serem curados. Os que eram atormentados por espíritos imundos também eram curados."
}, {
  "number" : 19,
  "text" : "Todos procuravam tocar nele, porque quando conseguiam, saía dele poder curativo, e eles eram sarados."
}, {
  "number" : 20,
  "text" : "Então ele voltou-se para os seus discípulos e disse: “Felizes são vocês, os pobres, pois o Reino de Deus pertence a vocês!"
}, {
  "number" : 21,
  "text" : "Felizes são vocês que agora sentem fome, porque vão ter fartura! Felizes são vocês que agora choram, porque haverão de rir de alegria!"
}, {
  "number" : 22,
  "text" : "Felizes são vocês, quando forem odiados e os expulsarem e disserem que são maus por causa do Filho do Homem!"
}, {
  "number" : 23,
  "text" : "“Quando isso acontecer, alegrem-se! Sim, pulem de alegria! Porque haverá uma grande recompensa esperando por vocês no céu, juntamente com os profetas antigos, que foram tratados da mesma maneira!"
}, {
  "number" : 24,
  "text" : "“Porém ai de vocês os ricos, pois já receberam felicidade aqui na terra."
}, {
  "number" : 25,
  "text" : "Ai de vocês, que agora têm fartura e riqueza, porque mais adiante passarão fome. Ai de vocês, que agora riem despreocupados, pois haverão de se lamentar e chorar."
}, {
  "number" : 26,
  "text" : "Ai de vocês, quando todos falarem bem de vocês, pois os falsos profetas sempre foram tratados assim!"
}, {
  "number" : 27,
  "text" : "“Mas eu digo a vocês que estão me ouvindo: Amem os seus inimigos. Façam o bem àqueles que os odeiam."
}, {
  "number" : 28,
  "text" : "Abençoem aqueles que amaldiçoam vocês; orem por aqueles que prejudicam vocês."
}, {
  "number" : 29,
  "text" : "Se alguém lhe bater numa face, deixe-o bater na outra também! Se alguém exigir a sua capa, dê-lhe também a túnica."
}, {
  "number" : 30,
  "text" : "Dê o que você tem a quem lhe pedir, e quando lhe tomarem as coisas, não exija que as devolvam."
}, {
  "number" : 31,
  "text" : "Tratem os outros como vocês querem que os outros tratem vocês."
}, {
  "number" : 32,
  "text" : "“Vocês pensam que merecem elogios só porque amam aqueles por quem são amados? Até os ímpios fazem isso!"
}, {
  "number" : 33,
  "text" : "E se fizerem o bem somente àqueles que fazem bem a vocês, isso é tão extraordinário assim? Até as pessoas de má fama fazem isso!"
}, {
  "number" : 34,
  "text" : "E se vocês emprestarem dinheiro somente a quem pode pagar de volta, que mérito há nisso? Até as pessoas de má fama emprestam a outras esperando receber de volta o que emprestaram."
}, {
  "number" : 35,
  "text" : "Amem seus inimigos! Façam-lhes o bem! Emprestem a eles! Não se preocupem com o fato de que eles não pagarão de volta. Assim a recompensa que virá do céu para vocês será muito grande, e verdadeiramente vocês serão filhos do Deus Altíssimo; porque ele é bondoso com os ingratos e os maus."
}, {
  "number" : 36,
  "text" : "Sejam misericordiosos, assim como o Pai de vocês é misericordioso."
}, {
  "number" : 37,
  "text" : "“Não julguem, e vocês não serão julgados. Não condenem, e vocês não serão condenados. Perdoem, e serão perdoados."
}, {
  "number" : 38,
  "text" : "Deem aos outros, e será dado a vocês! Suas dádivas voltarão a vocês em medida cheia, calcada, sacudida e transbordante. A medida que vocês usarem, será usada para medir vocês”."
}, {
  "number" : 39,
  "text" : "Jesus fez as seguintes comparações: “Que adianta um cego guiar outro cego? Ele cairá no buraco e puxará o outro consigo."
}, {
  "number" : 40,
  "text" : "O discípulo não está acima do seu mestre, mas, se ele se esforçar, poderá aprender tanto quanto o seu mestre."
}, {
  "number" : 41,
  "text" : "“E por que reparar o cisco no olho do irmão quando não percebe que tem uma viga no seu próprio olho?"
}, {
  "number" : 42,
  "text" : "Como você pode pensar em dizer-lhe: ‘Irmão, eu o ajudo a livrar-se desse cisco no seu olho’, quando você não pode ver a viga que está em seu próprio olho? Hipócrita! Livre-se primeiro da viga do seu olho, e então você poderá ver claramente para cuidar do cisco do seu irmão!"
}, {
  "number" : 43,
  "text" : "“Uma árvore de boa qualidade não dá fruto ruim, nem uma árvore de má qualidade dá fruto bom."
}, {
  "number" : 44,
  "text" : "Uma árvore é conhecida pela qualidade do seu fruto. Ninguém colhe figos de espinheiros, nem uvas em árvores espinhosas!"
}, {
  "number" : 45,
  "text" : "Um homem bom, de seu bom coração produz boas obras. E um homem mau, da sua maldade produz más obras. Porque a sua boca fala do que está cheio o coração."
}, {
  "number" : 46,
  "text" : "“Por que vocês me chamam ‘Senhor, Senhor’, se não me obedecem?"
}, {
  "number" : 47,
  "text" : "Porém todo aquele que vem a mim, ouve as minhas palavras e me obedece,"
}, {
  "number" : 48,
  "text" : "é como um homem que constrói uma casa sobre um alicerce sólido, posto em cima da rocha firme. Quando vier a inundação, e as águas baterem contra aquela casa, ela continuará em pé, pois está solidamente construída."
}, {
  "number" : 49,
  "text" : "Porém aquele que ouve a minha palavra e não obedece é como um homem que constrói uma casa sem alicerce. Quando as águas baterem naquela casa, cairá e será desmanchada num montão de ruínas”."
} ]