[ {
  "number" : 1,
  "text" : "Um dia Jesus reuniu seus doze discípulos e deu-lhes poder e autoridade para expulsar todos os demônios e para curar doenças."
}, {
  "number" : 2,
  "text" : "Depois os enviou para falar a todo mundo a respeito da vinda do Reino de Deus e para curar os enfermos."
}, {
  "number" : 3,
  "text" : "“Não levem com vocês nem um bordão”, recomendou-lhes, “nem sacola, nem pão, nem dinheiro, nem mesmo uma túnica de sobra."
}, {
  "number" : 4,
  "text" : "Hospedem-se em apenas uma casa em cada aldeia."
}, {
  "number" : 5,
  "text" : "Se o povo de uma cidade não quiser ouvir vocês quando entrarem, sacudam a poeira dos seus pés quando saírem daquela cidade, como sinal de protesto contra a cidade”."
}, {
  "number" : 6,
  "text" : "Então eles começaram a percorrer as aldeias, pregando a boa-nova e curando os doentes por toda parte."
}, {
  "number" : 7,
  "text" : "Quando as informações dos milagres de Jesus chegaram ao governador Herodes, o tetrarca, ele ficou perturbado e confuso, pois alguns estavam dizendo: “Este é João Batista, que ressuscitou dos mortos”;"
}, {
  "number" : 8,
  "text" : "e outros: “É Elias ou algum outro profeta antigo que se levantou dentre os mortos”. Esses boatos estavam circulando por toda a região."
}, {
  "number" : 9,
  "text" : "“Eu cortei a cabeça de João”, dizia Herodes, “portanto, quem é esse homem, de quem eu ouço essas coisas?” E ele procurava ver Jesus."
}, {
  "number" : 10,
  "text" : "Depois que os discípulos voltaram a Jesus e contaram o que haviam feito, eles se retiraram para a cidade de Betsaida."
}, {
  "number" : 11,
  "text" : "Mas o povo descobriu para onde ele estava indo, e foi atrás. Ele os recebeu bem, ensinando-lhes mais uma vez acerca do Reino de Deus e curando os que estavam doentes."
}, {
  "number" : 12,
  "text" : "Ao fim da tarde os doze discípulos vieram e lhe sugeriram que mandasse o povo embora para as aldeias e propriedades dos arredores, a fim de arranjarem comida e abrigo para a noite: “Pois não há nada para comer aqui neste lugar deserto”, disseram eles."
}, {
  "number" : 13,
  "text" : "Mas Jesus respondeu: “Deem vocês comida a eles!” “Como, se temos apenas cinco pães e dois peixes?”, protestaram eles. “Nem poderíamos comprar comida para toda essa multidão”."
}, {
  "number" : 14,
  "text" : "Havia ali cerca de 5.000 homens! “Digam-lhes apenas que se sentem no chão em grupos de cinquenta”, respondeu Jesus."
}, {
  "number" : 15,
  "text" : "E assim fizeram eles, e todos se assentaram."
}, {
  "number" : 16,
  "text" : "Jesus tomou os cinco pães e os dois peixes, levantou os olhos para o céu e deu graças; depois partiu em pedaços para os discípulos servirem à multidão."
}, {
  "number" : 17,
  "text" : "Todos comeram à vontade; e ainda foram recolhidos doze cestos cheios de pedaços que sobraram!"
}, {
  "number" : 18,
  "text" : "Um dia, quando estava orando sozinho, com os seus discípulos por perto, Jesus aproximou-se e perguntou-lhes: “Quem o povo está dizendo que eu sou?”"
}, {
  "number" : 19,
  "text" : "“João Batista”, disseram-lhe eles, “outros, Elias, ou um dos outros profetas antigos que se levantou dentre os mortos”."
}, {
  "number" : 20,
  "text" : "Então ele perguntou-lhes: “Quem vocês dizem que eu sou?” Pedro respondeu: “O Cristo de Deus!”"
}, {
  "number" : 21,
  "text" : "Jesus deu-lhes ordens rigorosas para não falarem isso a ninguém."
}, {
  "number" : 22,
  "text" : "“Porque é necessário que o Filho do Homem sofra muito”, disse ele, “seja rejeitado pelos líderes religiosos, pelos sacerdotes principais e pelos mestres da lei e seja morto e ressuscitado no terceiro dia!”"
}, {
  "number" : 23,
  "text" : "Então ele disse a todos: “Aquele que quiser me seguir, deve pôr de lado seus próprios desejos e carregar sua cruz cada dia, e me acompanhar!"
}, {
  "number" : 24,
  "text" : "Quem insistir em salvar a sua vida, a perderá; mas quem perder a sua vida por minha causa, a salvará;"
}, {
  "number" : 25,
  "text" : "e que vantagem há em ganhar o mundo inteiro, e perder a vida ou ser destruído?"
}, {
  "number" : 26,
  "text" : "Quando o Filho do Homem vier na sua glória e na glória do Pai e dos anjos, ele se envergonhará de todos aqueles que agora se envergonham dele e das suas palavras."
}, {
  "number" : 27,
  "text" : "Porém, esta é a pura verdade: alguns de vocês que se acham aqui não morrerão antes de verem o Reino de Deus!”"
}, {
  "number" : 28,
  "text" : "Oito dias depois Jesus levou consigo Pedro, João e Tiago e subiu num monte para orar."
}, {
  "number" : 29,
  "text" : "E quando ele estava orando, seu rosto começou a se transformar, e suas roupas ficaram brancas e brilhantes como o brilho de um relâmpago."
}, {
  "number" : 30,
  "text" : "Então apareceram dois homens e começaram a falar com Jesus. Eram Moisés e Elias!"
}, {
  "number" : 31,
  "text" : "Eram de uma aparência esplendorosa e gloriosa; estavam falando da partida de Jesus de Jerusalém, que iria acontecer de acordo com os planos de Deus."
}, {
  "number" : 32,
  "text" : "Pedro e os outros estavam muito sonolentos e adormeceram. Mas acordaram e viram Jesus cercado de brilho e de glória, e dois homens que estavam com ele."
}, {
  "number" : 33,
  "text" : "Quando Moisés e Elias iam se retirando, Pedro, todo confuso e não sabendo nem o que estava dizendo, falou: “Mestre, isso é maravilhoso! Vamos armar três abrigos, um para o Senhor, um para Moisés e outro para Elias!”"
}, {
  "number" : 34,
  "text" : "Mas, no mesmo instante em que ele estava dizendo isto, uma nuvem surgiu e os envolveu, e o medo tomou conta deles quando a nuvem os cobriu."
}, {
  "number" : 35,
  "text" : "E uma voz da nuvem disse: “Este é meu Filho, meu escolhido, a quem vocês devem ouvir”."
}, {
  "number" : 36,
  "text" : "Então, quando a voz parou de falar, Jesus estava sozinho com seus discípulos. Eles não contaram a ninguém o que tinham visto até muito tempo depois."
}, {
  "number" : 37,
  "text" : "No outro dia, quando desceram do monte, uma enorme multidão veio ao encontro dele,"
}, {
  "number" : 38,
  "text" : "e um homem da multidão gritou: “Mestre, este menino aqui é o meu único filho,"
}, {
  "number" : 39,
  "text" : "e um espírito o domina, fazendo-o gritar. Ele tem convulsões, de modo que espuma pela boca; o demônio dificilmente o deixa em paz e o está maltratando."
}, {
  "number" : 40,
  "text" : "Eu pedi aos seus discípulos que o expulsassem, porém eles não conseguiram”."
}, {
  "number" : 41,
  "text" : "“Ó geração sem fé!”, disse Jesus aos seus discípulos. “Até quando estarei com vocês e terei de suportá-los? Tragam o menino aqui”."
}, {
  "number" : 42,
  "text" : "Quando o menino ia chegando, foi jogado no chão pelo demônio, numa violenta convulsão. Mas Jesus repreendeu o espírito imundo, e curou o menino, entregando-o ao seu pai."
}, {
  "number" : 43,
  "text" : "O espanto apoderou-se do povo diante da grandeza e poder de Deus. Enquanto isso, como estavam admirados de todas as coisas maravilhosas que ele estava fazendo, Jesus disse aos seus discípulos:"
}, {
  "number" : 44,
  "text" : "“Ouçam-me e lembrem-se do que eu vou dizer a vocês: O Filho do Homem será traído e entregue nas mãos dos homens”."
}, {
  "number" : 45,
  "text" : "Mas os discípulos não sabiam o que ele queria dizer, porque suas mentes estavam fechadas, e tinham medo de perguntar-lhe a respeito dessa palavra."
}, {
  "number" : 46,
  "text" : "Ora, surgiu entre eles uma discussão sobre qual deles seria o maior."
}, {
  "number" : 47,
  "text" : "Mas Jesus, conhecendo os pensamentos deles, pôs uma criancinha em pé, ao seu lado,"
}, {
  "number" : 48,
  "text" : "dizendo-lhes: “Quem recebe esta criança em meu nome, está recebendo a mim! E quem me recebe, está recebendo aquele que me enviou. O seu cuidado pelos outros é a medida da grandeza de vocês”."
}, {
  "number" : 49,
  "text" : "Seu discípulo João veio a ele e disse: “Mestre, nós vimos alguém usando o seu nome para expulsar demônios, e lhe proibimos de fazê-lo. Afinal, ele não está no nosso grupo”."
}, {
  "number" : 50,
  "text" : "Mas Jesus disse: “Vocês não deviam ter agido assim! Porque todo aquele que não está contra vocês, está a favor de vocês”."
}, {
  "number" : 51,
  "text" : "Como se aproximava o tempo da sua volta para o céu, Jesus resolveu decididamente ir para Jerusalém."
}, {
  "number" : 52,
  "text" : "Ele enviou mensageiros adiante a fim de reservarem hospedagem numa aldeia samaritana,"
}, {
  "number" : 53,
  "text" : "Porém foram mandados embora! O povo da aldeia não quis recebê-los, porque se dirigiam a Jerusalém."
}, {
  "number" : 54,
  "text" : "Quando veio a notícia do que tinha acontecido, os discípulos Tiago e João disseram a Jesus: “Senhor, podemos pedir que caia fogo do céu para queimar todos eles?”"
}, {
  "number" : 55,
  "text" : "Mas Jesus voltou-se e chamou a atenção deles, dizendo: “Vocês não percebem com que se parece o coração de vocês. Porque o Filho do Homem não veio para destruir a vida dos homens, mas para salvá-la”."
}, {
  "number" : 56,
  "text" : "E eles foram adiante, para outra aldeia."
}, {
  "number" : 57,
  "text" : "Quando iam passando, alguém disse a Jesus: “Eu o seguirei sempre, aonde quer que for”."
}, {
  "number" : 58,
  "text" : "Mas Jesus respondeu: “Eu não possuo nem um lugar para encostar a cabeça. As raposas têm covas para morar, e os pássaros têm ninhos, porém o Filho do Homem não tem onde repousar a sua cabeça aqui na terra”."
}, {
  "number" : 59,
  "text" : "A outro ele disse: “Siga-me”. Mas o homem respondeu: “Senhor, permita-me ir primeiro sepultar meu pai”."
}, {
  "number" : 60,
  "text" : "Jesus respondeu: “Deixe que os mortos sepultem seus próprios mortos; o seu dever é vir e proclamar o Reino de Deus”."
}, {
  "number" : 61,
  "text" : "Ainda outro disse: “Sim, Senhor, eu irei, mas deixa-me primeiro voltar e despedir-me da minha casa”."
}, {
  "number" : 62,
  "text" : "Mas Jesus lhe disse: “Todo aquele que põe a mão no arado e olha para trás não está apto para o Reino de Deus”."
} ]