[ {
  "number" : 1,
  "text" : "Eu sou aquele que sabe o que é sofrer os golpes da ira de Deus."
}, {
  "number" : 2,
  "text" : "Ele me levou para a escuridão e me fez andar por caminhos sem luz."
}, {
  "number" : 3,
  "text" : "Com a sua mão, me bateu muitas vezes, o dia inteiro."
}, {
  "number" : 4,
  "text" : "Deus fez envelhecer a minha carne e a minha pele e quebrou os meus ossos."
}, {
  "number" : 5,
  "text" : "Em volta de mim, ele construiu um muro de sofrimento e amargura."
}, {
  "number" : 6,
  "text" : "Ele me fez morar na escuridão, como se eu estivesse morto há muito tempo."
}, {
  "number" : 7,
  "text" : "Deus me amarrou com pesadas correntes; estou na prisão e não posso escapar."
}, {
  "number" : 8,
  "text" : "Grito pedindo socorro, mas ele não quer ouvir a minha oração."
}, {
  "number" : 9,
  "text" : "Não posso seguir em frente, pois, com grandes blocos de pedra, ele fechou o meu caminho."
}, {
  "number" : 10,
  "text" : "Deus tem sido para mim como um leão de tocaia, como um urso pronto para atacar."
}, {
  "number" : 11,
  "text" : "Ele me afastou do caminho, me fez em pedaços e depois me abandonou."
}, {
  "number" : 12,
  "text" : "Ele armou o seu arco e fez de mim o alvo das suas flechas."
}, {
  "number" : 13,
  "text" : "As flechas atiradas por Deus entraram fundo na minha carne."
}, {
  "number" : 14,
  "text" : "O dia inteiro as pessoas riem de mim; elas zombam de mim nas suas canções."
}, {
  "number" : 15,
  "text" : "Deus me encheu de comidas amargas e me fez beber fel até eu não poder mais."
}, {
  "number" : 16,
  "text" : "Ele esfregou o meu rosto no chão e quebrou os meus dentes nas pedras."
}, {
  "number" : 17,
  "text" : "Já não sei mais o que é paz e esqueci o que é felicidade."
}, {
  "number" : 18,
  "text" : "Não tenho muito tempo de vida, e a minha esperança no SENHOR acabou."
}, {
  "number" : 19,
  "text" : "Eu lembro da minha tristeza e solidão, das amarguras e dos sofrimentos."
}, {
  "number" : 20,
  "text" : "Penso sempre nisso e fico abatido."
}, {
  "number" : 21,
  "text" : "Mas a esperança volta quando penso no seguinte:"
}, {
  "number" : 22,
  "text" : "O amor do SENHOR Deus não se acaba, e a sua bondade não tem fim."
}, {
  "number" : 23,
  "text" : "Esse amor e essa bondade são novos todas as manhãs; e como é grande a fidelidade do SENHOR!"
}, {
  "number" : 24,
  "text" : "Deus é tudo o que tenho; por isso, confio nele."
}, {
  "number" : 25,
  "text" : "O SENHOR é bom para todos os que confiam nele."
}, {
  "number" : 26,
  "text" : "O melhor é ter esperança e aguardar em silêncio a ajuda do SENHOR."
}, {
  "number" : 27,
  "text" : "E é bom que as pessoas aprendam a sofrer com paciência desde a sua juventude."
}, {
  "number" : 28,
  "text" : "Quando Deus nos faz sofrer, devemos ficar sozinhos, pacientes e em silêncio."
}, {
  "number" : 29,
  "text" : "Devemos nos curvar, humildes, pois ainda pode haver esperança."
}, {
  "number" : 30,
  "text" : "Quando somos ofendidos, não devemos reagir, mas sim suportar todos os insultos."
}, {
  "number" : 31,
  "text" : "O Senhor não rejeita ninguém para sempre."
}, {
  "number" : 32,
  "text" : "Ele pode fazer a gente sofrer, mas também tem compaixão porque o seu amor é imenso."
}, {
  "number" : 33,
  "text" : "Não é com prazer que ele nos causa sofrimento ou dor."
}, {
  "number" : 34,
  "text" : "Deus sabe quando neste país os prisioneiros são massacrados sem compaixão."
}, {
  "number" : 35,
  "text" : "O Deus Altíssimo sabe quando são desrespeitados os direitos humanos, que ele mesmo nos deu."
}, {
  "number" : 36,
  "text" : "Sim, o Senhor sabe quando torcem a justiça num processo."
}, {
  "number" : 37,
  "text" : "Ninguém pode fazer acontecer nada se Deus não quiser."
}, {
  "number" : 38,
  "text" : "Tanto as coisas boas como as más acontecem por ordem do Deus Altíssimo."
}, {
  "number" : 39,
  "text" : "Por que nos queixarmos da vida quando somos castigados por causa dos nossos pecados?"
}, {
  "number" : 40,
  "text" : "Examinemos seriamente o que temos feito e voltemos para o SENHOR."
}, {
  "number" : 41,
  "text" : "Abramos o nosso coração a Deus, que está no céu, e oremos assim:"
}, {
  "number" : 42,
  "text" : "“Ó Deus, nós pecamos, nos revoltamos, e não nos perdoaste."
}, {
  "number" : 43,
  "text" : "“Tu ficaste irado conosco, nos perseguiste, nos mataste sem dó nem piedade."
}, {
  "number" : 44,
  "text" : "Tu te cercaste de nuvens para que as nossas orações não chegassem a ti."
}, {
  "number" : 45,
  "text" : "Fizeste com que as nações olhassem para nós como se fôssemos um monte de lixo e refugos."
}, {
  "number" : 46,
  "text" : "“Somos insultados por todos os nossos inimigos."
}, {
  "number" : 47,
  "text" : "Temos vivido no meio de medos, perigos, desgraças e destruição.”"
}, {
  "number" : 48,
  "text" : "Dos meus olhos correm rios de lágrimas por causa da destruição do meu povo."
}, {
  "number" : 49,
  "text" : "Sem parar, os meus olhos vão derramar lágrimas"
}, {
  "number" : 50,
  "text" : "até que o SENHOR olhe lá do céu e nos veja."
}, {
  "number" : 51,
  "text" : "O meu coração sofre muito quando penso no que vi acontecer com as mulheres da minha cidade."
}, {
  "number" : 52,
  "text" : "Os meus inimigos, que não tinham razão para me odiar, me caçaram como se eu fosse um passarinho."
}, {
  "number" : 53,
  "text" : "Eles me jogaram vivo num poço e o taparam com uma pedra."
}, {
  "number" : 54,
  "text" : "A água subiu acima da minha cabeça, e eu pensei: “Estou perdido!”"
}, {
  "number" : 55,
  "text" : "Do fundo do poço, gritei pedindo a tua ajuda, ó SENHOR."
}, {
  "number" : 56,
  "text" : "Roguei que me escutasses, e tu ouviste o meu grito."
}, {
  "number" : 57,
  "text" : "No dia em que te chamei, chegaste perto de mim e disseste: “Não tenha medo!”"
}, {
  "number" : 58,
  "text" : "Ó Senhor, tu vieste me socorrer e salvaste a minha vida."
}, {
  "number" : 59,
  "text" : "Julga a meu favor, ó SENHOR, pois conheces as injustiças que tenho sofrido."
}, {
  "number" : 60,
  "text" : "Tu sabes como os meus inimigos são vingativos e conheces os planos que fazem contra mim."
}, {
  "number" : 61,
  "text" : "Ó SENHOR Deus, tu ouviste os seus insultos e conheces todos os seus planos."
}, {
  "number" : 62,
  "text" : "Tu sabes que o dia inteiro falam contra mim e planejam me prejudicar."
}, {
  "number" : 63,
  "text" : "Tu vês que, em todos os momentos, eles zombam de mim."
}, {
  "number" : 64,
  "text" : "Ó SENHOR, dá-lhes o que merecem, castiga-os pelo que têm feito."
}, {
  "number" : 65,
  "text" : "Amaldiçoa-os e faze com que eles caiam no desespero."
}, {
  "number" : 66,
  "text" : "Persegue-os na tua ira, ó SENHOR, e acaba com eles aqui na terra!"
} ]