[ {
  "number" : 1,
  "text" : "Ó SENHOR Deus, lembra do que nos aconteceu; olha para nós e vê a nossa desgraça."
}, {
  "number" : 2,
  "text" : "A nossa terra está nas mãos de estrangeiros, e em nossas casas mora gente estranha."
}, {
  "number" : 3,
  "text" : "Somos órfãos de pai; as nossas mães ficaram viúvas."
}, {
  "number" : 4,
  "text" : "Temos de comprar a nossa própria água de beber; temos de pagar pela nossa própria lenha."
}, {
  "number" : 5,
  "text" : "Os nossos inimigos nos tratam com dureza; estamos esgotados, porém não nos deixam descansar."
}, {
  "number" : 6,
  "text" : "Para termos o que comer, precisamos pedir, estendendo as mãos aos egípcios e aos assírios."
}, {
  "number" : 7,
  "text" : "Os nossos antepassados pecaram e não existem mais, e nós sofremos por causa dos seus pecados."
}, {
  "number" : 8,
  "text" : "Somos governados por escravos, e não há ninguém que nos livre das suas mãos."
}, {
  "number" : 9,
  "text" : "Corremos perigo para conseguir alimento, pois os bandidos do deserto nos atacam sem dó."
}, {
  "number" : 10,
  "text" : "A fome nos faz queimar de febre, de modo que a nossa pele fica quente como um forno."
}, {
  "number" : 11,
  "text" : "Em Jerusalém e nas cidades de Judá, mulheres e moças foram violentadas."
}, {
  "number" : 12,
  "text" : "Os inimigos enforcaram os nossos líderes e desrespeitaram os nossos velhos."
}, {
  "number" : 13,
  "text" : "Os nossos moços são forçados a trabalhar pesado nos moinhos; os meninos tropeçam, carregando feixes de lenha."
}, {
  "number" : 14,
  "text" : "Os velhos não fazem mais as suas rodinhas nas praças, e os moços já não cantam mais."
}, {
  "number" : 15,
  "text" : "A alegria fugiu do nosso coração; em lugar das nossas danças, ficou a tristeza."
}, {
  "number" : 16,
  "text" : "Nada sobrou daquilo que era o nosso orgulho. Nós pecamos e estamos condenados."
}, {
  "number" : 17,
  "text" : "O nosso coração está doente, e as lágrimas escurecem a nossa visão,"
}, {
  "number" : 18,
  "text" : "porque o monte Sião está abandonado, e as raposas andam pelas ruínas."
}, {
  "number" : 19,
  "text" : "Mas tu, ó SENHOR, reinas para sempre, tu dominas as gentes de todos os tempos."
}, {
  "number" : 20,
  "text" : "Por que nos abandonaste por tanto tempo? Será que lembrarás de nós outra vez?"
}, {
  "number" : 21,
  "text" : "Faze com que voltemos a ti, ó SENHOR, sim, faze-nos voltar! Faze com que a nossa vida seja outra vez como era antes."
}, {
  "number" : 22,
  "text" : "Ou será que nos rejeitaste para sempre? Será que a tua ira contra nós nunca vai acabar?"
} ]