[ {
  "number" : 1,
  "text" : "Houve um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita."
}, {
  "number" : 2,
  "text" : "Elcana tinha duas mulheres: uma se chamava Ana, e a outra se chamava Penina. Penina tinha filhos; Ana, porém, não tinha."
}, {
  "number" : 3,
  "text" : "Todos os anos esse homem ia da sua cidade para adorar e sacrificar ao SENHOR dos Exércitos, em Siló, onde Hofni e Fineias, os dois filhos de Eli, eram sacerdotes do SENHOR."
}, {
  "number" : 4,
  "text" : "No dia em que Elcana oferecia o seu sacrifício, ele dava porções deste a Penina, sua mulher, e a todos os seus filhos e filhas."
}, {
  "number" : 5,
  "text" : "A Ana, porém, dava uma porção dobrada, porque ele a amava, mesmo que o SENHOR a tivesse deixado estéril."
}, {
  "number" : 6,
  "text" : "Penina, sua rival, a provocava excessivamente para a irritar, porque o SENHOR a tinha deixado sem filhos."
}, {
  "number" : 7,
  "text" : "Isso acontecia ano após ano. Todas as vezes que Ana ia à Casa do SENHOR, a outra a irritava. Por isso Ana se punha a chorar e não comia nada."
}, {
  "number" : 8,
  "text" : "Então Elcana, seu marido, lhe disse: — Ana, por que você está chorando? E por que não quer comer? E por que está tão triste? Será que eu não sou melhor para você do que dez filhos?"
}, {
  "number" : 9,
  "text" : "Certa vez após terem comido e bebido em Siló, Ana se levantou, quando o sacerdote Eli estava sentado na sua cadeira, junto a um pilar do templo do SENHOR."
}, {
  "number" : 10,
  "text" : "E Ana, com amargura de alma, orou ao SENHOR e chorou muito."
}, {
  "number" : 11,
  "text" : "Ela fez um voto, dizendo: — SENHOR dos Exércitos, se de fato olhares para a aflição da tua serva, e te lembrares de mim, e não te esqueceres da tua serva, e lhe deres um filho homem, eu o dedicarei ao SENHOR por todos os dias da sua vida, e sobre a cabeça dele não passará navalha."
}, {
  "number" : 12,
  "text" : "Ana continuava a orar diante do SENHOR, e o sacerdote Eli começou a observar o movimento dos lábios dela,"
}, {
  "number" : 13,
  "text" : "porque Ana só falava em seu coração. Os seus lábios se moviam, porém não se ouvia voz nenhuma. Por isso Eli pensou que ela estava embriagada"
}, {
  "number" : 14,
  "text" : "e lhe disse: — Até quando você vai ficar embriagada? Trate de ficar longe do vinho!"
}, {
  "number" : 15,
  "text" : "Porém Ana respondeu: — Não, meu senhor! Eu sou uma mulher angustiada de espírito. Não bebi vinho nem bebida forte. Apenas estava derramando a minha alma diante do SENHOR."
}, {
  "number" : 16,
  "text" : "Não pense que esta sua serva é ímpia. Eu estava orando assim até agora porque é grande a minha ansiedade e a minha aflição."
}, {
  "number" : 17,
  "text" : "Então Eli disse: — Vá em paz, e que o Deus de Israel lhe conceda o que você pediu."
}, {
  "number" : 18,
  "text" : "Ana respondeu: — Que eu possa encontrar favor aos seus olhos. Então ela seguiu o seu caminho, comeu alguma coisa, e o seu semblante já não era triste."
}, {
  "number" : 19,
  "text" : "Eles se levantaram de madrugada e adoraram diante do SENHOR. Depois, voltaram para casa, em Ramá. Elcana teve relações com Ana, sua mulher, e o SENHOR se lembrou dela."
}, {
  "number" : 20,
  "text" : "Ana ficou grávida e, passado o devido tempo, teve um filho, a quem deu o nome de Samuel, pois dizia: — Do SENHOR o pedi."
}, {
  "number" : 21,
  "text" : "Elcana, seu marido, foi com toda a sua casa para oferecer ao SENHOR o sacrifício anual e para cumprir o seu voto."
}, {
  "number" : 22,
  "text" : "Ana, porém, não foi. Ela disse a seu marido: — Quando o menino for desmamado, eu o levarei para ser apresentado ao SENHOR e para lá ficar para sempre."
}, {
  "number" : 23,
  "text" : "Elcana, seu marido, respondeu: — Faça o que achar melhor. Fique aqui até desmamá-lo. E que o SENHOR confirme a promessa que você fez. Assim, Ana ficou em casa e amamentou o filho, até que o desmamou."
}, {
  "number" : 24,
  "text" : "Depois de o ter desmamado, ela o levou consigo, com um novilho de três anos, uma medida de farinha e um odre de vinho, e o apresentou à Casa do SENHOR, em Siló. O menino ainda era muito pequeno."
}, {
  "number" : 25,
  "text" : "Depois de terem sacrificado o novilho, levaram o menino a Eli."
}, {
  "number" : 26,
  "text" : "E Ana disse: — Ah! Meu senhor, tão certo como você vive, eu sou aquela mulher que esteve aqui ao seu lado, orando ao SENHOR."
}, {
  "number" : 27,
  "text" : "Era por este menino que eu orava, e o SENHOR Deus me concedeu o pedido que eu fiz."
}, {
  "number" : 28,
  "text" : "Por isso também o entrego ao SENHOR. Por todos os dias que viver, será dedicado ao SENHOR. E ali eles adoraram o SENHOR."
} ]