[ {
  "number" : 1,
  "text" : "Samuel pegou um vaso de azeite e o derramou sobre a cabeça de Saul. Então ele o beijou e disse: — O SENHOR está ungindo você como príncipe sobre a sua herança, o povo de Israel."
}, {
  "number" : 2,
  "text" : "Hoje, quando você se afastar de mim, encontrará dois homens junto ao túmulo de Raquel, no território de Benjamim, em Zelza. Eles lhe dirão: “Já foram achadas as jumentas que você foi procurar. E eis que agora o seu pai já não pensa no caso delas e está aflito por causa de vocês, dizendo: ‘Que posso fazer por meu filho?’”"
}, {
  "number" : 3,
  "text" : "Ao seguir adiante, você chegará ao carvalho de Tabor. Ali virão ao seu encontro três homens, que vão subindo a Deus em Betel. Um estará levando três cabritos; outro, três pães; e o outro, um odre de vinho."
}, {
  "number" : 4,
  "text" : "Eles irão saudar você e lhe darão dois pães, que você deve aceitar."
}, {
  "number" : 5,
  "text" : "Então você seguirá para Gibeá-Eloim, onde está a guarnição dos filisteus. Ao entrar na cidade, você encontrará um grupo de profetas que descem do lugar alto. Eles estarão tocando liras, tambores, flautas e harpas. E estarão profetizando."
}, {
  "number" : 6,
  "text" : "O Espírito do SENHOR se apossará de você, e você profetizará com eles e será mudado em outro homem."
}, {
  "number" : 7,
  "text" : "Quando estes sinais se cumprirem, faça o que a ocasião exigir, porque Deus está com você."
}, {
  "number" : 8,
  "text" : "Vá na minha frente para Gilgal. Eis que eu descerei para junto de você, a fim de oferecer holocaustos e apresentar ofertas pacíficas. Espere sete dias, até que eu venha para junto de você e diga o que você deve fazer."
}, {
  "number" : 9,
  "text" : "Aconteceu que, no momento em que Saul se virou para se despedir de Samuel, Deus lhe mudou o coração. E todos esses sinais aconteceram naquele mesmo dia."
}, {
  "number" : 10,
  "text" : "Quando eles chegaram a Gibeá, eis que um grupo de profetas saiu ao encontro deles. O Espírito de Deus se apossou de Saul, e ele profetizou no meio deles."
}, {
  "number" : 11,
  "text" : "Todos os que já o conheciam, vendo que ele profetizava com os profetas, perguntavam uns aos outros: — Que é isso que aconteceu com o filho de Quis? Está também Saul entre os profetas?"
}, {
  "number" : 12,
  "text" : "Então um homem do lugar perguntou: — E quem é o pai dos outros? Por isso surgiu este provérbio: “Está também Saul entre os profetas?”"
}, {
  "number" : 13,
  "text" : "E, depois de profetizar, Saul seguiu para o alto do monte."
}, {
  "number" : 14,
  "text" : "O tio de Saul perguntou a ele e ao seu servo: — Aonde vocês foram? Saul respondeu: — Fomos procurar as jumentas e, quando vimos que não apareciam, fomos falar com Samuel."
}, {
  "number" : 15,
  "text" : "Então o tio de Saul disse: — Conte-me, por favor, o que Samuel disse a vocês."
}, {
  "number" : 16,
  "text" : "Saul respondeu: — Ele nos disse que as jumentas tinham sido encontradas. Porém Saul não contou ao tio o que Samuel tinha dito a respeito do reino."
}, {
  "number" : 17,
  "text" : "Samuel convocou o povo para comparecer diante do SENHOR, em Mispa,"
}, {
  "number" : 18,
  "text" : "e disse aos filhos de Israel: — Assim diz o SENHOR, o Deus de Israel: “Eu tirei Israel do Egito e os livrei das mãos dos egípcios e das mãos de todos os reinos que os oprimiam."
}, {
  "number" : 19,
  "text" : "Mas hoje vocês rejeitaram o seu Deus, que os livrou de todos os seus males e trabalhos. Vocês lhe disseram: ‘Não! Queremos um rei sobre nós.’ Agora, pois, reúnam-se diante do SENHOR, por tribos e grupos de milhares.”"
}, {
  "number" : 20,
  "text" : "Samuel fez com que todas as tribos se aproximassem, e a tribo sorteada foi a de Benjamim."
}, {
  "number" : 21,
  "text" : "Então Samuel chamou a tribo de Benjamim pelas suas famílias, e foi indicada a família de Matri. E da família de Matri foi indicado Saul, filho de Quis. Mas, quando o procuraram, não puderam encontrá-lo."
}, {
  "number" : 22,
  "text" : "Então perguntaram ao SENHOR se aquele homem já havia chegado ali. E o SENHOR respondeu: — Ele está aí escondido entre a bagagem."
}, {
  "number" : 23,
  "text" : "Então correram e o tiraram de lá. Ele ficou em pé no meio do povo, e era o mais alto de todos; dos ombros para cima, ele sobressaía a todo o povo."
}, {
  "number" : 24,
  "text" : "Então Samuel disse a todo o povo: — Vocês estão vendo quem o SENHOR escolheu? Pois em todo o povo não há ninguém semelhante a ele. Então todo o povo começou a gritar: — Viva o rei!"
}, {
  "number" : 25,
  "text" : "Samuel explicou ao povo o direito do reino, escreveu-o num livro e o pôs diante do SENHOR. Então Samuel despediu todo o povo, cada um para sua casa."
}, {
  "number" : 26,
  "text" : "Também Saul foi para a sua casa, em Gibeá. Com ele foi uma tropa de homens cujo coração Deus havia tocado."
}, {
  "number" : 27,
  "text" : "Mas alguns homens malignos disseram: — Como poderá este homem nos salvar? E o desprezaram e não lhe trouxeram presentes. Mas Saul se fez de surdo."
} ]