[ {
  "number" : 1,
  "text" : "Saul falou a seu filho Jônatas e a todos os servos sobre matar Davi. Mas Jônatas, filho de Saul, era muito afeiçoado a Davi."
}, {
  "number" : 2,
  "text" : "Por isso, Jônatas revelou esse plano a Davi, dizendo: — Meu pai, Saul, quer matar você. Tenha cuidado amanhã cedo. Fique num lugar oculto e esconda-se."
}, {
  "number" : 3,
  "text" : "Eu sairei e estarei ao lado de meu pai no campo onde você estiver. Falarei com meu pai a respeito de você. Se eu descobrir alguma coisa, contarei a você."
}, {
  "number" : 4,
  "text" : "Então Jônatas falou bem de Davi a Saul, seu pai, e lhe disse: — Que o rei não peque contra o seu servo Davi, porque ele não pecou contra você. Pelo contrário, o que ele tem feito é muito bom para você."
}, {
  "number" : 5,
  "text" : "Arriscando a sua vida, ele matou o filisteu e o SENHOR efetuou grande livramento a todo o Israel. Você mesmo viu isso e ficou contente. Por que, então, você pecaria contra sangue inocente, matando Davi sem motivo?"
}, {
  "number" : 6,
  "text" : "Saul atendeu à voz de Jônatas e jurou: — Tão certo como vive o SENHOR, ele não morrerá."
}, {
  "number" : 7,
  "text" : "Jônatas chamou Davi, contou-lhe todas estas palavras e o levou a Saul. E Davi esteve diante de Saul como antes."
}, {
  "number" : 8,
  "text" : "E tornou a haver guerra. Davi lutou contra os filisteus e os feriu com grande derrota, e eles fugiram dele."
}, {
  "number" : 9,
  "text" : "E o espírito mau, enviado da parte do SENHOR, veio sobre Saul. Ele estava sentado em sua casa, com a sua lança na mão, enquanto Davi dedilhava a harpa."
}, {
  "number" : 10,
  "text" : "Saul tentou encravar Davi na parede, porém ele se desviou e a lança foi se encravar na parede. Então Davi fugiu e escapou."
}, {
  "number" : 11,
  "text" : "Porém, naquela mesma noite, Saul mandou mensageiros à casa de Davi, que o vigiassem, para ele o matar pela manhã. Porém Mical, a mulher de Davi, o avisou: — Se não fugir esta noite, amanhã você estará morto."
}, {
  "number" : 12,
  "text" : "Então Mical desceu Davi por uma janela, e ele se foi, fugiu e escapou."
}, {
  "number" : 13,
  "text" : "Mical pegou um ídolo do lar e o deitou na cama. Pôs um tecido de pelos de cabra sobre a cabeça do ídolo, e o cobriu com um manto."
}, {
  "number" : 14,
  "text" : "Quando Saul enviou mensageiros para prender Davi, Mical disse: — Ele está doente."
}, {
  "number" : 15,
  "text" : "Então Saul mandou mensageiros que fossem ver Davi, dizendo: — Tragam Davi mesmo que esteja na cama, para que eu o mate."
}, {
  "number" : 16,
  "text" : "Quando os mensageiros entraram, eis que na cama estava apenas o ídolo do lar com o tecido de pelos de cabra ao redor da cabeça."
}, {
  "number" : 17,
  "text" : "Então Saul disse a Mical: — Por que você me enganou assim e deixou o meu inimigo escapar? Mical respondeu: — Porque ele me disse: “Deixe-me ir; se não, eu mato você.”"
}, {
  "number" : 18,
  "text" : "Assim, Davi fugiu e escapou, e foi até onde Samuel estava, em Ramá, e lhe contou tudo o que Saul lhe havia feito. Então se retiraram, ele e Samuel, e ficaram na casa dos profetas."
}, {
  "number" : 19,
  "text" : "Saul ficou sabendo que Davi estava na casa dos profetas, em Ramá."
}, {
  "number" : 20,
  "text" : "Então Saul enviou mensageiros para trazerem Davi. Quando viram um grupo de profetas profetizando, liderados por Samuel, o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."
}, {
  "number" : 21,
  "text" : "Quando soube disso, Saul enviou outros mensageiros, e também estes profetizaram. Então Saul enviou um terceiro grupo de mensageiros, os quais também profetizaram."
}, {
  "number" : 22,
  "text" : "Então o próprio Saul foi a Ramá. Quando chegou ao poço grande na cidade de Seco, perguntou: — Onde estão Samuel e Davi? Responderam: — Eis que estão na casa dos profetas, em Ramá."
}, {
  "number" : 23,
  "text" : "Então Saul foi para a casa dos profetas, em Ramá. E o mesmo Espírito de Deus veio sobre ele, que, caminhando, profetizava até chegar à casa dos profetas, em Ramá."
}, {
  "number" : 24,
  "text" : "Também ele despiu a sua túnica e profetizou diante de Samuel. E, sem a túnica, ficou deitado no chão todo aquele dia e toda aquela noite. Por isso se diz: “Está também Saul entre os profetas?”"
} ]