[ {
  "number" : 1,
  "text" : "Então Davi foi até Nobe, ao sacerdote Aimeleque. Aimeleque, tremendo, saiu ao encontro de Davi e perguntou: — Por que você está sozinho e ninguém veio com você?"
}, {
  "number" : 2,
  "text" : "Davi respondeu ao sacerdote Aimeleque: — O rei me deu uma ordem e me disse que ninguém deveria saber por que ele me enviou e qual é a tarefa de que me incumbiu. Quanto aos meus soldados, combinei que me encontrassem em tal e tal lugar."
}, {
  "number" : 3,
  "text" : "Agora, o que você tem à mão? Dê-me cinco pães ou o que puder encontrar."
}, {
  "number" : 4,
  "text" : "O sacerdote respondeu a Davi, dizendo: — Não tenho pão comum à mão. Há, porém, pão sagrado, se ao menos os seus soldados se abstiveram das mulheres."
}, {
  "number" : 5,
  "text" : "Davi respondeu ao sacerdote: — Sim, como sempre, quando saio à campanha, foram-nos vedadas as mulheres, e os corpos dos soldados não estão imundos. Se isso acontece em viagem comum, quanto mais serão puros hoje!"
}, {
  "number" : 6,
  "text" : "Então o sacerdote deu a Davi o pão sagrado, porque não havia ali outro, a não ser os pães da proposição, que tinham sido tirados de diante do SENHOR, quando foram trocados, no devido dia, por pão quente."
}, {
  "number" : 7,
  "text" : "Acontece que estava ali, naquele dia, um dos servos de Saul, detido diante do SENHOR, cujo nome era Doegue, edomita, o chefe dos pastores de Saul."
}, {
  "number" : 8,
  "text" : "Davi disse a Aimeleque: — Você tem aqui à mão uma lança ou uma espada? Eu não trouxe comigo nem a minha espada nem as minhas armas, porque a ordem do rei era urgente."
}, {
  "number" : 9,
  "text" : "O sacerdote respondeu: — A espada de Golias, o filisteu, a quem você matou no vale de Elá, está aqui, enrolada num pano atrás da estola sacerdotal. Se quiser levá-la, leve-a, porque não há outra aqui, a não ser essa. Davi disse: — Não há outra semelhante; dê-me essa espada."
}, {
  "number" : 10,
  "text" : "Naquele dia, Davi se levantou e fugiu de Saul. Ele foi procurar Aquis, rei de Gate."
}, {
  "number" : 11,
  "text" : "Porém os servos de Aquis lhe disseram: — Este não é Davi, o rei da terra? Não é a respeito dele que se cantava nas danças, dizendo: Saul matou os seus milhares, porém Davi, os seus dez milhares?"
}, {
  "number" : 12,
  "text" : "Davi guardou essas palavras no coração e teve muito medo de Aquis, rei de Gate."
}, {
  "number" : 13,
  "text" : "Por isso mudou o seu comportamento diante deles, fingindo-se de louco nas mãos deles. Fazia riscos nos batentes dos portões e deixava escorrer saliva pela barba."
}, {
  "number" : 14,
  "text" : "Então Aquis disse aos seus servos: — Vocês estão vendo que este homem está louco. Por que o trouxeram para cá?"
}, {
  "number" : 15,
  "text" : "Será que estou com falta de doidos, para que vocês me trouxessem este para fazer doidices diante de mim? Devo deixar que este entre em minha casa?"
} ]