[ {
  "number" : 1,
  "text" : "Davi saiu daquele lugar e se refugiou na caverna de Adulão. Quando os seus irmãos e toda a casa de seu pai souberam disso, foram ficar com ele."
}, {
  "number" : 2,
  "text" : "Ajuntaram-se a ele todos os homens que estavam em dificuldades, os que tinham dívidas, e todos os amargurados de espírito, e Davi se tornou o chefe deles. E havia com ele uns quatrocentos homens."
}, {
  "number" : 3,
  "text" : "Daquele lugar Davi foi a Mispa, em Moabe, e disse ao rei de Moabe: — Deixe que o meu pai e a minha mãe fiquem com vocês, até que eu saiba o que Deus vai fazer de mim."
}, {
  "number" : 4,
  "text" : "Davi levou-os ao rei de Moabe, e eles moraram com ele durante todo o tempo em que Davi esteve naquele lugar seguro."
}, {
  "number" : 5,
  "text" : "Porém o profeta Gade disse a Davi: — Não fique neste lugar seguro; vá e entre na terra de Judá. Então Davi saiu e foi para o bosque de Herete."
}, {
  "number" : 6,
  "text" : "Saul ficou sabendo que Davi e os homens que o acompanhavam foram descobertos. Saul se encontrava em Gibeá, debaixo de um arvoredo, numa colina, com a sua lança na mão, e todos os seus servos estavam com ele."
}, {
  "number" : 7,
  "text" : "Saul disse aos servos que o rodeavam: — Escutem, filhos de Benjamim! Será que o filho de Jessé dará também a todos vocês terras e vinhas e fará de todos vocês chefes de milhares e chefes de centenas,"
}, {
  "number" : 8,
  "text" : "para que todos vocês tenham conspirado contra mim? Não houve ninguém que me avisasse que o meu filho fez aliança com o filho de Jessé. Não há nenhum de vocês que tenha pena de mim e me conte que o meu filho instigou contra mim o meu servo, para me armar ciladas, como se vê neste dia."
}, {
  "number" : 9,
  "text" : "Então Doegue, o edomita, que também estava com os servos de Saul, disse: — Eu vi o filho de Jessé chegar a Nobe, para falar com Aimeleque, filho de Aitube."
}, {
  "number" : 10,
  "text" : "A pedido dele, Aimeleque consultou o SENHOR. Também lhe deu mantimento e a espada de Golias, o filisteu."
}, {
  "number" : 11,
  "text" : "Então o rei mandou chamar o sacerdote Aimeleque, filho de Aitube, e toda a casa de seu pai, a saber, os sacerdotes que estavam em Nobe. E todos eles vieram ao rei."
}, {
  "number" : 12,
  "text" : "Saul disse: — Escute, filho de Aitube! Este respondeu: — Eis-me aqui, meu senhor!"
}, {
  "number" : 13,
  "text" : "Então Saul lhe disse: — Por que você conspirou contra mim, você e o filho de Jessé? Pois você lhe deu pão e espada e consultou Deus a favor dele, para que se levantasse contra mim e me armasse ciladas, como hoje se vê."
}, {
  "number" : 14,
  "text" : "Aimeleque respondeu ao rei: — E quem, entre todos os seus servos, é tão fiel quanto Davi, o genro do rei, chefe da sua guarda pessoal e honrado na sua casa?"
}, {
  "number" : 15,
  "text" : "Por acaso foi essa a primeira vez que consultei Deus em favor dele? Não! Que o rei jamais acuse este seu servo, nem ninguém da casa de meu pai, pois este seu servo de nada soube de tudo isso, nem muito nem pouco."
}, {
  "number" : 16,
  "text" : "O rei respondeu: — Aimeleque, você certamente morrerá, você e toda a casa de seu pai."
}, {
  "number" : 17,
  "text" : "Então o rei disse aos guardas que o rodeavam: — Voltem-se e matem os sacerdotes do SENHOR, porque também estão de mãos dadas com Davi e porque souberam que fugiu e não me disseram nada. Porém os servos do rei não quiseram estender as mãos contra os sacerdotes do SENHOR."
}, {
  "number" : 18,
  "text" : "Então o rei disse a Doegue: — Volte-se você e mate os sacerdotes. Então Doegue, o edomita, se voltou e investiu contra os sacerdotes. Naquele dia ele matou oitenta e cinco homens que vestiam estola sacerdotal de linho."
}, {
  "number" : 19,
  "text" : "Também a Nobe, a cidade desses sacerdotes, passou a fio de espada. Matou homens e mulheres, meninos e crianças de peito, bois, jumentos e ovelhas."
}, {
  "number" : 20,
  "text" : "Porém dos filhos de Aimeleque, filho de Aitube, um só, cujo nome era Abiatar, se salvou e fugiu para Davi."
}, {
  "number" : 21,
  "text" : "Abiatar anunciou a Davi que Saul tinha matado os sacerdotes do SENHOR."
}, {
  "number" : 22,
  "text" : "Então Davi disse a Abiatar: — Naquele dia, quando vi que Doegue, o edomita, estava ali, eu sabia que ele não deixaria de contar tudo a Saul. Eu fui a causa da morte de todas as pessoas da casa de seu pai."
}, {
  "number" : 23,
  "text" : "Fique comigo, não tenha medo, porque quem procura a minha morte procura também a sua; mas comigo você estará a salvo."
} ]