[ {
  "number" : 1,
  "text" : "A palavra de Samuel veio a todo o Israel. Israel saiu à batalha contra os filisteus e acampou em Ebenézer; e os filisteus acamparam em Afeca."
}, {
  "number" : 2,
  "text" : "Os filisteus se dispuseram em ordem de batalha, para enfrentar Israel, e, quando a guerra começou, Israel foi derrotado pelos filisteus, que mataram, no campo aberto, cerca de quatro mil homens."
}, {
  "number" : 3,
  "text" : "Quando o povo voltou ao arraial, os anciãos de Israel disseram: — Por que o SENHOR nos derrotou hoje diante dos filisteus? Vamos trazer de Siló a arca da aliança do SENHOR, para que esteja no meio de nós e nos livre das mãos dos nossos inimigos."
}, {
  "number" : 4,
  "text" : "Então o povo mandou trazer de Siló a arca do SENHOR dos Exércitos, entronizado entre os querubins. E os dois filhos de Eli, Hofni e Fineias, estavam ali com a arca da aliança de Deus."
}, {
  "number" : 5,
  "text" : "Quando a arca da aliança do SENHOR chegou ao arraial, os israelitas gritaram tão alto, que o chão tremeu."
}, {
  "number" : 6,
  "text" : "Os filisteus ouviram a voz do júbilo e disseram: — Que voz de grande júbilo é esta no arraial dos hebreus? Então souberam que a arca do SENHOR havia chegado ao arraial."
}, {
  "number" : 7,
  "text" : "E os filisteus ficaram com medo e disseram: — Os deuses vieram ao arraial. E diziam mais: — Ai de nós! Porque nunca antes aconteceu uma coisa dessas."
}, {
  "number" : 8,
  "text" : "Ai de nós! Quem nos livrará das mãos desses deuses poderosos? São os deuses que atacaram os egípcios com todo tipo de pragas no deserto."
}, {
  "number" : 9,
  "text" : "Sejam fortes, filisteus! Comportem-se como homens, para que não venham a ser escravos dos hebreus, como eles já foram escravos de vocês! Comportem-se como homens e lutem!"
}, {
  "number" : 10,
  "text" : "Então os filisteus lutaram. E Israel foi derrotado, e cada um fugiu para a sua tenda. Foi uma grande derrota, pois foram mortos de Israel trinta mil homens."
}, {
  "number" : 11,
  "text" : "A arca de Deus foi tomada, e os dois filhos de Eli, Hofni e Fineias, foram mortos."
}, {
  "number" : 12,
  "text" : "Então um homem de Benjamim, saído das fileiras, correu e, no mesmo dia, chegou a Siló. Ele havia rasgado as suas roupas e espalhado terra sobre a cabeça."
}, {
  "number" : 13,
  "text" : "Quando chegou, Eli estava sentado numa cadeira, perto da estrada, olhando como quem espera, porque o seu coração estava tremendo pela arca de Deus. Depois que o homem entrou na cidade e deu a notícia, toda a cidade começou a gritar."
}, {
  "number" : 14,
  "text" : "Eli, ouvindo os gritos, perguntou: — Que alvoroço é esse? Então o homem correu e deu as notícias a Eli."
}, {
  "number" : 15,
  "text" : "Ora, Eli estava com noventa e oito anos. Os seus olhos já não se moviam, e ele não podia ver."
}, {
  "number" : 16,
  "text" : "O homem disse a Eli: — Eu venho da frente de batalha. Eu fugi de lá hoje mesmo. Eli perguntou-lhe: — O que aconteceu, meu filho?"
}, {
  "number" : 17,
  "text" : "Então o mensageiro respondeu: — Israel fugiu dos filisteus. Houve grande matança entre o povo. Além disso, os seus dois filhos, Hofni e Fineias, foram mortos, e a arca de Deus foi tomada."
}, {
  "number" : 18,
  "text" : "Quando ele fez menção da arca de Deus, Eli caiu da cadeira para trás, junto ao portão da cidade, quebrou o pescoço e morreu. Ele era um homem velho e pesado, e havia julgado Israel durante quarenta anos."
}, {
  "number" : 19,
  "text" : "A nora de Eli, a mulher de Fineias, estava grávida e próxima do parto. Quando ela ouviu estas notícias, de que a arca de Deus havia sido tomada e de que seu sogro e seu marido tinham morrido, encurvou-se e deu à luz; porque as dores lhe sobrevieram."
}, {
  "number" : 20,
  "text" : "Quando ela estava morrendo, as mulheres que a ajudavam disseram: — Não tema, porque você teve um filho. Ela, porém, não respondeu, nem fez caso disso."
}, {
  "number" : 21,
  "text" : "Mas deu ao menino o nome de Icabô, dizendo: — Foi-se a glória de Israel. Ela disse isto, porque a arca de Deus havia sido tomada e por causa de seu sogro e de seu marido."
}, {
  "number" : 22,
  "text" : "E falou mais: — Foi-se a glória de Israel, pois a arca de Deus foi tomada."
} ]