[ {
  "number" : 1,
  "text" : "Quando Samuel ficou velho, constituiu os seus filhos por juízes sobre Israel."
}, {
  "number" : 2,
  "text" : "O primogênito se chamava Joel, e o segundo se chamava Abias. Eles foram juízes em Berseba."
}, {
  "number" : 3,
  "text" : "Porém os filhos de Samuel não andaram pelos caminhos dele; ao contrário, inclinaram-se à avareza, aceitavam suborno e perverteram o direito."
}, {
  "number" : 4,
  "text" : "Então todos os anciãos de Israel se congregaram e foram falar com Samuel, em Ramá."
}, {
  "number" : 5,
  "text" : "Eles disseram: — Veja! Você está ficando velho e os seus filhos não andam pelos seus caminhos. Por isso, queremos agora que você nos constitua um rei, para que nos governe, como acontece em todas as nações."
}, {
  "number" : 6,
  "text" : "Mas Samuel não gostou desta palavra, quando disseram: “Dê-nos um rei, para que nos governe.” Então Samuel orou ao SENHOR."
}, {
  "number" : 7,
  "text" : "E o SENHOR disse a Samuel: — Atenda à voz do povo em tudo o que lhe pedem. Porque não foi a você que rejeitaram, mas a mim, para que eu não reine sobre eles."
}, {
  "number" : 8,
  "text" : "Segundo todas as obras que fizeram desde o dia em que os tirei do Egito até hoje, pois me deixaram e serviram outros deuses, assim também estão fazendo com você."
}, {
  "number" : 9,
  "text" : "Agora, pois, atenda à voz deles, porém advirta-os solenemente e explique-lhes qual será o direito do rei que vier a reinar sobre eles."
}, {
  "number" : 10,
  "text" : "Samuel relatou todas as palavras do SENHOR ao povo, que lhe pedia um rei,"
}, {
  "number" : 11,
  "text" : "dizendo: — Este será o direito do rei que vier a reinar sobre vocês: ele tomará os filhos de vocês e os empregará no serviço dos seus carros de guerra e como seus cavaleiros, para que corram na frente deles."
}, {
  "number" : 12,
  "text" : "Ele porá alguns por capitães de mil e capitães de cinquenta; outros para lavrar os campos dele e fazer as suas colheitas; e outros para fabricar armas de guerra e equipamentos para os seus carros."
}, {
  "number" : 13,
  "text" : "Tomará as filhas de vocês para serem perfumistas, cozinheiras e padeiras."
}, {
  "number" : 14,
  "text" : "Tomará de vocês o melhor das lavouras, das vinhas e dos olivais e o dará aos seus servidores."
}, {
  "number" : 15,
  "text" : "Ficará com uma décima parte dos cereais e das uvas que vocês colherem, para dar aos seus oficiais e aos seus servidores."
}, {
  "number" : 16,
  "text" : "Também tomará os servos e as servas de vocês, os melhores jovens e os jumentos de vocês, e os empregará no seu trabalho."
}, {
  "number" : 17,
  "text" : "Ficará com uma décima parte dos rebanhos de vocês, e vocês serão seus servos."
}, {
  "number" : 18,
  "text" : "Então, naquele dia, vocês clamarão por causa do rei que escolheram, mas o SENHOR não os ouvirá naquele dia."
}, {
  "number" : 19,
  "text" : "Porém o povo não atendeu à voz de Samuel e disse: — Não! Queremos um rei sobre nós."
}, {
  "number" : 20,
  "text" : "Seremos como todas as outras nações. O nosso rei poderá nos governar, sair adiante de nós e fazer as nossas guerras."
}, {
  "number" : 21,
  "text" : "Samuel ouviu todas as palavras do povo e as repetiu diante do SENHOR."
}, {
  "number" : 22,
  "text" : "Então o SENHOR disse a Samuel: — Atenda à voz do povo e escolha um rei para eles. Então Samuel disse aos filhos de Israel: — Cada um de vocês volte para a sua cidade."
} ]