[ {
  "number" : 1,
  "text" : "Mensagem acerca de Nínive. Livro da visão de Naum, o elcosita."
}, {
  "number" : 2,
  "text" : "O SENHOR é um Deus zeloso e vingador; o SENHOR é vingador e cheio de indignação; o SENHOR se vinga de seus adversários e guarda ira contra seus inimigos."
}, {
  "number" : 3,
  "text" : "O SENHOR demora para se irar, tem grande poder e não inocenta o culpado; o SENHOR tem o seu caminho no vendaval e na tempestade, e as nuvens são a poeira dos seus pés."
}, {
  "number" : 4,
  "text" : "Ele repreende o mar e o faz secar, e esgota todos os rios; Basã e Carmelo desfalecem, e a flor do Líbano murcha."
}, {
  "number" : 5,
  "text" : "Os montes tremem diante dele, e as montanhas se derretem; a terra fica devastada diante dele; sim, o mundo, e todos os seus habitantes."
}, {
  "number" : 6,
  "text" : "Quem pode resistir ao seu furor? Quem pode subsistir diante da fúria da sua ira? O seu furor se derramou como fogo, e as rochas são rachadas por ele."
}, {
  "number" : 7,
  "text" : "O SENHOR é bom, uma fortaleza no dia da angústia; ele conhece os que confiam nele."
}, {
  "number" : 8,
  "text" : "Mas acabará de uma vez com o lugar de Nínive, com uma inundação transbordante; e até para dentro das trevas perseguirá os seus inimigos."
}, {
  "number" : 9,
  "text" : "Que planejais contra o SENHOR? Isso ele destruirá de vez; a angústia não se repetirá."
}, {
  "number" : 10,
  "text" : "Pois ainda que se entrelacem como os espinhos e se saturem de vinho como bêbados, serão inteiramente destruídos como palha seca."
}, {
  "number" : 11,
  "text" : "Não saiu de ti alguém que tramava o mal contra o SENHOR, guiado pela perversidade?"
}, {
  "number" : 12,
  "text" : "Assim diz o SENHOR: Por mais fortes e numerosos que sejam, mesmo assim serão exterminados e destruídos. Embora eu tenha te afligido, não te afligirei mais;"
}, {
  "number" : 13,
  "text" : "mas agora quebrarei o jugo que está sobre ti e romperei as tuas correntes."
}, {
  "number" : 14,
  "text" : "Contra ti, porém, Nínive, o SENHOR ordenou que não houvesse mais descendência no teu nome; exterminarei do templo dos teus deuses as imagens de escultura e de fundição; farei o teu sepulcro, porque és maldita."
}, {
  "number" : 15,
  "text" : "Os pés do que traz boas novas, do que anuncia a paz, estão sobre os montes! Ó Judá, celebra as tuas festas, cumpre os teus votos, porque nunca mais o ímpio te invadirá; ele será completamente destruído."
} ]