[ {
  "number" : 1,
  "text" : "Quando houver contenda entre alguns, e vierem a juízo para que os juízes os julguem, ao justo justificarão e ao injusto condenarão."
}, {
  "number" : 2,
  "text" : "E será que, se o injusto merecer açoites, o juiz o fará deitar e o fará açoitar diante de si, quanto bastar pela sua injustiça, por certa conta."
}, {
  "number" : 3,
  "text" : "Quarenta açoites lhe fará dar, não mais; para que, porventura, se lhe fizer dar mais açoites do que estes, teu irmão não fique envilecido aos teus olhos."
}, {
  "number" : 4,
  "text" : "Não atarás a boca ao boi, quando trilhar."
}, {
  "number" : 5,
  "text" : "Quando alguns irmãos morarem juntos, e algum deles morrer e não tiver filho, então, a mulher do defunto não se casará com homem estranho de fora; seu cunhado entrará a ela, e a tomará por mulher, e fará a obrigação de cunhado para com ela."
}, {
  "number" : 6,
  "text" : "E será que o primogênito que ela der à luz estará em nome de seu irmão defunto, para que o seu nome se não apague em Israel."
}, {
  "number" : 7,
  "text" : "Porém, se o tal homem não quiser tomar sua cunhada, subirá, então, sua cunhada à porta dos anciãos e dirá: Meu cunhado recusa suscitar a seu irmão nome em Israel; não quer fazer para comigo o dever de cunhado."
}, {
  "number" : 8,
  "text" : "Então, os anciãos da sua cidade o chamarão e com ele falarão; e, se ele ficar nisto e disser: Não quero tomá-la;"
}, {
  "number" : 9,
  "text" : "então, sua cunhada se chegará a ele aos olhos dos anciãos, e lhe descalçará o sapato do pé, e lhe cuspirá no rosto, e protestará, e dirá: Assim se fará ao homem que não edificar a casa de seu irmão;"
}, {
  "number" : 10,
  "text" : "e o seu nome se chamará em Israel: A casa do descalçado."
}, {
  "number" : 11,
  "text" : "Quando pelejarem dois homens, um contra o outro, e a mulher de um chegar para livrar seu marido da mão do que o fere, e ela estender a sua mão, e lhe pegar pelas suas vergonhas,"
}, {
  "number" : 12,
  "text" : "então, cortar-lhe-ás a mão; não a poupará teu olho."
}, {
  "number" : 13,
  "text" : "Na tua bolsa não terás diversos pesos, um grande e um pequeno."
}, {
  "number" : 14,
  "text" : "Na tua casa não terás duas sortes de efa, um grande e um pequeno."
}, {
  "number" : 15,
  "text" : "Peso inteiro e justo terás, efa inteiro e justo terás, para que se prolonguem os teus dias na terra que te dará o SENHOR, teu Deus."
}, {
  "number" : 16,
  "text" : "Porque abominação é ao SENHOR, teu Deus, todo aquele que faz isso, todo aquele que faz injustiça."
}, {
  "number" : 17,
  "text" : "Lembra-te do que te fez Amaleque no caminho, quando saíeis do Egito;"
}, {
  "number" : 18,
  "text" : "como te saiu ao encontro no caminho e te derribou na retaguarda todos os fracos que iam após ti, estando tu cansado e afadigado; e não temeu a Deus."
}, {
  "number" : 19,
  "text" : "Será, pois, que, quando o SENHOR, teu Deus, te tiver dado repouso de todos os teus inimigos em redor, na terra que o SENHOR, teu Deus, te dará por herança, para possuí-la, então, apagarás a memória de Amaleque de debaixo do céu; não te esqueças."
} ]