[ {
  "number" : 1,
  "text" : "“Naquela ocasião, o SENHOR me disse: ‘Corte duas tábuas de pedra, como as anteriores. Faça também uma arca de madeira e suba ao monte para encontrar-se comigo,"
}, {
  "number" : 2,
  "text" : "e eu escreverei nas tábuas as mesmas palavras que estavam nas anteriores, aquelas que você despedaçou. Em seguida, coloque as tábuas na arca’."
}, {
  "number" : 3,
  "text" : "“Fiz, portanto, a arca de madeira de acácia e cortei duas tábuas de pedra, como as anteriores. Subi ao monte levando as tábuas na mão."
}, {
  "number" : 4,
  "text" : "Mais uma vez, o SENHOR escreveu os dez mandamentos nas tábuas e as entregou a mim. Eram as mesmas palavras que o SENHOR lhes tinha proclamado do meio do fogo no dia em que vocês se reuniram ao pé do monte."
}, {
  "number" : 5,
  "text" : "Então virei-me, desci o monte e coloquei as tábuas na arca da aliança que eu tinha feito. As tábuas ainda estão dentro da arca, conforme o SENHOR me ordenou."
}, {
  "number" : 6,
  "text" : "(Os israelitas saíram dos poços do povo de Jacã e viajaram para Moserá, onde Arão morreu e foi sepultado. Eleazar, seu filho, serviu como sacerdote em seu lugar."
}, {
  "number" : 7,
  "text" : "Em seguida, viajaram para Gudgodá e, de lá, para Jotbatá, terra com muitos ribeiros."
}, {
  "number" : 8,
  "text" : "Naquela ocasião, o SENHOR separou a tribo de Levi para carregar a arca da aliança do SENHOR e para estar diante do SENHOR, a fim de servi-lo e de pronunciar bênçãos em seu nome. Essas são suas responsabilidades até hoje."
}, {
  "number" : 9,
  "text" : "Por isso os levitas não têm porção alguma de terra como herança entre seus irmãos israelitas. O próprio SENHOR é sua herança, conforme o SENHOR, seu Deus, lhes prometeu.)"
}, {
  "number" : 10,
  "text" : "“Quanto a mim, fiquei no monte, na presença do SENHOR, quarenta dias e quarenta noites, como da primeira vez. E, também dessa vez, o SENHOR ouviu minhas súplicas e concordou em não destruí-los."
}, {
  "number" : 11,
  "text" : "Então o SENHOR me disse: ‘Levante-se, siga viagem e guie o povo, para que entrem e tomem posse da terra que jurei dar a seus antepassados’.”"
}, {
  "number" : 12,
  "text" : "“Agora, Israel, o que o SENHOR, seu Deus, requer de você? Somente que você tema o SENHOR, seu Deus, que viva de maneira agradável a ele e que ame e sirva o SENHOR, seu Deus, de todo o coração e de toda a alma."
}, {
  "number" : 13,
  "text" : "Obedeça sempre aos mandamentos e decretos do SENHOR que hoje lhe dou para o seu próprio bem."
}, {
  "number" : 14,
  "text" : "“Veja, os mais altos céus e a terra, e tudo que nela há, pertencem ao SENHOR, seu Deus."
}, {
  "number" : 15,
  "text" : "E, no entanto, o SENHOR escolheu seus antepassados para amá-los, e escolheu vocês, descendentes deles, dentre todas as nações, como hoje se vê."
}, {
  "number" : 16,
  "text" : "Portanto, submetam-se a ele de coração e deixem de ser teimosos."
}, {
  "number" : 17,
  "text" : "“Pois o SENHOR, seu Deus, é Deus dos deuses e Senhor dos senhores. É o grande Deus, o Deus poderoso e temível, que não mostra parcialidade e não aceita subornos."
}, {
  "number" : 18,
  "text" : "Ele faz justiça aos órfãos e às viúvas. Ama os estrangeiros que vivem entre vocês e lhes dá alimento e roupas."
}, {
  "number" : 19,
  "text" : "Portanto, amem também os estrangeiros, pois, em outros tempos, vocês foram estrangeiros na terra do Egito."
}, {
  "number" : 20,
  "text" : "Temam o SENHOR, seu Deus, sirvam-no e apeguem-se a ele. Quando fizerem juramentos, jurem somente pelo nome dele."
}, {
  "number" : 21,
  "text" : "Somente ele é seu Deus, o único digno de seu louvor, aquele que, por vocês, fez os milagres poderosos que vocês viram com os próprios olhos."
}, {
  "number" : 22,
  "text" : "Quando seus antepassados desceram até o Egito, eram apenas setenta pessoas. Agora, porém, o SENHOR, seu Deus, os tornou tão numerosos quanto as estrelas do céu!”"
} ]