[ {
  "number" : 1,
  "text" : "“Amem o SENHOR, seu Deus, e obedeçam sempre ao que ele exige: seus estatutos, decretos e mandamentos."
}, {
  "number" : 2,
  "text" : "Lembrem-se de que hoje não falo a seus filhos, que nunca experimentaram a disciplina do SENHOR, seu Deus, nem viram a grandeza, a mão forte e o seu braço poderoso."
}, {
  "number" : 3,
  "text" : "Eles não viram os sinais e os atos poderosos que ele realizou no Egito contra o faraó e toda a sua terra."
}, {
  "number" : 4,
  "text" : "Não viram o que ele fez aos exércitos dos egípcios e a seus cavalos e carros de guerra, como ele os afogou no mar Vermelho enquanto perseguiam vocês. Ele os destruiu e até hoje não se recuperaram."
}, {
  "number" : 5,
  "text" : "“Seus filhos não viram como o SENHOR cuidou de vocês no deserto até chegarem aqui."
}, {
  "number" : 6,
  "text" : "Não viram o que ele fez a Datã e Abirão (filhos de Eliabe, descendente de Rúben) quando a terra abriu a boca no acampamento israelita e os engoliu, junto com suas famílias, tendas e todos os seres vivos que pertenciam a eles."
}, {
  "number" : 7,
  "text" : "Vocês, porém, viram com os próprios olhos que o SENHOR realizou todos esses atos poderosos!”"
}, {
  "number" : 8,
  "text" : "“Portanto, obedeçam a todos os mandamentos que hoje lhes dou, para que tenham forças para avançar e conquistar a terra da qual estão prestes a tomar posse."
}, {
  "number" : 9,
  "text" : "Se obedecerem, terão vida longa na terra que o SENHOR jurou dar a seus antepassados e a vocês, os descendentes deles, uma terra que produz leite e mel com fartura!"
}, {
  "number" : 10,
  "text" : "Pois a terra em que vocês estão prestes a entrar para tomar posse não é como a terra do Egito, de onde vocês vieram e onde plantavam as sementes e faziam valas de irrigação com o pé, como numa horta."
}, {
  "number" : 11,
  "text" : "A terra da qual em breve tomarão posse é uma terra de montes e vales, com chuva em grande quantidade,"
}, {
  "number" : 12,
  "text" : "terra da qual o SENHOR, seu Deus, cuida continuamente, todo o ano!"
}, {
  "number" : 13,
  "text" : "“Se obedecerem fielmente aos mandamentos que hoje lhes dou, e se amarem o SENHOR, seu Deus, e servirem a ele de todo o seu coração e de toda a sua alma,"
}, {
  "number" : 14,
  "text" : "ele mandará as chuvas na estação apropriada, as chuvas de outono e de primavera, para que vocês juntem suas colheitas de cereais e produzam vinho novo e azeite."
}, {
  "number" : 15,
  "text" : "Ele dará bons pastos para seus animais, e vocês terão alimento com fartura."
}, {
  "number" : 16,
  "text" : "“Mas tenham cuidado! Não deixem seu coração ser enganado, levando-os a afastar-se do SENHOR e a adorar outros deuses."
}, {
  "number" : 17,
  "text" : "Se o fizerem, a ira do SENHOR se acenderá contra vocês. Ele fechará o céu e reterá a chuva, e a terra não produzirá suas colheitas. Em pouco tempo, vocês serão removidos da boa terra que o SENHOR lhes dá."
}, {
  "number" : 18,
  "text" : "“Gravem estas minhas palavras no coração e na mente. Amarrem-nas às mãos e prendam-nas à testa como lembrança."
}, {
  "number" : 19,
  "text" : "Ensinem-nas a seus filhos. Conversem a respeito delas quando estiverem em casa e quando estiverem caminhando, quando se deitarem e quando se levantarem."
}, {
  "number" : 20,
  "text" : "Escrevam-nas nos batentes das portas de suas casas e em seus portões,"
}, {
  "number" : 21,
  "text" : "para que, enquanto o céu permanecer acima da terra, vocês e seus filhos prosperem neste chão que o SENHOR jurou dar a seus antepassados."
}, {
  "number" : 22,
  "text" : "“Obedeçam cuidadosamente a todos os mandamentos que lhes dou. Amem o SENHOR, seu Deus, andando em seus caminhos e apegando-se firmemente a ele."
}, {
  "number" : 23,
  "text" : "Então o SENHOR expulsará todas as nações de diante de vocês e, embora elas sejam muitos maiores e mais fortes, vocês tomarão posse de suas terras."
}, {
  "number" : 24,
  "text" : "Todo lugar em que puserem os pés será de vocês. Suas fronteiras se estenderão do deserto, ao sul, até o Líbano, ao norte, e do rio Eufrates, a leste, até o mar Mediterrâneo, a oeste."
}, {
  "number" : 25,
  "text" : "Aonde quer que forem em toda a terra, ninguém será capaz de lhes resistir, pois o SENHOR, seu Deus, fará os povos se apavorarem e temerem vocês, como lhes prometeu."
}, {
  "number" : 26,
  "text" : "“Vejam, hoje lhes dou a escolha entre bênção e maldição!"
}, {
  "number" : 27,
  "text" : "Vocês serão abençoados se obedecerem aos mandamentos do SENHOR, seu Deus, que hoje lhes dou,"
}, {
  "number" : 28,
  "text" : "mas serão amaldiçoados se rejeitarem os mandamentos do SENHOR, seu Deus, afastando-se de seus caminhos e adorando deuses que vocês não conheciam."
}, {
  "number" : 29,
  "text" : "“Quando o SENHOR, seu Deus, os fizer entrar na terra da qual em breve vocês tomarão posse, pronunciem a bênção no monte Gerizim e a maldição no monte Ebal."
}, {
  "number" : 30,
  "text" : "(Esses dois montes ficam a oeste do rio Jordão, na terra dos cananeus que vivem no vale do Jordão, perto da cidade de Gilgal, junto aos carvalhos de Moré.)"
}, {
  "number" : 31,
  "text" : "Vocês estão prestes a atravessar o rio Jordão para tomar posse da terra que o SENHOR, seu Deus, lhes dá. Quando a conquistarem e estiverem vivendo nela,"
}, {
  "number" : 32,
  "text" : "tenham o cuidado de cumprir todos os decretos e estatutos que hoje lhes dou.”"
} ]