[ {
  "number" : 1,
  "text" : "“Uma vez que vocês são filhos do SENHOR, seu Deus, não se cortem, nem raspem o cabelo acima da testa em sinal de luto."
}, {
  "number" : 2,
  "text" : "Vocês são um povo consagrado ao SENHOR, seu Deus, e ele os escolheu dentre todas as nações da terra para serem sua propriedade especial."
}, {
  "number" : 3,
  "text" : "“Não comam animais detestáveis, cerimonialmente impuros."
}, {
  "number" : 4,
  "text" : "São estes os animais que vocês podem comer: o boi, a ovelha, o bode,"
}, {
  "number" : 5,
  "text" : "o veado, a gazela, a corça, a cabra-selvagem, o íbex, o antílope e a ovelha montês."
}, {
  "number" : 6,
  "text" : "“Vocês podem comer qualquer animal que tenha os cascos divididos em duas partes e que rumine,"
}, {
  "number" : 7,
  "text" : "mas, se o animal não apresentar essas duas características, não pode ser consumido. Não comam, portanto, o camelo, nem a lebre, nem o coelho silvestre. Eles ruminam, mas não têm os cascos divididos, de modo que são impuros para vocês."
}, {
  "number" : 8,
  "text" : "Também não comam o porco, pois, embora tenha os cascos divididos, não rumina e, portanto, é impuro para vocês. Não comam a carne desses animais nem toquem em seu cadáver."
}, {
  "number" : 9,
  "text" : "“De todos os animais que vivem nas águas, vocês podem comer qualquer um que tenha barbatanas e escamas."
}, {
  "number" : 10,
  "text" : "Não comam, porém, animais que vivem nas águas, mas não têm barbatanas e escamas. Eles são impuros para vocês."
}, {
  "number" : 11,
  "text" : "“Vocês podem comer qualquer criatura voadora que seja cerimonialmente pura."
}, {
  "number" : 12,
  "text" : "Estas são as criaturas voadoras que vocês não podem comer: o abutre-fouveiro, o abutre-barbudo, o abutre-fusco,"
}, {
  "number" : 13,
  "text" : "o milhafre, o falcão e todas as espécies de condores,"
}, {
  "number" : 14,
  "text" : "todas as espécies de corvos,"
}, {
  "number" : 15,
  "text" : "a coruja-de-chifres, a coruja-do-campo, a gaivota, todas as espécies de gaviões,"
}, {
  "number" : 16,
  "text" : "o mocho-galego, o corujão, a coruja-das-torres,"
}, {
  "number" : 17,
  "text" : "a coruja-do-deserto, o abutre-do-egito, o cormorão,"
}, {
  "number" : 18,
  "text" : "a cegonha, todas as espécies de garças, a poupa e o morcego."
}, {
  "number" : 19,
  "text" : "“Todos os insetos alados que rastejam pelo chão são impuros para vocês, de modo que não podem comê-los."
}, {
  "number" : 20,
  "text" : "Contudo, podem comer qualquer criatura voadora que seja cerimonialmente pura."
}, {
  "number" : 21,
  "text" : "“Não comam animal algum que tenha morrido de causas naturais. Podem dá-lo a um estrangeiro que vive em sua cidade ou vendê-lo a outros estrangeiros. Vocês mesmos, porém, não o comerão, pois são um povo consagrado ao SENHOR, seu Deus. “Não cozinhem o cabrito no leite da mãe dele.”"
}, {
  "number" : 22,
  "text" : "“Separem o dízimo de suas colheitas, um décimo de toda a sua safra anual."
}, {
  "number" : 23,
  "text" : "Levem o dízimo ao lugar que o SENHOR, seu Deus, escolher para estabelecer seu nome e comam o dízimo ali, na presença do SENHOR. Isso se aplica aos dízimos de cereais, do vinho novo, do azeite e dos machos das primeiras crias do gado e dos rebanhos. Com isso, aprenderão a sempre temer o SENHOR, seu Deus."
}, {
  "number" : 24,
  "text" : "“Se o SENHOR, seu Deus, os abençoar com uma boa colheita, mas o lugar que ele escolher para habitação do seu nome for distante demais para vocês levarem o dízimo,"
}, {
  "number" : 25,
  "text" : "vendam a décima parte de suas colheitas e rebanhos, coloquem o dinheiro numa bolsa e levem-no ao lugar que o SENHOR, seu Deus, escolheu."
}, {
  "number" : 26,
  "text" : "Quando chegarem, usem o dinheiro para comprar o tipo de alimento que desejarem: bois, ovelhas, vinho ou qualquer outra bebida fermentada. Então, na presença do SENHOR, seu Deus, comam e alegrem-se com toda a sua família."
}, {
  "number" : 27,
  "text" : "E não se esqueçam de cuidar dos levitas de sua cidade, pois eles não receberão porção alguma de terra como herança entre vocês."
}, {
  "number" : 28,
  "text" : "“Ao final de cada três anos, levem todo o dízimo da colheita daquele ano à cidade mais próxima e armazenem-no ali."
}, {
  "number" : 29,
  "text" : "Entreguem o dízimo aos levitas, que não receberão porção alguma de terra como herança entre vocês, e também aos estrangeiros que vivem entre vocês, e aos órfãos e às viúvas de suas cidades, para que eles comam até se saciarem. Então o SENHOR, seu Deus, os abençoará em todo o seu trabalho.”"
} ]