[ {
  "number" : 1,
  "text" : "“Nunca sacrifiquem ao SENHOR, seu Deus, bois ou ovelhas doentes ou defeituosos, pois esse tipo de oferta é detestável para ele."
}, {
  "number" : 2,
  "text" : "“Quando vocês começarem a viver nas cidades que o SENHOR, seu Deus, lhes dá, poderá acontecer de um homem ou uma mulher do povo fazer algo mau aos olhos do SENHOR, seu Deus, e quebrar a aliança."
}, {
  "number" : 3,
  "text" : "Pode ser que essa pessoa sirva outros deuses ou adore o sol, a lua ou qualquer das estrelas, o exército do céu, algo que eu proibi expressamente."
}, {
  "number" : 4,
  "text" : "Quando ficarem sabendo disso, façam uma investigação cuidadosa. Se for verdade que se fez tal coisa detestável em Israel,"
}, {
  "number" : 5,
  "text" : "levem o homem ou a mulher que cometeu esse ato perverso até as portas da cidade e executem essa pessoa por apedrejamento."
}, {
  "number" : 6,
  "text" : "Jamais exe­cutem alguém com base no depoimento de apenas uma testemunha. Deve sempre haver duas ou três testemunhas."
}, {
  "number" : 7,
  "text" : "As testemunhas jogarão as primeiras pedras e, em seguida, todo o povo participará da execução. Desse modo, vocês eliminarão o mal do seu meio."
}, {
  "number" : 8,
  "text" : "“Se um caso muito difícil de resolver chegar a um tribunal local, como, por exemplo, uma decisão sobre que tipo de homicídio aconteceu, ou entre diferentes ações judiciais, ou entre tipos diferentes de agressão, levem esse caso ao lugar que o SENHOR, seu Deus, escolher."
}, {
  "number" : 9,
  "text" : "Apresentem o caso aos sacerdotes levitas ou aos juízes que estiverem de serviço na ocasião, e eles ouvirão o caso e declararão o veredicto."
}, {
  "number" : 10,
  "text" : "Executem o veredicto que eles declararem no lugar que o SENHOR escolher. Façam exatamente o que eles mandarem."
}, {
  "number" : 11,
  "text" : "Depois que eles tiverem interpretado a lei e declarado o veredicto, executem em sua totalidade a sentença que eles pronunciarem; não façam modificação alguma."
}, {
  "number" : 12,
  "text" : "Quem for arrogante a ponto de rejeitar o veredicto do sacerdote ou do juiz que representa o SENHOR, seu Deus, naquele lugar deverá ser morto. Desse modo, vocês eliminarão o mal do meio de Israel."
}, {
  "number" : 13,
  "text" : "Então todo o povo ficará sabendo o que aconteceu e terá medo de agir novamente com tamanha arrogância.”"
}, {
  "number" : 14,
  "text" : "“Vocês estão prestes a entrar na terra que o SENHOR, seu Deus, lhes dá. Quando a conquistarem, se estabelecerem nela e pensarem: ‘Devemos escolher um rei para nos governar, como as outras nações ao nosso redor’,"
}, {
  "number" : 15,
  "text" : "tenham cuidado de nomear como rei o homem que o SENHOR, seu Deus, escolher. Deverá ser um irmão israelita; não pode ser estrangeiro."
}, {
  "number" : 16,
  "text" : "“O rei não terá muitos cavalos, nem enviará seu povo ao Egito para comprar cavalos, pois o SENHOR lhes disse: ‘Jamais voltem ao Egito’."
}, {
  "number" : 17,
  "text" : "O rei não tomará para si muitas esposas, pois elas afastarão seu coração do SENHOR. Também não acumulará para si grandes quantidades de prata e de ouro."
}, {
  "number" : 18,
  "text" : "“Quando sentar-se no trono para reinar, copiará esta lei para si num rolo, na presença dos sacerdotes levitas."
}, {
  "number" : 19,
  "text" : "Trará essa cópia sempre consigo e a lerá todos os dias enquanto viver. Assim, aprenderá a temer o SENHOR, seu Deus, cumprindo todos os termos desta lei e destes decretos."
}, {
  "number" : 20,
  "text" : "Isso o impedirá de tornar-se orgulhoso e agir como se estivesse acima de seus irmãos israelitas. Evitará também que ele se desvie, por menos que seja, destes mandamentos, e garantirá que ele e seus descendentes tenham longos reinados em Israel.”"
} ]