[ {
  "number" : 1,
  "text" : "“Quando saírem para lutar contra seus inimigos e enfrentarem cavalos e carros e um exército maior que o seu, não tenham medo. O SENHOR, seu Deus, que os tirou da terra do Egito, está com vocês!"
}, {
  "number" : 2,
  "text" : "Quando se prepararem para a batalha, o sacerdote virá à frente e falará aos soldados."
}, {
  "number" : 3,
  "text" : "Dirá: ‘Ouçam, homens de Israel! Ao saírem hoje para lutar contra seus inimigos, sejam corajosos. Não tenham medo, nem se apavorem, nem tremam diante deles,"
}, {
  "number" : 4,
  "text" : "pois o SENHOR, seu Deus, vai com vocês. Ele lutará contra seus inimigos em seu favor e lhes dará vitória’."
}, {
  "number" : 5,
  "text" : "“Então os oficiais do exército se dirigirão aos soldados e dirão: ‘Alguém aqui acabou de construir uma casa, mas ainda não a dedicou? Se houver alguém nessa situação, vá para casa! Se você morresse na batalha, outra pessoa dedicaria sua casa."
}, {
  "number" : 6,
  "text" : "Alguém aqui acabou de plantar uma videira, mas ainda não comeu de seus frutos? Se houver alguém nessa situação, vá para casa! Se você morresse na batalha, outra pessoa comeria dos primeiros frutos."
}, {
  "number" : 7,
  "text" : "Alguém aqui acabou de ficar noivo de uma mulher, mas ainda não se casou? Vá para casa e tome a mulher como esposa! Se você morresse na batalha, outra pessoa a tomaria como esposa’."
}, {
  "number" : 8,
  "text" : "“Os oficiais também dirão: ‘Alguém aqui está com medo ou angustiado? Se estiver, vá para casa antes que amedronte mais alguém’."
}, {
  "number" : 9,
  "text" : "Quando os oficiais terminarem de falar aos soldados, nomearão comandantes para as tropas."
}, {
  "number" : 10,
  "text" : "“Quando vocês se aproximarem de uma cidade para atacá-la, primeiro proponham paz a seus habitantes."
}, {
  "number" : 11,
  "text" : "Se eles aceitarem suas condições e abrirem as portas, todo o povo dentro da cidade os servirá com trabalhos forçados."
}, {
  "number" : 12,
  "text" : "Se eles recusarem a proposta de paz e se prepararem para lutar, cerquem a cidade."
}, {
  "number" : 13,
  "text" : "Quando o SENHOR, seu Deus, lhes entregar a cidade, matem à espada todos os homens."
}, {
  "number" : 14,
  "text" : "Contudo, poderão tomar para si as mulheres, as crianças, os animais e tudo que acharem na cidade. Poderão aproveitar todos os despojos dos inimigos que o SENHOR, seu Deus, entregou em suas mãos."
}, {
  "number" : 15,
  "text" : "“Essas instruções se aplicam somente às cidades muito distantes, e não às cidades dos povos que vivem na terra em que vocês entrarão."
}, {
  "number" : 16,
  "text" : "Nessas cidades que o SENHOR lhes dá como herança, destruam todo ser vivo."
}, {
  "number" : 17,
  "text" : "Destruam completamente os hititas, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus, conforme o SENHOR, seu Deus, lhes ordenou."
}, {
  "number" : 18,
  "text" : "Isso evitará que os povos da terra os ensinem a imitar os atos detestáveis que eles praticam quando adoram seus deuses, coisas que fariam vocês pecarem contra o SENHOR, seu Deus."
}, {
  "number" : 19,
  "text" : "“Quando cercarem uma cidade e a guerra se prolongar, não cortem as árvores com machados. Comam dos frutos, mas não cortem as árvores. Acaso as árvores são inimigos para que vocês as ataquem?"
}, {
  "number" : 20,
  "text" : "Cortem apenas as árvores que vocês sabem que não dão frutos e usem-nas para fazer o equipamento necessário no cerco à cidade inimiga até que ela caia.”"
} ]