[ {
  "number" : 1,
  "text" : "“Se um homem tiver os testículos esmagados ou o membro amputado, não terá permissão de entrar nas reuniões sagradas do SENHOR."
}, {
  "number" : 2,
  "text" : "“Se alguém for filho ilegítimo, nem ele nem seus descendentes, até a décima geração, terão permissão de entrar nas reuniões sagradas do SENHOR."
}, {
  "number" : 3,
  "text" : "“Nenhum amonita ou moabita, e nenhum de seus descendentes, até a décima geração, terá permissão de participar das reuniões sagradas do SENHOR."
}, {
  "number" : 4,
  "text" : "Essas nações não os receberam com alimento e água quando vocês saíram do Egito. Em vez disso, contrataram Balaão, filho de Beor, nascido em Petor, na Mesopotâmia, para amaldiçoá-los."
}, {
  "number" : 5,
  "text" : "Mas o SENHOR, seu Deus, se recusou a ouvir Balaão e transformou a maldição em bênção, pois o SENHOR, seu Deus, os ama."
}, {
  "number" : 6,
  "text" : "Enquanto viverem, jamais promovam o bem-estar e a prosperidade dos amonitas ou moabitas."
}, {
  "number" : 7,
  "text" : "“Não mostrem ódio aos edomitas, pois são seus parentes, nem aos egípcios, pois vocês viveram como estrangeiros entre eles."
}, {
  "number" : 8,
  "text" : "A terceira geração de edomitas e egípcios poderá entrar nas reuniões sagradas do SENHOR.”"
}, {
  "number" : 9,
  "text" : "“Quando saírem para guerrear contra seus inimigos, mantenham-se afastados de tudo que é impuro."
}, {
  "number" : 10,
  "text" : "“O homem que ficar cerimonialmente impuro por causa de uma polução noturna sairá do acampamento e ficará fora o dia todo."
}, {
  "number" : 11,
  "text" : "Ao entardecer, ele se banhará e, ao pôr do sol, poderá voltar ao acampamento."
}, {
  "number" : 12,
  "text" : "“Determinem uma área fora do acampamento onde possam fazer as necessidades."
}, {
  "number" : 13,
  "text" : "Cada um deve ter uma pá como parte de seu equipamento. Quando forem evacuar, cavem um buraco com a pá e cubram as fezes."
}, {
  "number" : 14,
  "text" : "O acampamento deverá ser santo, pois o SENHOR, seu Deus, anda no meio dele para proteger vocês e derrotar seus inimigos. Cuidem para que ele não veja em seu meio qualquer coisa vergonhosa e se afaste de vocês."
}, {
  "number" : 15,
  "text" : "“Se escravos fugirem e se refugiarem com vocês, não os devolvam a seus senhores."
}, {
  "number" : 16,
  "text" : "Permitam que eles vivam em seu meio em qualquer cidade que escolherem, e não os oprimam."
}, {
  "number" : 17,
  "text" : "“Nenhum israelita, homem ou mulher, se dedicará à prostituição em templos idólatras."
}, {
  "number" : 18,
  "text" : "“Quando apresentarem uma oferta para cumprir um voto, não tragam à casa do SENHOR, seu Deus, nenhuma oferta proveniente dos lucros de uma prostituta ou de um prostituto, pois ambos são detestáveis ao SENHOR, seu Deus."
}, {
  "number" : 19,
  "text" : "“Não cobrem juros sobre os empréstimos que fizerem a um irmão israelita, seja de dinheiro, de alimento ou de qualquer outra coisa."
}, {
  "number" : 20,
  "text" : "Poderão cobrar juros dos estrangeiros, mas não cobrarão juros de israelitas, para que o SENHOR, seu Deus, os abençoe em tudo que fizerem na terra da qual estão prestes a tomar posse."
}, {
  "number" : 21,
  "text" : "“Quando fizerem um voto ao SENHOR, seu Deus, cumpram-no prontamente. O SENHOR, seu Deus, cobrará de vocês o cumprimento dos votos, ou serão culpados de pecado."
}, {
  "number" : 22,
  "text" : "Não é pecado deixar de fazer voto."
}, {
  "number" : 23,
  "text" : "Mas, se fizerem um voto voluntário, cumpram cuidadosamente a promessa feita ao SENHOR, seu Deus."
}, {
  "number" : 24,
  "text" : "“Quando entrarem no vinhedo de seu vizinho, poderão comer uvas até se saciarem, mas não as levem num cesto."
}, {
  "number" : 25,
  "text" : "E, quando entrarem no campo de um vizinho, poderão apanhar as espigas de cereal com a mão, mas não usem a foice para cortá-las.”"
} ]