[ {
  "number" : 1,
  "text" : "“Se um homem se casar e a esposa não for do seu agrado porque ele descobriu alguma coisa vergonhosa da parte dela, ele escreverá um certificado de divórcio e o dará a ela, mandando-a embora de sua casa."
}, {
  "number" : 2,
  "text" : "Depois de partir, ela poderá casar-se com outro homem."
}, {
  "number" : 3,
  "text" : "E, se este também a rejeitar e escrever um certificado de divórcio e o der a ela, mandando-a embora de sua casa, ou até mesmo se ele morrer,"
}, {
  "number" : 4,
  "text" : "o primeiro homem que a mandou embora não poderá casar-se de novo com ela, pois ela foi contaminada. Isso seria detestável para o SENHOR. Não tragam culpa sobre a terra que o SENHOR, seu Deus, lhes dá como herança."
}, {
  "number" : 5,
  "text" : "“O homem recém-casado não será recrutado para o serviço militar nem receberá nenhuma outra responsabilidade oficial. Estará livre para passar um ano em casa, proporcionando alegria à mulher com quem se casou."
}, {
  "number" : 6,
  "text" : "“Não tomem um conjunto de pedras de moinho, nem mesmo só a pedra de cima, como garantia de uma dívida, pois o dono precisa das pedras para obter seu sustento."
}, {
  "number" : 7,
  "text" : "“Se alguém sequestrar um irmão israelita e o tratar como escravo ou o vender, o sequestrador terá de morrer. Desse modo, vocês eliminarão o mal do seu meio."
}, {
  "number" : 8,
  "text" : "“Em todos os casos de lepra, cumpram com extremo cuidado as instruções dos sacerdotes levitas; obedeçam a todos os mandamentos que eu dei a eles."
}, {
  "number" : 9,
  "text" : "Lembrem-se daquilo que o SENHOR, seu Deus, fez com Miriã durante sua jornada no deserto, depois que vocês saíram do Egito."
}, {
  "number" : 10,
  "text" : "“Se um de vocês emprestar algo a seu próximo, não entre na casa dele para pegar o objeto que ele lhe oferecer como garantia."
}, {
  "number" : 11,
  "text" : "Espere do lado de fora enquanto ele pega o objeto e o traz para você."
}, {
  "number" : 12,
  "text" : "Se ele for pobre e lhe der o manto como garantia, não o guarde consigo durante a noite."
}, {
  "number" : 13,
  "text" : "Devolva-lhe o manto ao pôr do sol, para que ele se aqueça durante a noite e abençoe você. O SENHOR, seu Deus, considerará isso um ato de justiça."
}, {
  "number" : 14,
  "text" : "“Nunca se aproveitem de trabalhadores pobres e necessitados, sejam irmãos israelitas ou estrangeiros que vivem em suas cidades."
}, {
  "number" : 15,
  "text" : "Paguem o salário deles todos os dias, antes do pôr do sol, pois eles são pobres e contam com isso para viver. Do contrário, quando clamarem contra vocês ao SENHOR, vocês serão culpados de pecado diante dele."
}, {
  "number" : 16,
  "text" : "“Os pais não serão executados por causa do pecado dos filhos, nem os filhos por causa do pecado dos pais. Aqueles que merecem morrer deverão ser executados por causa de seus próprios crimes."
}, {
  "number" : 17,
  "text" : "“Sejam justos com os estrangeiros e os órfãos que vivem entre vocês, e jamais aceitem a roupa de uma viúva como garantia por sua dívida."
}, {
  "number" : 18,
  "text" : "Lembrem-se sempre de que vocês foram escravos no Egito e de que o SENHOR, seu Deus, os libertou da escravidão. Por isso eu lhes dou estas ordens."
}, {
  "number" : 19,
  "text" : "“Quando estiverem fazendo a colheita de suas lavouras e esquecerem um feixe de cereais no campo, não voltem para buscá-lo. Deixem-no para os estrangeiros, para os órfãos e para as viúvas. Então o SENHOR, seu Deus, os abençoará em tudo que fizerem."
}, {
  "number" : 20,
  "text" : "Quando sacudirem as azeitonas de suas oliveiras, não passem pelos mesmos ramos duas vezes. Deixem as azeitonas restantes para os estrangeiros, os órfãos e as viúvas."
}, {
  "number" : 21,
  "text" : "Quando colherem uvas em seus vinhedos, não passem novamente pelas videiras. Deixem as uvas restantes para os estrangeiros, os órfãos e as viúvas."
}, {
  "number" : 22,
  "text" : "Lembrem-se de que vocês foram escravos na terra do Egito. Por isso eu lhes dou estas ordens.”"
} ]