[ {
  "number" : 1,
  "text" : "“Quando tiverem entrado na terra que o SENHOR, seu Deus, lhes dá como herança e a tiverem conquistado e se estabelecido nela,"
}, {
  "number" : 2,
  "text" : "coloquem num cesto alguns dos primeiros frutos de cada colheita que produziram e levem-no ao lugar que o SENHOR, seu Deus, escolher para habitação do seu nome."
}, {
  "number" : 3,
  "text" : "Dirijam-se ao sacerdote que estiver de serviço naquela ocasião e digam-lhe: ‘Com esta oferta reconheço diante do SENHOR, seu Deus, ter entrado na terra que o SENHOR jurou a nossos antepassados que nos daria’."
}, {
  "number" : 4,
  "text" : "O sacerdote pegará o cesto de suas mãos e o colocará diante do altar do SENHOR, seu Deus."
}, {
  "number" : 5,
  "text" : "“Então vocês declararão na presença do SENHOR, seu Deus: ‘Meu antepassado Jacó era um nômade arameu que foi viver no Egito como estrangeiro. Quando chegou, sua família não era numerosa, mas no Egito ela se tornou uma grande e poderosa nação."
}, {
  "number" : 6,
  "text" : "Quando os egípcios nos oprimiram e nos humilharam, sujeitando-nos à escravidão,"
}, {
  "number" : 7,
  "text" : "clamamos ao SENHOR, o Deus de nossos antepassados. O SENHOR ouviu nossos clamores e viu nossas dificuldades, nosso trabalho árduo e a opressão que sofríamos."
}, {
  "number" : 8,
  "text" : "Por isso, o SENHOR nos libertou do Egito com mão forte e braço poderoso, com atos temíveis, sinais e maravilhas."
}, {
  "number" : 9,
  "text" : "Trouxe-nos para este lugar e nos deu esta terra que produz leite e mel com fartura!"
}, {
  "number" : 10,
  "text" : "E agora, SENHOR, trago os primeiros frutos da colheita que, do solo, me deste’. Em seguida, coloquem o cesto diante do SENHOR, seu Deus, e prostrem-se diante dele em adoração."
}, {
  "number" : 11,
  "text" : "Depois disso, alegrem-se por todas as coisas boas que o SENHOR, seu Deus, tem dado a vocês e a suas famílias. Lembrem-se de incluir na celebração os levitas e os estrangeiros que vivem entre vocês."
}, {
  "number" : 12,
  "text" : "“A cada três anos, separem um dízimo especial de suas colheitas. Nesse ano, entreguem seus dízimos aos levitas, aos estrangeiros, aos órfãos e às viúvas, para que eles comam até se saciarem em suas cidades."
}, {
  "number" : 13,
  "text" : "Então declarem na presença do SENHOR, seu Deus: ‘Dediquei, da minha casa, a oferta sagrada e a entreguei aos levitas, aos estrangeiros, aos órfãos e às viúvas, conforme ordenaste. Não quebrei nenhum dos teus mandamentos nem me esqueci de nenhum deles."
}, {
  "number" : 14,
  "text" : "Não comi coisa alguma desta oferta enquanto estava de luto, nem a toquei enquanto estava cerimonialmente impuro, e não ofereci coisa alguma dela aos mortos. Obedeci ao SENHOR, meu Deus, e fiz tudo que me ordenaste."
}, {
  "number" : 15,
  "text" : "Agora, olha desde a tua santa habitação no céu e abençoa o teu povo, Israel, e a terra que juraste a nossos antepassados que nos darias, uma terra que produz leite e mel com fartura’.”"
}, {
  "number" : 16,
  "text" : "“Hoje o SENHOR, seu Deus, ordenou que obedeçam a todos estes decretos e estatutos. Cumpram-nos cuidadosamente, de todo o seu coração e de toda a sua alma."
}, {
  "number" : 17,
  "text" : "Hoje vocês declararam que o SENHOR é o seu Deus e que andarão em seus caminhos, obedecerão a seus decretos, mandamentos e estatutos e farão tudo que ele mandar."
}, {
  "number" : 18,
  "text" : "O SENHOR declarou hoje que vocês são seu povo, sua propriedade especial, conforme ele havia prometido, e que devem obedecer a todos os seus mandamentos."
}, {
  "number" : 19,
  "text" : "Se o fizerem, ele os colocará muito acima de todas as outras nações que ele fez, e vocês receberão louvores, honra e fama. Serão uma nação santa ao SENHOR, seu Deus, exatamente como ele prometeu.”"
} ]