[ {
  "number" : 1,
  "text" : "Então Moisés, acompanhado dos líderes de Israel, deu a seguinte ordem ao povo: “Obedeçam a todos estes mandamentos que hoje lhes dou."
}, {
  "number" : 2,
  "text" : "Quando atravessarem o rio Jordão e entrarem na terra que o SENHOR, seu Deus, lhes dá, levantem pedras grandes e pintem-nas com cal."
}, {
  "number" : 3,
  "text" : "Escrevam nelas todos os termos desta lei quando atravessarem o rio para entrar na terra que o SENHOR, seu Deus, lhes dá, uma terra que produz leite e mel com fartura, conforme lhes prometeu o SENHOR, o Deus de seus antepassados."
}, {
  "number" : 4,
  "text" : "Depois de atravessarem o Jordão, levantem essas pedras pintadas de cal no monte Ebal, como hoje lhes ordeno."
}, {
  "number" : 5,
  "text" : "“Construam ali um altar para o SENHOR, seu Deus, usando pedras inteiras, em sua forma natural. Não alterem a forma das pedras com ferramenta de ferro."
}, {
  "number" : 6,
  "text" : "Construam o altar com pedras que não foram cortadas e usem-no para oferecer holocaustos ao SENHOR, seu Deus."
}, {
  "number" : 7,
  "text" : "Apresentem também sacrifícios de ofertas de paz e celebrem, comendo e alegrando-se na presença do SENHOR, seu Deus."
}, {
  "number" : 8,
  "text" : "Escrevam de forma bem visível todos os termos desta lei nas pedras pintadas de cal”."
}, {
  "number" : 9,
  "text" : "Em seguida, Moisés e os sacerdotes levitas disseram a todo o Israel: “Faça silêncio e ouça, ó Israel! Hoje você se tornou o povo do SENHOR, seu Deus."
}, {
  "number" : 10,
  "text" : "Obedeça, portanto, ao SENHOR, seu Deus, cumprindo todos estes mandamentos e decretos que hoje lhe dou”."
}, {
  "number" : 11,
  "text" : "No mesmo dia, Moisés deu ao povo a seguinte ordem:"
}, {
  "number" : 12,
  "text" : "“Quando atravessarem o rio Jordão, as tribos de Simeão, Levi, Judá, Issacar, José e Benjamim ficarão no monte Gerizim, de onde proclamarão uma bênção sobre o povo."
}, {
  "number" : 13,
  "text" : "As tribos de Rúben, Gade, Aser, Zebulom, Dã e Naftali ficarão no monte Ebal, de onde proclamarão uma maldição."
}, {
  "number" : 14,
  "text" : "“Então os levitas dirão em alta voz a todo o povo de Israel:"
}, {
  "number" : 15,
  "text" : "‘Maldito quem esculpir ou fundir um ídolo e o levantar em segredo. Os ídolos, trabalhos de artesãos, são detestáveis ao SENHOR’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 16,
  "text" : "‘Maldito quem desonrar pai ou mãe’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 17,
  "text" : "‘Maldito quem roubar a propriedade do próximo, movendo um marco de divisa’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 18,
  "text" : "‘Maldito quem fizer o cego se desviar de seu caminho’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 19,
  "text" : "‘Maldito quem negar justiça aos estrangeiros, aos órfãos ou às viúvas’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 20,
  "text" : "‘Maldito quem tiver relações sexuais com a esposa de seu pai, pois desonrou seu pai’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 21,
  "text" : "‘Maldito quem tiver relações sexuais com um animal’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 22,
  "text" : "‘Maldito quem tiver relações sexuais com sua irmã, seja filha de seu pai ou de sua mãe’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 23,
  "text" : "‘Maldito quem tiver relações sexuais com sua sogra’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 24,
  "text" : "‘Maldito quem matar o seu próximo em segredo’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 25,
  "text" : "‘Maldito quem aceitar pagamento para matar um inocente’. E todo o povo responderá: ‘Amém!’."
}, {
  "number" : 26,
  "text" : "‘Maldito quem não confirmar e cumprir os termos desta lei’. E todo o povo responderá: ‘Amém!’.”"
} ]