[ {
  "number" : 1,
  "text" : "“Se vocês obedecerem em tudo ao SENHOR, seu Deus, e cumprirem fielmente todos estes mandamentos que hoje lhes dou, o SENHOR, seu Deus, os colocará muito acima de todas as nações da terra."
}, {
  "number" : 2,
  "text" : "Se obedecerem ao SENHOR, seu Deus, vocês receberão as seguintes bênçãos:"
}, {
  "number" : 3,
  "text" : "Suas cidades e seus campos serão abençoados."
}, {
  "number" : 4,
  "text" : "Seus filhos e suas colheitas serão abençoados. As crias de seu gado e de seus rebanhos serão abençoadas."
}, {
  "number" : 5,
  "text" : "Seus cestos de frutos e tigelas de amassar pão serão abençoados."
}, {
  "number" : 6,
  "text" : "A todo lugar que forem e em tudo que fizerem, serão abençoados."
}, {
  "number" : 7,
  "text" : "“O SENHOR derrotará seus inimigos quando eles os atacarem. Eles virão contra vocês de uma direção, mas serão dispersados em sete direções."
}, {
  "number" : 8,
  "text" : "“O SENHOR lhes garantirá bênção em tudo que fizerem e encherá seus celeiros de cereais. O SENHOR, seu Deus, os abençoará na terra que ele lhes dá."
}, {
  "number" : 9,
  "text" : "“Se obedecerem aos mandamentos do SENHOR, seu Deus, e andarem em seus caminhos, o SENHOR os constituirá como seu povo santo, conforme prometeu sob juramento."
}, {
  "number" : 10,
  "text" : "Assim, todas as nações da terra verão que vocês são um povo que o SENHOR tomou para si e os temerão."
}, {
  "number" : 11,
  "text" : "“O SENHOR lhes dará prosperidade na terra que ele jurou a seus antepassados que daria a vocês, e os abençoará com muitos filhos, rebanhos numerosos e colheitas fartas."
}, {
  "number" : 12,
  "text" : "No tempo certo, o SENHOR enviará chuvas de seu rico tesouro no céu e abençoará todo o trabalho que realizarem. Vocês emprestarão a muitas nações, mas jamais precisarão tomar emprestado delas."
}, {
  "number" : 13,
  "text" : "Se derem ouvidos a estes mandamentos que hoje lhes dou e se os cumprirem fielmente, o SENHOR os fará cabeça, e não cauda, e vocês estarão sempre por cima, e nunca por baixo."
}, {
  "number" : 14,
  "text" : "Não se desviem, por menos que seja, de nenhum dos mandamentos que hoje lhes dou, e não sigam outros deuses nem os adorem.”"
}, {
  "number" : 15,
  "text" : "“Mas, se vocês se recusarem a dar ouvidos ao SENHOR, seu Deus, e não cumprirem todos os mandamentos e decretos que hoje lhes dou, as seguintes maldições cairão sobre vocês e os atingirão:"
}, {
  "number" : 16,
  "text" : "Suas cidades e seus campos serão amaldiçoados."
}, {
  "number" : 17,
  "text" : "Seus cestos de frutos e suas tigelas de amassar pão serão amaldiçoados."
}, {
  "number" : 18,
  "text" : "Seus filhos e suas colheitas serão amaldiçoados. As crias de seu gado e de seus rebanhos serão amaldiçoadas."
}, {
  "number" : 19,
  "text" : "A todo lugar que forem e em tudo que fizerem, serão amaldiçoados."
}, {
  "number" : 20,
  "text" : "“O próprio SENHOR enviará maldições, confusão e frustração em tudo que fizerem, até que, por fim, vocês sejam completamente destruídos por terem praticado o mal e me abandonado."
}, {
  "number" : 21,
  "text" : "O SENHOR os afligirá com pragas, até fazê-los desaparecer da terra em que estão prestes a entrar para tomar posse."
}, {
  "number" : 22,
  "text" : "O SENHOR os ferirá com doenças debilitantes, com febres e inflamações, com calor ardente e secas, com ferrugem e mofo. Essas calamidades os perseguirão até que vocês morram."
}, {
  "number" : 23,
  "text" : "O céu sobre sua cabeça será tão duro quanto o bronze, e a terra debaixo de vocês será tão impenetrável quanto o ferro."
}, {
  "number" : 24,
  "text" : "O SENHOR transformará em pó a chuva que rega sua terra, e cinzas cairão do céu até que vocês sejam destruídos."
}, {
  "number" : 25,
  "text" : "“O SENHOR fará seus inimigos os derrotarem. Vocês os atacarão de uma direção, mas serão dispersados em sete direções. Serão motivo de horror para todos os reinos da terra."
}, {
  "number" : 26,
  "text" : "Seus cadáveres serão alimento para as aves do céu e para os animais selvagens, e não haverá ninguém para enxotá-los."
}, {
  "number" : 27,
  "text" : "“O SENHOR os afligirá com as feridas purulentas do Egito e com tumores, sarna e coceira incuráveis."
}, {
  "number" : 28,
  "text" : "O SENHOR os castigará com loucura, cegueira e pânico."
}, {
  "number" : 29,
  "text" : "Andarão tateando em plena luz do dia, como cegos na escuridão, mas não encontrarão o caminho. Serão oprimidos e roubados continuamente, e ninguém virá para socorrê-los."
}, {
  "number" : 30,
  "text" : "“Você ficará noivo de uma mulher, mas outro homem dormirá com ela. Construirá uma casa, mas outra pessoa morará nela. Plantará um vinhedo, mas não aproveitará seus frutos."
}, {
  "number" : 31,
  "text" : "Seu boi será abatido diante de seus olhos, mas você não provará um pedaço sequer da carne. Seu jumento lhe será tomado e não será devolvido. Suas ovelhas serão entregues a seus inimigos, e não haverá quem o ajude."
}, {
  "number" : 32,
  "text" : "Você verá seus filhos e filhas serem levados embora como escravos. Sentirá intensa saudade deles, mas nada poderá fazer."
}, {
  "number" : 33,
  "text" : "Uma nação estrangeira desconhecida consumirá as colheitas que vocês trabalharam arduamente para produzir. Vocês sofrerão opressão constante e serão tratados com crueldade."
}, {
  "number" : 34,
  "text" : "Quando virem as tragédias ao seu redor, acabarão enlouquecendo."
}, {
  "number" : 35,
  "text" : "O SENHOR lhes cobrirá os joelhos e as pernas com feridas incuráveis. Terão feridas da cabeça aos pés."
}, {
  "number" : 36,
  "text" : "“O SENHOR enviará vocês e seu rei para o exílio numa nação que vocês e seus antepassados não conheceram. Ali, adorarão deuses de madeira e de pedra!"
}, {
  "number" : 37,
  "text" : "Serão motivo de horror, de ridículo e de zombaria entre as nações para as quais o SENHOR os enviar."
}, {
  "number" : 38,
  "text" : "“Semearão muito, mas colherão pouco, pois os gafanhotos devorarão suas plantações."
}, {
  "number" : 39,
  "text" : "Plantarão vinhedos e cuidarão deles, mas não beberão o vinho nem comerão as uvas, pois vermes devorarão as videiras."
}, {
  "number" : 40,
  "text" : "Cultivarão oliveiras em todo o seu território, mas nunca usarão azeite, pois os frutos cairão antes de amadurecer."
}, {
  "number" : 41,
  "text" : "Terão filhos e filhas, mas os perderão, pois eles serão levados para o cativeiro."
}, {
  "number" : 42,
  "text" : "Enxames de insetos destruirão suas árvores e suas plantações."
}, {
  "number" : 43,
  "text" : "“Os estrangeiros que vivem entre vocês se tornarão cada vez mais fortes, enquanto vocês se tornarão cada vez mais fracos."
}, {
  "number" : 44,
  "text" : "Eles lhes emprestarão dinheiro, mas vocês não emprestarão a eles. Eles serão a cabeça, e vocês serão a cauda!"
}, {
  "number" : 45,
  "text" : "“Se vocês se recusarem a dar ouvidos ao SENHOR, seu Deus, e a obedecer aos mandamentos e decretos que ele lhes deu, todas estas maldições os perseguirão e os alcançarão até que sejam destruídos."
}, {
  "number" : 46,
  "text" : "Estes horrores servirão de sinal e advertência para vocês e seus descendentes para sempre."
}, {
  "number" : 47,
  "text" : "Se não servirem ao SENHOR, seu Deus, com alegria e entusiasmo pelos muitos bene­fícios que receberam,"
}, {
  "number" : 48,
  "text" : "servirão aos inimigos que o SENHOR enviará contra vocês. Ficarão famintos, sedentos, despidos e desprovidos de tudo. O SENHOR porá um jugo de ferro sobre seu pescoço e os oprimirá severamente até que os tenha destruído."
}, {
  "number" : 49,
  "text" : "“Dos confins da terra, o SENHOR trará contra vocês uma nação distante que se lançará sobre vocês como um abutre. Será uma nação cuja língua vocês não compreendem,"
}, {
  "number" : 50,
  "text" : "povo feroz e cruel, que não tem respeito pelos idosos nem pena dos jovens."
}, {
  "number" : 51,
  "text" : "Os exércitos deles devorarão seus animais e colheitas, e vocês serão destruídos. Não deixarão coisa alguma dos seus cereais, nem vinho novo, azeite, bezerros ou cordeiros, e vocês morrerão de fome."
}, {
  "number" : 52,
  "text" : "Atacarão suas cidades até derrubarem todos os muros fortificados de sua terra, as muralhas nas quais vocês confiavam como proteção. Atacarão todas as cidades da terra que o SENHOR, seu Deus, lhes dá."
}, {
  "number" : 53,
  "text" : "“O cerco e a grande aflição que o ataque inimigo causará serão tão terríveis que vocês comerão a carne de seus próprios filhos e filhas, que o SENHOR, seu Deus, lhes deu."
}, {
  "number" : 54,
  "text" : "Até o homem de coração mais gentil em seu meio não terá pena do próprio irmão, da esposa amada e dos filhos que sobreviverem."
}, {
  "number" : 55,
  "text" : "Ele se recusará a dividir com eles a carne que estiver devorando, a carne de um dos próprios filhos, pois não sobrará outra coisa para ele comer durante o cerco e a grande aflição que o inimigo trará sobre todas as suas cidades."
}, {
  "number" : 56,
  "text" : "A mulher de coração mais gentil entre vocês, tão delicada que nem sequer tocaria o chão com o pé, será mesquinha com o marido a quem ama e com o próprio filho ou filha."
}, {
  "number" : 57,
  "text" : "Esconderá deles a placenta e o bebê recém-nascido que ela deu à luz para comê-los sozinha em segredo. Não terá outra coisa para comer durante o cerco e a grande aflição que o inimigo trará sobre todas as suas cidades."
}, {
  "number" : 58,
  "text" : "“Se vocês se recusarem a obedecer a todos os termos desta lei escritos neste livro e se não temerem o nome glorioso e terrível do SENHOR, seu Deus,"
}, {
  "number" : 59,
  "text" : "o SENHOR oprimirá vocês e seus filhos com pragas indescritíveis. Serão pragas intensas e sem alívio, doenças agonizantes e insuportáveis."
}, {
  "number" : 60,
  "text" : "Ele os afligirá com todas as doenças do Egito, que vocês temiam tanto, e não terão alívio."
}, {
  "number" : 61,
  "text" : "O SENHOR os afligirá com todas as enfermidades e pragas que existem, mesmo aquelas que não são mencionadas neste Livro da Lei, até que sejam destruídos."
}, {
  "number" : 62,
  "text" : "Ainda que se tornem tão numerosos quanto as estrelas do céu, poucos restarão, pois não deram ouvidos ao SENHOR, seu Deus."
}, {
  "number" : 63,
  "text" : "“Assim como o SENHOR teve grande prazer em fazê-los prosperar e se multiplicar, também terá prazer em destruí-los. Vocês serão arrancados da terra em que estão prestes a entrar para tomar posse."
}, {
  "number" : 64,
  "text" : "O SENHOR os espalhará entre todas as nações, de uma extremidade à outra do mundo. Ali, adorarão deuses estrangeiros que nem vocês nem seus antepassados conheceram, deuses de madeira e pedra."
}, {
  "number" : 65,
  "text" : "Não encontrarão paz nem lugar de descanso entre essas nações. O SENHOR fará seu coração estremecer, sua vista falhar e sua alma desanimar."
}, {
  "number" : 66,
  "text" : "Sua vida estará sempre por um fio. Passarão os dias e as noites com medo, sem ter certeza se sobreviverão."
}, {
  "number" : 67,
  "text" : "Pela manhã dirão: ‘Quem nos dera já fosse noite!’, e à noite: ‘Quem nos dera já fosse dia!’. Pois se encherão de pavor com os horrores que verão ao seu redor."
}, {
  "number" : 68,
  "text" : "Então o SENHOR os mandará em navios de volta para o Egito, o lugar que eu prometi que nunca mais veriam. Lá, tentarão vender a si mesmos como escravos para seus inimigos, mas ninguém os comprará”."
} ]