[ {
  "number" : 1,
  "text" : "“Em seguida, voltamos e nos dirigimos à terra de Basã, onde o rei Ogue e todo o seu exército nos atacaram em Edrei."
}, {
  "number" : 2,
  "text" : "Mas o SENHOR me disse: ‘Não tenha medo, pois eu lhe dei vitória sobre Ogue e todo o seu exército, e lhe darei toda a terra dele. Trate-o como você tratou Seom, rei dos amorreus, que vivia em Hesbom’."
}, {
  "number" : 3,
  "text" : "“Então o SENHOR, nosso Deus, entregou em nossas mãos o rei Ogue e todo o seu povo. Nós os aniquilamos, de modo que não restaram sobreviventes."
}, {
  "number" : 4,
  "text" : "Conquistamos todas as sessenta cidades deles, a região inteira de Argobe, no reino de Basã. Não deixamos de tomar uma cidade sequer."
}, {
  "number" : 5,
  "text" : "Eram todas fortificadas com muralhas altas e portões com trancas. Na mesma ocasião, também conquistamos muitos outros povoados sem muros."
}, {
  "number" : 6,
  "text" : "Destruímos completamente o reino de Ogue, como havíamos destruído Seom, rei de Hesbom. Exterminamos todo o povo das cidades que conquistamos, tanto homens como mulheres e crianças."
}, {
  "number" : 7,
  "text" : "Ficamos, porém, com todos os animais e levamos os despojos das cidades."
}, {
  "number" : 8,
  "text" : "“Assim, tomamos o território dos dois reis amorreus a leste do rio Jordão, desde o vale de Arnom até o monte Hermom."
}, {
  "number" : 9,
  "text" : "(Os sidônios chamam o monte Hermom de Siriom, enquanto os amorreus o chamam de Senir.)"
}, {
  "number" : 10,
  "text" : "A essa altura, havíamos conquistado todas as cidades do planalto e todo o território de Gileade e Basã, até as cidades de Salcá e Edrei, que faziam parte do reino de Ogue, em Basã.”"
}, {
  "number" : 11,
  "text" : "(O rei Ogue de Basã foi o último sobrevivente dos refains. Sua cama era feita de ferro e media mais de quatro metros de comprimento e quase dois metros de largura. Ainda hoje é possível vê-la na cidade amonita de Rabá.)"
}, {
  "number" : 12,
  "text" : "“Quando tomamos posse da terra, dei às tribos de Rúben e Gade o território para além de Aroer, ao longo do vale de Arnom, e também metade do território de Gileade com suas cidades."
}, {
  "number" : 13,
  "text" : "Depois, entreguei o restante de Gileade e toda a Basã, o antigo reino de Ogue, à meia tribo de Manassés. (Toda essa região de Argobe, em Basã, era conhecida como a terra dos refains."
}, {
  "number" : 14,
  "text" : "Jair, um dos descendentes da tribo de Manassés, conquistou toda a região de Argobe, em Basã, até a fronteira com os gesuritas e maacatitas. Jair deu à região seu próprio nome, Cidades de Jair, pelo qual ela é conhecida até hoje.)"
}, {
  "number" : 15,
  "text" : "Dei Gileade ao clã de Maquir,"
}, {
  "number" : 16,
  "text" : "mas também dei parte de Gileade às tribos de Rúben e Gade. A região que lhes entreguei se estende desde a metade do vale de Arnom, ao sul, até o rio Jaboque, na fronteira amonita."
}, {
  "number" : 17,
  "text" : "Eles também receberam o vale do Jordão, desde o mar da Galileia até o mar Morto, tendo o Jordão como limite a oeste e, a leste, as encostas do monte Pisga."
}, {
  "number" : 18,
  "text" : "“Naquela ocasião, dei a seguinte ordem às tribos que habitariam a leste do Jordão: ‘Embora o SENHOR, seu Deus, lhes tenha dado esta terra como propriedade, todos os seus homens aptos à guerra devem atravessar o Jordão à frente de seus parentes israelitas, armados e prontos para ajudá-los."
}, {
  "number" : 19,
  "text" : "Suas esposas, filhos e rebanhos numerosos ficarão nas cidades que já lhes dei."
}, {
  "number" : 20,
  "text" : "Quando o SENHOR tiver dado segurança aos demais israelitas, como deu a vocês, e quando eles tiverem tomado posse da terra que o SENHOR, seu Deus, lhes dá do outro lado do Jordão, então vocês poderão voltar para esta terra que lhes dei’.”"
}, {
  "number" : 21,
  "text" : "“Naquela ocasião, dei a Josué a seguinte ordem: ‘Você viu com os próprios olhos tudo que o SENHOR, seu Deus, fez a esses dois reis. Ele fará o mesmo a todos os reinos do lado oeste do Jordão."
}, {
  "number" : 22,
  "text" : "Não tenham medo dessas nações, pois o SENHOR, seu Deus, lutará por vocês’."
}, {
  "number" : 23,
  "text" : "“Também naquela ocasião, supliquei ao SENHOR:"
}, {
  "number" : 24,
  "text" : "‘Ó SENHOR Soberano, tu apenas começaste a mostrar a este teu servo a tua grandeza e a força da tua mão. Existe algum deus no céu ou na terra capaz de realizar obras tão grandiosas e poderosas como as que tu realizas?"
}, {
  "number" : 25,
  "text" : "Por favor, peço que me deixes atravessar o Jordão para ver a boa terra do outro lado do rio, a bela região montanhosa e o Líbano’."
}, {
  "number" : 26,
  "text" : "“Mas o SENHOR estava irado comigo por causa de vocês e não me atendeu. ‘Basta!’, declarou ele. ‘Não toque mais nesse assunto."
}, {
  "number" : 27,
  "text" : "Suba ao topo do monte Pisga e contemple a terra em todas as direções. Olhe bem, pois você não atravessará o Jordão."
}, {
  "number" : 28,
  "text" : "Encarregue Josué dessa tarefa, encoraje-o e fortaleça-o, pois ele conduzirá o povo para o outro lado do Jordão. Ele lhes dará como herança toda a terra que você está vendo.’"
}, {
  "number" : 29,
  "text" : "Assim, ficamos no vale junto a Bete-Peor.”"
} ]