[ {
  "number" : 1,
  "text" : "Esta é a bênção que Moisés, homem de Deus, deu aos israelitas antes de sua morte:"
}, {
  "number" : 2,
  "text" : "“O SENHOR veio do monte Sinai e alvoreceu sobre nós desde o monte Seir; resplandeceu desde o monte Parã e veio de Meribá-Cades com fogo ardente em sua mão direita."
}, {
  "number" : 3,
  "text" : "Por certo ele ama seu povo; todos os seus santos estão em suas mãos. Seguem seus passos e recebem seus ensinamentos."
}, {
  "number" : 4,
  "text" : "Moisés nos deu a lei, a propriedade especial do povo de Israel."
}, {
  "number" : 5,
  "text" : "O SENHOR era rei em Jesurum, quando os líderes do povo se reuniram, quando as tribos de Israel se juntaram como uma só”."
}, {
  "number" : 6,
  "text" : "“Que a tribo de Rúben viva e não desapareça, embora não seja numerosa”."
}, {
  "number" : 7,
  "text" : "Foi isto que Moisés disse a respeito da tribo de Judá: “Ó SENHOR, ouve o clamor de Judá e reúne-os como um só povo. Dá-lhes forças para defender sua causa; ajuda-os contra seus inimigos”."
}, {
  "number" : 8,
  "text" : "A respeito da tribo de Levi, disse: “Ó SENHOR, deste o Tumim e o Urim, as sortes sagradas, a teus servos fiéis. Tu os provaste em Massá e lutaste com eles junto às águas de Meribá."
}, {
  "number" : 9,
  "text" : "Os levitas obedeceram à tua palavra e guardaram a tua aliança. Foram mais leais a ti que aos próprios pais. Ignoraram os parentes e não reconheceram os próprios filhos."
}, {
  "number" : 10,
  "text" : "Ensinaram teus estatutos a Jacó, deram tuas instruções a Israel. Oferecem incenso diante de ti e apresentam holocaustos inteiros no teu altar."
}, {
  "number" : 11,
  "text" : "Abençoa o serviço dos levitas, ó SENHOR, e aceita todo o trabalho de suas mãos. Quebra os quadris de seus inimigos; derruba seus adversários, para que nunca voltem a se levantar”."
}, {
  "number" : 12,
  "text" : "A respeito da tribo de Benjamim, disse: “Benjamim é amado pelo SENHOR e vive em segurança ao seu lado. Ele o protege continuamente e o faz descansar sobre seus ombros”."
}, {
  "number" : 13,
  "text" : "A respeito da tribo de José, disse: “O SENHOR abençoe suas terras com a dádiva preciosa do orvalho do céu e água das profundezas da terra;"
}, {
  "number" : 14,
  "text" : "com os ricos frutos que amadurecem ao sol e as colheitas fartas de cada mês;"
}, {
  "number" : 15,
  "text" : "com as mais excelentes safras dos montes antigos, e os ricos frutos das colinas eternas;"
}, {
  "number" : 16,
  "text" : "com as melhores dádivas da terra e sua fartura, e o favor daquele que apareceu no arbusto em chamas. Que essas bênçãos repousem sobre a cabeça de José e coroem a fronte do príncipe entre seus irmãos."
}, {
  "number" : 17,
  "text" : "José é majestoso como um touro jovem; tem a força de um boi selvagem. Com seus chifres expulsará as nações distantes até os confins da terra. Essa é a minha bênção para as multidões de Efraim e para os milhares de Manassés”."
}, {
  "number" : 18,
  "text" : "A respeito da tribo de Zebulom, disse: “Que o povo de Zebulom prospere em suas viagens, que o povo de Issacar prospere em suas tendas."
}, {
  "number" : 19,
  "text" : "Convocam o povo ao monte para ali oferecer os sacrifícios apropriados. Fartam-se das riquezas do mar e dos tesouros escondidos na areia”."
}, {
  "number" : 20,
  "text" : "A respeito da tribo de Gade, disse: “Abençoado é aquele que expande o território de Gade! Gade fica à espreita como leão, para arrancar um braço ou uma cabeça."
}, {
  "number" : 21,
  "text" : "O povo de Gade tomou para si a melhor parte da terra; a ele foi entregue a porção do líder. Quando os líderes do povo estavam reunidos, executou a justiça do SENHOR e obedeceu a seus estatutos para Israel”."
}, {
  "number" : 22,
  "text" : "A respeito da tribo de Dã, disse: “Dã é filhote de leão, que salta de Basã”."
}, {
  "number" : 23,
  "text" : "A respeito da tribo de Naftali, disse: “Ó Naftali, você é rico em favor e repleto das bênçãos do SENHOR; herdará as terras do oeste e do sul”."
}, {
  "number" : 24,
  "text" : "E, a respeito da tribo de Aser, disse: “Que Aser seja mais abençoado que os outros filhos; seja ele estimado por seus irmãos e banhe os pés em óleo de oliva."
}, {
  "number" : 25,
  "text" : "Que as trancas de suas portas sejam de ferro e bronze e sua força dure por todos os seus dias”."
}, {
  "number" : 26,
  "text" : "“Não há ninguém como o Deus de Jesurum! Ele cavalga pelos céus para ajudá-los e monta as nuvens com majestoso esplendor."
}, {
  "number" : 27,
  "text" : "O Deus eterno é seu refúgio, e seus braços eternos os sustentam. Expulsa os inimigos de diante de vocês e grita: ‘Destruam esses povos!’."
}, {
  "number" : 28,
  "text" : "Israel viverá em paz, a fonte de Jacó estará segura numa terra de cereais e vinho novo, onde os céus gotejam orvalho."
}, {
  "number" : 29,
  "text" : "Como você é feliz, ó Israel! Quem é como você, povo salvo pelo SENHOR? Ele é seu escudo protetor e sua espada triunfante! Seus inimigos se encolherão de medo diante de você, e você lhes pisoteará as costas!”."
} ]