[ {
  "number" : 1,
  "text" : "O SENHOR deu esta mensagem a Joel, filho de Petuel."
}, {
  "number" : 2,
  "text" : "Ouçam isto, líderes do povo! Ouçam todos que habitam na terra! Em toda a sua história, já ocorreu algo semelhante?"
}, {
  "number" : 3,
  "text" : "Contem a seus filhos o que aconteceu, e que seus filhos contem aos filhos deles; transmitam esta história de geração em geração."
}, {
  "number" : 4,
  "text" : "Depois que os gafanhotos cortadores devoraram as colheitas, os gafanhotos migradores comeram o que restava; então vieram os gafanhotos saltadores e, depois deles, os gafanhotos destruidores!"
}, {
  "number" : 5,
  "text" : "Despertem e chorem, bêbados! Lamentem, vocês que tomam vinho! Todas as uvas estão arruinadas, todo o seu vinho doce acabou."
}, {
  "number" : 6,
  "text" : "Uma nação imensa invadiu minha terra, um exército terrível, tão numeroso que não se pode contar. Seus dentes são como os de leões, suas presas, como as da leoa."
}, {
  "number" : 7,
  "text" : "Destruiu minhas videiras e arruinou minhas figueiras. Arrancou sua casca e as destruiu; seus galhos ficaram desfolhados."
}, {
  "number" : 8,
  "text" : "Chorem como a moça vestida de luto, que lamenta a morte do noivo."
}, {
  "number" : 9,
  "text" : "Pois não há cereal nem vinho para oferecer no templo do SENHOR. Por isso os sacerdotes estão de luto; aqueles que servem na casa do SENHOR choram."
}, {
  "number" : 10,
  "text" : "Os campos estão arruinados, a terra está desolada. O trigo está destruído, as uvas secaram e o azeite acabou."
}, {
  "number" : 11,
  "text" : "Desesperem-se, agricultores! Lamentem, vocês que cuidam das videiras! Chorem, pois o trigo e a cevada, todas as colheitas nos campos, estão arruinados."
}, {
  "number" : 12,
  "text" : "As videiras secaram, e as figueiras murcharam. As romãzeiras, as palmeiras e as macieiras, todas as árvores frutíferas secaram, e com elas murchou a alegria do povo."
}, {
  "number" : 13,
  "text" : "Vistam-se de pano de saco e chorem, sacerdotes! Lamentem, vocês que servem diante do altar! Venham, passem a noite vestidos de pano de saco, vocês que servem ao meu Deus. Pois não há cereal nem vinho para oferecer no templo de seu Deus."
}, {
  "number" : 14,
  "text" : "Convoquem um tempo de jejum, juntem o povo para uma reunião solene. Tragam os líderes e todos que habitam na terra para o templo do SENHOR, seu Deus, e ali clamem a ele."
}, {
  "number" : 15,
  "text" : "O dia do SENHOR está próximo, o dia em que virá destruição da parte do Todo-poderoso; que dia terrível será!"
}, {
  "number" : 16,
  "text" : "Nosso alimento desaparece diante dos olhos; já não há alegria e exultação na casa de nosso Deus."
}, {
  "number" : 17,
  "text" : "As sementes morrem na terra seca, as colheitas de cereal se perdem. Os celeiros estão vazios, os armazéns, abandonados."
}, {
  "number" : 18,
  "text" : "Como os animais gemem de fome! As manadas de gado vagam confusas, pois não encontram pasto; os rebanhos de ovelhas sofrem."
}, {
  "number" : 19,
  "text" : "Socorro, SENHOR! O fogo devorou os pastos do deserto, e as chamas queimaram as árvores do campo."
}, {
  "number" : 20,
  "text" : "Até os animais selvagens clamam a ti, pois os riachos secaram, e o fogo devorou os pastos do deserto."
} ]