[ {
  "number" : 1,
  "text" : "“No tempo em que essas coisas acontecerem, quando eu restaurar Judá e Jerusalém,"
}, {
  "number" : 2,
  "text" : "reunirei todas as nações no vale de Josafá. Ali eu as julgarei por terem maltratado Israel, minha propriedade, por terem espalhado meu povo entre as nações e repartido minha terra."
}, {
  "number" : 3,
  "text" : "Fizeram um sorteio para decidir quem de meu povo seria seu escravo. Deram meninos em troca de prostitutas e venderam meninas por vinho para se embriagar."
}, {
  "number" : 4,
  "text" : "“O que vocês têm contra mim, Tiro, Sidom e cidades da Filístia? Estão tentando se vingar de mim? Se essa é sua intenção, tomem cuidado! Eu as atacarei sem demora e lhes darei o que merecem por suas ações."
}, {
  "number" : 5,
  "text" : "Roubaram minha prata, meu ouro e meus tesouros preciosos e os levaram para seus templos."
}, {
  "number" : 6,
  "text" : "Venderam aos gregos os habitantes de Judá e Jerusalém, para que os levassem para longe de sua terra natal."
}, {
  "number" : 7,
  "text" : "“Mas eu os trarei de volta de todos os lugares para onde os venderam, e darei a vocês o que merecem."
}, {
  "number" : 8,
  "text" : "Venderei seus filhos e filhas aos habitantes de Judá, e eles os venderão ao povo da Arábia, uma nação distante. Eu, o SENHOR, falei!”"
}, {
  "number" : 9,
  "text" : "Anunciem às nações de toda parte: “Preparem-se para a guerra! Convoquem seus melhores guerreiros; que todos os seus soldados avancem para a batalha."
}, {
  "number" : 10,
  "text" : "Forjem seus arados para fazer espadas e transformem suas podadeiras em lanças; treinem até os mais fracos para serem guerreiros."
}, {
  "number" : 11,
  "text" : "Venham depressa, nações de toda parte; reúnam-se no vale!”. E agora, ó SENHOR, convoca teus guerreiros!"
}, {
  "number" : 12,
  "text" : "“Que as nações se mobilizem para a guerra e marchem para o vale de Josafá! Ali eu, o SENHOR, me sentarei para julgar todas elas."
}, {
  "number" : 13,
  "text" : "Lancem a foice, pois a colheita está madura. Venham e pisem as uvas, pois o tanque de prensar está cheio. Os tonéis transbordam com a perversidade das nações.”"
}, {
  "number" : 14,
  "text" : "Multidões e multidões esperam no vale da decisão, onde o dia do SENHOR chegará em breve."
}, {
  "number" : 15,
  "text" : "O sol e a lua escurecerão, e as estrelas deixarão de brilhar."
}, {
  "number" : 16,
  "text" : "A voz do SENHOR rugirá desde Sião e trovejará desde Jerusalém; os céus e a terra tremerão. Mas o SENHOR será refúgio para seu povo, uma fortaleza para o povo de Israel."
}, {
  "number" : 17,
  "text" : "“Então vocês saberão que eu, o SENHOR, seu Deus, habito em Sião, meu santo monte. Jerusalém será santa, e exércitos estrangeiros não voltarão a conquistá-la."
}, {
  "number" : 18,
  "text" : "Naquele dia, vinho doce gotejará dos montes, e leite fluirá das colinas. Água encherá o leito dos riachos de Judá; uma fonte brotará do templo do SENHOR e regará o vale das Acácias."
}, {
  "number" : 19,
  "text" : "O Egito, porém, se transformará numa terra desolada, e Edom se tornará um deserto, pois atacaram o povo de Judá e mataram inocentes em sua terra."
}, {
  "number" : 20,
  "text" : "“Judá, porém, ficará cheia de gente para sempre, e Jerusalém permanecerá por todas as gerações."
}, {
  "number" : 21,
  "text" : "Perdoarei os crimes de meu povo, que ainda não perdoei; e eu, o SENHOR, habitarei em Sião.”"
} ]