[ {
  "number" : 1,
  "text" : "Em novembro do segundo ano do reinado de Dario, o SENHOR deu esta mensagem ao profeta Zacarias, filho de Berequias, neto de Ido:"
}, {
  "number" : 2,
  "text" : "“Eu, o SENHOR, fiquei extremamente irado com seus antepassados."
}, {
  "number" : 3,
  "text" : "Portanto, diga ao povo: ‘Assim diz o SENHOR dos Exércitos: Voltem-se para mim, e eu me voltarei para vocês, diz o SENHOR dos Exércitos’."
}, {
  "number" : 4,
  "text" : "Não sejam como seus antepassados, que não quiseram ouvir nem deram atenção quando os antigos profetas lhes disseram: ‘Assim diz o SENHOR dos Exércitos: Deixem seus caminhos maus e abandonem suas práticas perversas’."
}, {
  "number" : 5,
  "text" : "“Onde estão agora seus antepassados? Morreram há muito tempo, assim como os profetas."
}, {
  "number" : 6,
  "text" : "Mas tudo que eu disse e ordenei por meio de meus servos, os profetas, aconteceu a seus antepassados. Por isso, eles se arrependeram e disseram: ‘Recebemos do SENHOR dos Exércitos o que merecíamos. Ele fez o que havia prometido’”."
}, {
  "number" : 7,
  "text" : "Três meses depois, no dia 15 de fevereiro, o SENHOR deu outra mensagem ao profeta Zacarias, filho de Berequias, neto de Ido."
}, {
  "number" : 8,
  "text" : "Numa visão durante a noite, vi um homem montado num cavalo vermelho, parado entre algumas murtas num desfiladeiro. Atrás dele, havia cavaleiros montados em cavalos vermelhos, marrons e brancos."
}, {
  "number" : 9,
  "text" : "Perguntei ao anjo que falava comigo: “Meu senhor, o que significam estes cavalos?”. “Eu lhe mostrarei”, o anjo respondeu."
}, {
  "number" : 10,
  "text" : "O cavaleiro que estava entre as murtas explicou: “Eles são aqueles que o SENHOR enviou para percorrer a terra”."
}, {
  "number" : 11,
  "text" : "Então os outros cavaleiros disseram ao anjo do SENHOR, que estava entre as murtas: “Percorremos toda a terra, e ela está em paz”."
}, {
  "number" : 12,
  "text" : "Quando o anjo do SENHOR ouviu isso, disse: “Ó SENHOR dos Exércitos, durante estes setenta anos tens estado irado com Jerusalém e as cidades de Judá. Quanto tempo levará para voltares a ter compaixão delas?”."
}, {
  "number" : 13,
  "text" : "E, ao anjo que falava comigo, o SENHOR respondeu com palavras boas e consoladoras."
}, {
  "number" : 14,
  "text" : "Então o anjo me disse: “Proclame esta mensagem: ‘Assim diz o SENHOR dos Exércitos: Tenho grande zelo por Jerusalém e pelo monte Sião,"
}, {
  "number" : 15,
  "text" : "mas estou extremamente irado com as outras nações que agora vivem tranquilas. Eu estava apenas um pouco irado com meu povo, mas as nações fizeram que ele sofresse muito."
}, {
  "number" : 16,
  "text" : "“‘Portanto, assim diz o SENHOR: Voltei a mostrar compaixão por Jerusalém. Meu templo será reconstruído, diz o SENHOR dos Exércitos, e serão tiradas medidas para a reconstrução de Jerusalém’."
}, {
  "number" : 17,
  "text" : "“Diga também: ‘Assim diz o SENHOR dos Exércitos: As cidades de Israel voltarão a transbordar de prosperidade, e o SENHOR voltará a consolar Sião e escolherá Jerusalém para si’”."
}, {
  "number" : 18,
  "text" : "Então levantei os olhos e vi quatro chifres de animais."
}, {
  "number" : 19,
  "text" : "“O que significam estes chifres?”, perguntei ao anjo que falava comigo. Ele respondeu: “Estes chifres representam as nações que dispersaram Judá, Israel e Jerusalém”."
}, {
  "number" : 20,
  "text" : "Então o SENHOR me mostrou quatro ferreiros."
}, {
  "number" : 21,
  "text" : "“O que estes homens vieram fazer?”, perguntei. O anjo respondeu: “Os quatro chifres são as nações que dispersaram e humilharam Judá. Agora, os ferreiros vieram para aterrorizar, derrubar e destruir essas nações”."
} ]