[ {
  "number" : 1,
  "text" : "Peçam ao SENHOR chuva na primavera, pois ele forma as nuvens de tempestade. E ele enviará aguaceiros, para que todos os campos se tornem pastos verdes."
}, {
  "number" : 2,
  "text" : "Os ídolos do lar dão conselhos inúteis, os adivinhadores só predizem mentiras, e os que interpretam sonhos proclamam falsidades que não trazem nenhuma consolação. Por isso meu povo anda sem rumo, como ovelhas perdidas que não têm pastor."
}, {
  "number" : 3,
  "text" : "“Minha ira arde contra seus pastores, e eu castigarei esses líderes. Pois o SENHOR dos Exércitos chegou para cuidar de Judá, seu rebanho. Ele o tornará forte e glorioso, como um majestoso cavalo na batalha."
}, {
  "number" : 4,
  "text" : "De Judá virão a pedra angular, a estaca da tenda, o arco para a batalha, e todos os governantes."
}, {
  "number" : 5,
  "text" : "Serão como guerreiros poderosos na batalha, que pisam os inimigos na lama sob seus pés. Pois o SENHOR está com eles na luta, e derrubarão até os cavaleiros do inimigo."
}, {
  "number" : 6,
  "text" : "“Fortalecerei Judá e livrarei Israel; eu os restaurarei, porque tenho compaixão deles. Será como se eu nunca os houvesse rejeitado, pois eu sou o SENHOR, seu Deus, e ouvirei seus clamores."
}, {
  "number" : 7,
  "text" : "Os habitantes de Israel serão como guerreiros poderosos, e seu coração se alegrará como se fosse pelo vinho. Seus filhos também verão isso e exultarão; sim, seu coração se alegrará no SENHOR."
}, {
  "number" : 8,
  "text" : "Quando eu assobiar para eles, virão até mim, pois os resgatei. Eles crescerão e se tornarão numerosos como antes."
}, {
  "number" : 9,
  "text" : "Embora eu os tenha espalhado entre as nações, ainda se lembrarão de mim nas terras distantes. Eles e seus filhos sobreviverão e voltarão para Israel."
}, {
  "number" : 10,
  "text" : "Eu os trarei de volta do Egito e os juntarei da Assíria. Eu os estabelecerei outra vez em Gileade e no Líbano, até que não haja mais espaço para todos."
}, {
  "number" : 11,
  "text" : "Passarão pelo mar da aflição, pois as ondas do mar serão contidas, e as águas do Nilo secarão. O orgulho da Assíria será abatido, e o domínio do Egito chegará ao fim."
}, {
  "number" : 12,
  "text" : "Por meu poder fortalecerei meu povo, e, pela autoridade de meu nome, viverão. Eu, o SENHOR, falei!”"
} ]