[ {
  "number" : 1,
  "text" : "Esta é a mensagem que o SENHOR anunciou acerca do destino de Israel: “Mensagem do SENHOR, que estendeu os céus, lançou os alicerces da terra e formou o espírito humano."
}, {
  "number" : 2,
  "text" : "Farei que Jerusalém seja como uma bebida que deixará as nações vizinhas cambaleando quando enviarem seus exércitos para cercar Jerusalém e Judá."
}, {
  "number" : 3,
  "text" : "Naquele dia, transformarei Jerusalém numa pedra pesada. Todas as nações se reunirão contra ela para tentar movê-la, mas só ferirão a si mesmas."
}, {
  "number" : 4,
  "text" : "“Naquele dia”, diz o SENHOR, “farei que todos os cavalos entrem em pânico e todos os cavaleiros enlouqueçam. Cuidarei do povo de Judá, mas cegarei todos os cavalos de seus inimigos."
}, {
  "number" : 5,
  "text" : "E as famílias de Judá pensarão: ‘Os habitantes de Jerusalém encontraram força no SENHOR dos Exércitos, seu Deus’."
}, {
  "number" : 6,
  "text" : "“Naquele dia, farei que as famílias de Judá sejam como uma chama que põe fogo num monte de lenha, ou como uma tocha acesa no meio de feixes de cereal. Elas incendiarão todas as nações vizinhas, à direita e à esquerda, enquanto os habitantes de Jerusalém permanecerão em segurança."
}, {
  "number" : 7,
  "text" : "“O SENHOR dará vitória primeiro ao restante de Judá, antes de Jerusalém, para que a honra dos habitantes de Jerusalém e da linhagem real de Davi não seja superior à honra do restante de Judá."
}, {
  "number" : 8,
  "text" : "Naquele dia, o SENHOR defenderá os habitantes de Jerusalém; o mais fraco entre eles será como o rei Davi, e os descendentes do rei serão como Deus, como o anjo do SENHOR que vai diante deles."
}, {
  "number" : 9,
  "text" : "Pois, naquele dia, começarei a destruir todas as nações que atacarem Jerusalém."
}, {
  "number" : 10,
  "text" : "“Então derramarei um espírito de graça e oração sobre a linhagem de Davi e os habitantes de Jerusalém. Olharão para aquele a quem transpassaram e chorarão por ele como quem chora a morte do filho único; lamentarão amargamente por ele, como quem lamenta a perda do filho mais velho."
}, {
  "number" : 11,
  "text" : "Naquele dia, o pranto em Jerusalém será como o grande pranto por Hadade-Rimom no vale de Megido."
}, {
  "number" : 12,
  "text" : "“Todo o Israel chorará, cada família separadamente, os maridos longe das esposas. A família de Davi chorará separadamente, bem como a família de Natã,"
}, {
  "number" : 13,
  "text" : "a família de Levi e a família de Simei."
}, {
  "number" : 14,
  "text" : "Cada uma das famílias sobreviventes de Judá chorará separadamente, os maridos longe das esposas.”"
} ]