[ {
  "number" : 1,
  "text" : "Fiquem atentos, pois se aproxima o dia do SENHOR, em que seus bens serão saqueados diante de vocês!"
}, {
  "number" : 2,
  "text" : "Reunirei todas as nações para lutarem contra Jerusalém. A cidade será conquistada, as casas serão saqueadas, e as mulheres, violentadas. Metade da população será levada para o exílio, e o restante será deixado na cidade."
}, {
  "number" : 3,
  "text" : "Então o SENHOR sairá para lutar contra essas nações, como fez no passado."
}, {
  "number" : 4,
  "text" : "Naquele dia, seus pés estarão sobre o monte das Oliveiras, a leste de Jerusalém. O monte se dividirá ao meio, formando um vale muito amplo, de leste a oeste. Metade do monte se deslocará para o norte e metade para o sul."
}, {
  "number" : 5,
  "text" : "Vocês fugirão pelo vale, pois ele se estenderá até Azal. Sim, vocês fugirão, como fugiram do terremoto nos dias de Uzias, rei de Judá. Então o SENHOR, meu Deus, virá com todos os seus santos."
}, {
  "number" : 6,
  "text" : "Naquele dia, as fontes de luz deixarão de brilhar;"
}, {
  "number" : 7,
  "text" : "ainda assim, sempre será dia! Só o SENHOR sabe como isso acontecerá. Não haverá dia nem noite como sempre houve, pois mesmo à noite haverá claridade."
}, {
  "number" : 8,
  "text" : "Naquele dia, fluirão de Jerusalém águas que dão vida; metade das águas correrá para o mar Morto e metade para o Mediterrâneo. Fluirão continuamente, tanto no verão como no inverno."
}, {
  "number" : 9,
  "text" : "E o SENHOR será rei sobre toda a terra. Naquele dia, haverá um só SENHOR, e somente seu nome será adorado."
}, {
  "number" : 10,
  "text" : "Toda a terra, desde Geba, ao norte de Judá, até Rimom, ao sul de Jerusalém, se tornará uma grande planície. Jerusalém, contudo, ficará em seu lugar elevado e será habitada desde o portão de Benjamim até o local do portão antigo, e dali até o portão da Esquina, e desde a torre de Hananel até as prensas de uvas do rei."
}, {
  "number" : 11,
  "text" : "Jerusalém, por fim em segurança, ficará cheia de gente e nunca mais será amaldiçoada nem destruída."
}, {
  "number" : 12,
  "text" : "O SENHOR enviará uma praga contra todos os povos que guerrearam contra Jerusalém. Eles se transformarão em cadáveres ambulantes, com a carne em decomposição. Seus olhos apodrecerão nas órbitas, e a língua apodrecerá na boca."
}, {
  "number" : 13,
  "text" : "Naquele dia, o SENHOR os encherá de grande pânico, e eles lutarão uns contra os outros com as próprias mãos."
}, {
  "number" : 14,
  "text" : "Judá também lutará em Jerusalém. A riqueza de todas as nações vizinhas será recolhida, grandes quantidades de ouro e prata e de roupas."
}, {
  "number" : 15,
  "text" : "Essa mesma praga cairá sobre cavalos, mulas, camelos, jumentos e todos os outros animais dos acampamentos do inimigo."
}, {
  "number" : 16,
  "text" : "No final, os inimigos que sobreviverem à praga subirão a Jerusalém a cada ano para adorar o Rei, o SENHOR dos Exércitos, e para celebrar a Festa das Cabanas."
}, {
  "number" : 17,
  "text" : "Se alguma nação não quiser ir a Jerusalém para adorar o Rei, o SENHOR dos Exércitos, não receberá chuva."
}, {
  "number" : 18,
  "text" : "Se o povo do Egito não quiser ir à festa, o SENHOR o castigará com as mesmas pragas que enviará sobre as outras nações que se recusarem a ir."
}, {
  "number" : 19,
  "text" : "O Egito e as outras nações serão castigados se não forem celebrar a Festa das Cabanas."
}, {
  "number" : 20,
  "text" : "Naquele dia, até mesmo os sinos dos cavalos terão gravadas estas palavras: SANTO PARA O SENHOR. E as panelas no templo do SENHOR serão tão sagradas quanto as bacias usadas junto ao altar."
}, {
  "number" : 21,
  "text" : "Na verdade, todas as panelas em Jerusalém e em Judá serão santas ao SENHOR dos Exércitos. Todos que vierem oferecer sacrifícios poderão usar qualquer uma delas para cozinhá-los. E, naquele dia, não haverá mais comerciantes no templo do SENHOR dos Exércitos."
} ]