[ {
  "number" : 1,
  "text" : "Então o anjo que falava comigo voltou e me despertou, como se eu tivesse estado dormindo."
}, {
  "number" : 2,
  "text" : "“O que você vê agora?”, ele perguntou. Respondi: “Vejo um candelabro de ouro maciço, com uma vasilha de azeite em cima. Ao redor da vasilha há sete lâmpadas, e cada lâmpada tem sete tubos com pavios."
}, {
  "number" : 3,
  "text" : "Vejo também duas oliveiras, uma de cada lado da vasilha”."
}, {
  "number" : 4,
  "text" : "Então perguntei ao anjo: “O que é isto, meu senhor?”."
}, {
  "number" : 5,
  "text" : "“Você não sabe?”, perguntou o anjo. “Não, meu senhor”, respondi."
}, {
  "number" : 6,
  "text" : "Então ele me disse: “Assim diz o SENHOR a Zorobabel: Não por força, nem por poder, mas pelo meu Espírito, diz o SENHOR dos Exércitos."
}, {
  "number" : 7,
  "text" : "Nada será obstáculo para Zorobabel, nem mesmo uma grande montanha; diante dele ela se tornará uma planície! E, quando Zorobabel colocar no lugar a última pedra do templo, o povo gritará: ‘É pela graça! É pela graça!’”."
}, {
  "number" : 8,
  "text" : "Depois, recebi outra mensagem do SENHOR:"
}, {
  "number" : 9,
  "text" : "“Zorobabel lançou os alicerces deste templo, e ele o completará. Então vocês saberão que o SENHOR dos Exércitos me enviou."
}, {
  "number" : 10,
  "text" : "Não desprezem os começos humildes, pois o SENHOR se alegra ao ver a obra começar, ao ver o prumo na mão de Zorobabel”. (As sete lâmpadas representam os olhos do SENHOR, que percorrem toda a terra.)"
}, {
  "number" : 11,
  "text" : "Então perguntei ao anjo: “O que são as duas oliveiras, uma de cada lado do candelabro?"
}, {
  "number" : 12,
  "text" : "E o que são os dois ramos de oliveira que derramam azeite dourado por dois tubos de ouro?”."
}, {
  "number" : 13,
  "text" : "“Você não sabe?”, ele perguntou. “Não, meu senhor”, respondi."
}, {
  "number" : 14,
  "text" : "Então ele me disse: “Eles representam os dois ungidos que ficam na presença do Senhor de toda a terra”."
} ]