[ {
  "number" : 1,
  "text" : "Então levantei os olhos novamente e vi quatro carros de guerra que saíam de entre dois montes de bronze."
}, {
  "number" : 2,
  "text" : "Cavalos vermelhos puxavam o primeiro carro, cavalos pretos puxavam o segundo,"
}, {
  "number" : 3,
  "text" : "cavalos brancos puxavam o terceiro, e cavalos malhados e fortes puxavam o quarto."
}, {
  "number" : 4,
  "text" : "“O que significam estes cavalos, meu senhor?”, perguntei ao anjo que falava comigo."
}, {
  "number" : 5,
  "text" : "O anjo respondeu: “Eles são os quatro espíritos do céu que estão diante do Senhor de toda a terra. Saem para fazer o trabalho dele."
}, {
  "number" : 6,
  "text" : "O carro de guerra com cavalos pretos vai para o norte, o carro de guerra com cavalos brancos vai para o oeste e o carro de guerra com cavalos malhados vai para o sul”."
}, {
  "number" : 7,
  "text" : "Os cavalos fortes estavam impacientes para sair e percorrer a terra. Então o SENHOR disse: “Vão e percorram a terra!”, e eles partiram de imediato."
}, {
  "number" : 8,
  "text" : "Em seguida, o SENHOR me chamou e disse: “Veja, os que foram para o norte deram descanso ao meu Espírito ali na terra do norte”."
}, {
  "number" : 9,
  "text" : "Então recebi outra mensagem do SENHOR:"
}, {
  "number" : 10,
  "text" : "“Heldai, Tobias e Jedaías trarão presentes de prata e de ouro dos judeus exilados na Babilônia. Assim que chegarem, vá ao encontro deles na casa de Josias, filho de Sofonias."
}, {
  "number" : 11,
  "text" : "Aceite os presentes e faça uma coroa usando o ouro e a prata. Depois, coloque-a na cabeça do sumo sacerdote Josué, filho de Jeozadaque."
}, {
  "number" : 12,
  "text" : "Diga-lhe: ‘Assim diz o SENHOR dos Exércitos: Aqui está o homem chamado Renovo. Ele brotará de seu lugar e construirá o templo do SENHOR."
}, {
  "number" : 13,
  "text" : "Sim, ele construirá o templo do SENHOR. Então receberá a honra devida e, de seu trono, governará como rei. De seu trono, também servirá como sacerdote, e haverá harmonia perfeita entre as duas funções’."
}, {
  "number" : 14,
  "text" : "“A coroa será um memorial no templo do SENHOR para honrar aqueles que a ofereceram: Heldai, Tobias, Jedaías e Josias, filho de Sofonias”."
}, {
  "number" : 15,
  "text" : "Pessoas virão de terras distantes para reconstruir o templo do SENHOR. Quando isso acontecer, vocês saberão que o SENHOR dos Exércitos me enviou. Tudo isso acontecerá se vocês obedecerem fielmente às ordens do SENHOR, seu Deus."
} ]