[ {
  "number" : 1,
  "text" : "Em 7 de dezembro do quarto ano do reinado de Dario, o SENHOR deu outra mensagem a Zacarias."
}, {
  "number" : 2,
  "text" : "O povo de Betel tinha enviado Sarezer, Regem-Meleque e seus homens para buscar o favor do SENHOR"
}, {
  "number" : 3,
  "text" : "e para perguntar aos profetas e aos sacerdotes no templo do SENHOR dos Exércitos: “Devemos continuar a lamentar e jejuar no quinto mês, como temos feito por tantos anos?”."
}, {
  "number" : 4,
  "text" : "Em resposta, o SENHOR dos Exércitos me deu esta mensagem:"
}, {
  "number" : 5,
  "text" : "“Diga a todo o seu povo e a seus sacerdotes: ‘Durante estes setenta anos de exílio, vocês jejuaram e lamentaram no quinto e no sétimo mês, mas foi, de fato, para mim que jejuaram?"
}, {
  "number" : 6,
  "text" : "E, mesmo agora, não comem e bebem apenas para agradar a si mesmos?"
}, {
  "number" : 7,
  "text" : "Não é esta a mesma mensagem que o SENHOR proclamou por meio dos profetas no passado, quando Jerusalém e as cidades de Judá estavam cheias de gente, e quando havia muitos habitantes no Neguebe e nas colinas de Judá?’”."
}, {
  "number" : 8,
  "text" : "Então Zacarias recebeu esta mensagem do SENHOR:"
}, {
  "number" : 9,
  "text" : "“Assim diz o SENHOR dos Exércitos: Julguem com justiça e mostrem compaixão e bondade uns pelos outros."
}, {
  "number" : 10,
  "text" : "Não oprimam as viúvas, nem os órfãos, nem os estrangeiros, nem os pobres. E não tramem o mal uns contra os outros."
}, {
  "number" : 11,
  "text" : "“Seus antepassados não quiseram ouvir esta mensagem. Em rebeldia, deram-me as costas e taparam os ouvidos para não escutar."
}, {
  "number" : 12,
  "text" : "Tornaram o coração duro como pedra, para não ouvir as instruções nem as mensagens que o SENHOR dos Exércitos lhes enviou por seu Espírito, por meio dos antigos profetas. Por isso o SENHOR dos Exércitos ficou tão irado com eles."
}, {
  "number" : 13,
  "text" : "“Porque não quiseram ouvir quando eu os chamei, não os ouvi quando eles me chamaram, diz o SENHOR dos Exércitos."
}, {
  "number" : 14,
  "text" : "Como um vendaval, eu os espalhei entre as nações distantes, que eles não conheciam. Sua terra ficou tão desolada que ninguém sequer passava por ela. Transformaram sua terra agradável num deserto”."
} ]