[ {
  "number" : 1,
  "text" : "Meus irmãos, como podem afirmar que têm fé em nosso glorioso Senhor Jesus Cristo se mostram favorecimento a algumas pessoas?"
}, {
  "number" : 2,
  "text" : "Se, por exemplo, alguém chegar a uma de suas reuniões vestido com roupas elegantes e usando joias caras, e também entrar um pobre com roupas sujas,"
}, {
  "number" : 3,
  "text" : "e vocês derem atenção ao que está bem vestido, dizendo-lhe: “Sente-se aqui neste lugar especial”, mas disserem ao pobre: “Fique em pé ali ou sente-se aqui no chão”,"
}, {
  "number" : 4,
  "text" : "essa discriminação não mostrará que agem como juízes guiados por motivos perversos?"
}, {
  "number" : 5,
  "text" : "Ouçam, meus amados irmãos: não foi Deus que escolheu os pobres deste mundo para serem ricos na fé? Não são eles os herdeiros do reino prometido àqueles que o amam?"
}, {
  "number" : 6,
  "text" : "Mas vocês desprezam os pobres! Não são os ricos que oprimem vocês e os arrastam aos tribunais?"
}, {
  "number" : 7,
  "text" : "Não são eles que difamam aquele cujo nome honroso vocês carregam?"
}, {
  "number" : 8,
  "text" : "Sem dúvida vocês fazem bem quando obedecem à lei do reino conforme dizem as Escrituras: “Ame seu próximo como a si mesmo”."
}, {
  "number" : 9,
  "text" : "Mas, se mostram favorecimento a algumas pessoas, cometem pecado e são culpados de transgredir a lei."
}, {
  "number" : 10,
  "text" : "Pois quem obedece a todas as leis, exceto uma, torna-se culpado de desobedecer a todas as outras."
}, {
  "number" : 11,
  "text" : "Pois aquele que disse: “Não cometa adultério”, também disse: “Não mate”. Logo, mesmo que não cometam adultério, se matarem alguém, transgredirão a lei."
}, {
  "number" : 12,
  "text" : "Portanto, em tudo que disserem e fizerem, lembrem-se de que serão julgados pela lei que os liberta."
}, {
  "number" : 13,
  "text" : "Não haverá misericórdia para quem não tiver demonstrado misericórdia. Mas, se forem misericordiosos, haverá misericórdia quando forem julgados."
}, {
  "number" : 14,
  "text" : "De que adianta, meus irmãos, dizerem que têm fé se não a demonstram por meio de suas ações? Acaso esse tipo de fé pode salvar alguém?"
}, {
  "number" : 15,
  "text" : "Se um irmão ou uma irmã necessitar de alimento ou de roupa,"
}, {
  "number" : 16,
  "text" : "e vocês disserem: “Até logo e tenha um bom dia; aqueça-se e coma bem”, mas não lhe derem alimento nem roupa, em que isso ajuda?"
}, {
  "number" : 17,
  "text" : "Como veem, a fé por si mesma, a menos que produza boas obras, está morta."
}, {
  "number" : 18,
  "text" : "Mas alguém pode argumentar: “Uns têm fé; outros têm obras”. Mostre-me sua fé sem obras e eu, pelas minhas obras, lhe mostrarei minha fé!"
}, {
  "number" : 19,
  "text" : "Você diz crer que há um único Deus. Muito bem! Até os demônios creem nisso e tremem de medo."
}, {
  "number" : 20,
  "text" : "Quanta insensatez! Vocês não entendem que a fé sem as obras é inútil?"
}, {
  "number" : 21,
  "text" : "Não lembram que nosso antepassado Abraão foi declarado justo por suas ações quando ofereceu seu filho Isaque sobre o altar?"
}, {
  "number" : 22,
  "text" : "Como veem, sua fé e suas ações atuaram juntas e, assim, as ações tornaram a fé completa."
}, {
  "number" : 23,
  "text" : "E aconteceu exatamente como as Escrituras dizem: “Abraão creu em Deus, e assim foi considerado justo”. Ele até foi chamado amigo de Deus!"
}, {
  "number" : 24,
  "text" : "Vejam que somos declarados justos pelo que fazemos, e não apenas pela fé."
}, {
  "number" : 25,
  "text" : "Raabe, a prostituta, é outro exemplo. Ela foi declarada justa por causa de suas ações quando escondeu os mensageiros e os fez sair em segurança por um caminho diferente."
}, {
  "number" : 26,
  "text" : "Assim como o corpo sem fôlego está morto, também a fé sem obras está morta."
} ]