[ {
  "number" : 1,
  "text" : "Meus irmãos, não sejam muitos de vocês mestres, pois nós, os que ensinamos, seremos julgados com mais rigor."
}, {
  "number" : 2,
  "text" : "É verdade que todos nós cometemos muitos erros. Se pudéssemos controlar a língua, seríamos perfeitos, capazes de nos controlar em todos os outros sentidos."
}, {
  "number" : 3,
  "text" : "Por exemplo, se colocamos um freio na boca do cavalo, podemos conduzi-lo para onde quisermos."
}, {
  "number" : 4,
  "text" : "Observem também que um pequeno leme faz um grande navio se voltar para onde o piloto deseja, mesmo com ventos fortes."
}, {
  "number" : 5,
  "text" : "Assim também, a língua é algo pequeno que profere discursos grandiosos. Vejam como uma simples fagulha é capaz de incendiar uma grande floresta."
}, {
  "number" : 6,
  "text" : "E, entre todas as partes do corpo, a língua é uma chama de fogo. É um mundo de maldade que corrompe todo o corpo. Ateia fogo a uma vida inteira, pois o próprio inferno a acende."
}, {
  "number" : 7,
  "text" : "O ser humano consegue domar toda espécie de animal, ave, réptil e peixe,"
}, {
  "number" : 8,
  "text" : "mas ninguém consegue domar a língua. Ela é incontrolável e perversa, cheia de veneno mortífero."
}, {
  "number" : 9,
  "text" : "Às vezes louva nosso Senhor e Pai e, às vezes, amaldiçoa aqueles que Deus criou à sua imagem."
}, {
  "number" : 10,
  "text" : "E, assim, bênção e maldição saem da mesma boca. Meus irmãos, isso não está certo!"
}, {
  "number" : 11,
  "text" : "Acaso de uma mesma fonte pode jorrar água doce e amarga?"
}, {
  "number" : 12,
  "text" : "Pode a figueira produzir azeitonas ou a videira produzir figos? Da mesma forma, não se pode tirar água doce de uma fonte salgada."
}, {
  "number" : 13,
  "text" : "Se vocês são sábios e inteligentes, demonstrem isso vivendo honradamente, realizando boas obras com a humildade que vem da sabedoria."
}, {
  "number" : 14,
  "text" : "Mas, se em seu coração há inveja amarga e ambição egoísta, não encubram a verdade com vanglórias e mentiras."
}, {
  "number" : 15,
  "text" : "Porque essas coisas não são a espécie de sabedoria que vem do alto; antes, são terrenas, mundanas e demoníacas."
}, {
  "number" : 16,
  "text" : "Pois onde há inveja e ambição egoísta, também há confusão e males de todo tipo."
}, {
  "number" : 17,
  "text" : "Mas a sabedoria que vem do alto é, antes de tudo, pura. Também é pacífica, sempre amável e disposta a ceder a outros. É cheia de misericórdia e é o fruto de boas obras. Não mostra favoritismo e é sempre sincera."
}, {
  "number" : 18,
  "text" : "E aqueles que são pacificadores plantarão sementes de paz e ajuntarão uma colheita de justiça."
} ]