[ {
  "number" : 1,
  "text" : "De onde vêm as discussões e brigas em seu meio? Acaso não procedem dos prazeres que guerreiam dentro de vocês?"
}, {
  "number" : 2,
  "text" : "Querem o que não têm, e até matam para consegui-lo. Invejam o que outros possuem, lutam e fazem guerra para tomar deles. E, no entanto, não têm o que desejam porque não pedem."
}, {
  "number" : 3,
  "text" : "E, quando pedem, não recebem, pois seus motivos são errados; pedem apenas o que lhes dará prazer."
}, {
  "number" : 4,
  "text" : "Adúlteros! Não percebem que a amizade com o mundo os torna inimigos de Deus? Repito: se desejam ser amigos do mundo, tornam-se inimigos de Deus."
}, {
  "number" : 5,
  "text" : "O que vocês acham que as Escrituras querem dizer quando afirmam que o espírito colocado por Deus em nós tem ciúmes?"
}, {
  "number" : 6,
  "text" : "Contudo, ele generosamente nos concede graça. Como dizem as Escrituras: “Deus se opõe aos orgulhosos, mas concede graça aos humildes”."
}, {
  "number" : 7,
  "text" : "Portanto, submetam-se a Deus. Resistam ao diabo, e ele fugirá de vocês."
}, {
  "number" : 8,
  "text" : "Aproximem-se de Deus, e ele se aproximará de vocês. Lavem as mãos, pecadores; purifiquem o coração, vocês que têm a mente dividida."
}, {
  "number" : 9,
  "text" : "Que haja lágrimas, lamentação e profundo pesar. Que haja choro em vez de riso, e tristeza em vez de alegria."
}, {
  "number" : 10,
  "text" : "Humilhem-se diante do Senhor, e ele os exaltará."
}, {
  "number" : 11,
  "text" : "Irmãos, não falem mal uns dos outros. Se criticam e julgam uns aos outros, criticam e julgam a lei. Cabe-lhes, porém, praticar a lei, e não julgá-la."
}, {
  "number" : 12,
  "text" : "Somente aquele que deu a lei é Juiz, e somente ele tem poder de salvar ou destruir. Portanto, que direito vocês têm de julgar o próximo?"
}, {
  "number" : 13,
  "text" : "Prestem atenção, vocês que dizem: “Hoje ou amanhã iremos a determinada cidade e ficaremos lá um ano. Negociaremos ali e teremos lucro”."
}, {
  "number" : 14,
  "text" : "Como sabem o que será de sua vida amanhã? A vida é como a névoa ao amanhecer: aparece por um pouco e logo se dissipa."
}, {
  "number" : 15,
  "text" : "O que devem dizer é: “Se o Senhor quiser, viveremos e faremos isso ou aquilo”."
}, {
  "number" : 16,
  "text" : "Caso contrário, estarão se orgulhando de seus planos pretensiosos, e toda presunção como essa é maligna."
}, {
  "number" : 17,
  "text" : "Lembrem-se de que é pecado saber o que devem fazer e não fazê-lo."
} ]