[ {
  "number" : 1,
  "text" : "Prestem atenção, vocês que são ricos. Chorem e gemam de angústia por causa das desgraças que os esperam."
}, {
  "number" : 2,
  "text" : "Sua riqueza apodreceu, e suas roupas finas são trapos comidos por traças."
}, {
  "number" : 3,
  "text" : "Seu ouro e sua prata estão corroídos. A mesma riqueza com a qual vocês contavam devorará sua carne como fogo. Esse tesouro corroído que vocês acumularam testemunhará contra vocês nos últimos dias."
}, {
  "number" : 4,
  "text" : "Por isso, ouçam os clamores dos que trabalharam em seus campos, cujo salário vocês retiveram de modo fraudulento! Sim, os clamores dos que fizeram a colheita em seus campos chegaram aos ouvidos do Senhor dos Exércitos."
}, {
  "number" : 5,
  "text" : "Vocês levam uma vida de luxo na terra, satisfazendo seus desejos e engordando a si mesmos para o dia do abate."
}, {
  "number" : 6,
  "text" : "Condenam e matam inocentes, sem que eles resistam."
}, {
  "number" : 7,
  "text" : "Por isso, irmãos, sejam pacientes enquanto esperam a volta do Senhor. Vejam como os lavradores esperam pacientemente as chuvas do outono e da primavera. Com grande expectativa, aguardam o amadurecimento de sua preciosa colheita."
}, {
  "number" : 8,
  "text" : "Sejam também pacientes. Fortaleçam-se em seu coração, pois a vinda do Senhor está próxima."
}, {
  "number" : 9,
  "text" : "Irmãos, não se queixem uns dos outros, para que não sejam julgados. Pois, vejam, o Juiz está à porta!"
}, {
  "number" : 10,
  "text" : "Irmãos, tomem como exemplo de paciência no sofrimento os profetas que falaram em nome do Senhor."
}, {
  "number" : 11,
  "text" : "Consideramos felizes aqueles que permanecem firmes em meio à aflição. Vocês ouviram falar de Jó, um homem de muita perseverança. Sabem como, no final, o Senhor foi bondoso com ele, pois o Senhor é cheio de compaixão e misericórdia."
}, {
  "number" : 12,
  "text" : "Acima de tudo, meus irmãos, não jurem pelo céu, nem pela terra, nem por qualquer outra coisa. Que seu “sim” seja de fato sim, e seu “não”, não, para que não pequem e sejam condenados."
}, {
  "number" : 13,
  "text" : "Algum de vocês está passando por dificuldades? Então ore. Alguém está feliz? Cante louvores."
}, {
  "number" : 14,
  "text" : "Alguém está doente? Chame os presbíteros da igreja para que venham e orem sobre ele e o unjam com óleo, em nome do Senhor."
}, {
  "number" : 15,
  "text" : "Essa oração de fé curará o enfermo, e o Senhor o restabelecerá. E, se cometeu algum pecado, será perdoado."
}, {
  "number" : 16,
  "text" : "Portanto, confessem seus pecados uns aos outros e orem uns pelos outros para serem curados. A oração de um justo tem grande poder e produz grandes resultados."
}, {
  "number" : 17,
  "text" : "Elias era humano como nós e, no entanto, quando orou insistentemente para que não caísse chuva, não choveu durante três anos e meio."
}, {
  "number" : 18,
  "text" : "Então ele orou outra vez e o céu enviou chuva, e a terra começou a produzir suas colheitas."
}, {
  "number" : 19,
  "text" : "Meus irmãos, se algum de vocês se desviar da verdade e for trazido de volta,"
}, {
  "number" : 20,
  "text" : "saibam que quem trouxer o pecador de volta de seu desvio o salvará da morte e trará perdão para muitos pecados."
} ]