[ {
  "number" : 1,
  "text" : "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, enviado para anunciar a vida que ele prometeu por meio da fé em Cristo Jesus,"
}, {
  "number" : 2,
  "text" : "escrevo esta carta a Timóteo, meu filho amado. Que Deus, o Pai, e Cristo Jesus, nosso Senhor, lhe deem graça, misericórdia e paz."
}, {
  "number" : 3,
  "text" : "Dou graças por você ao Deus que sirvo com a consciência limpa, como o serviram meus antepassados. Sempre me lembro de você em minhas orações, noite e dia."
}, {
  "number" : 4,
  "text" : "Quero muito revê-lo, pois me lembro de suas lágrimas. Nosso reencontro me encherá de alegria."
}, {
  "number" : 5,
  "text" : "Lembro-me de sua fé sincera, como era a de sua avó, Loide, e de sua mãe, Eunice, e sei que em você essa mesma fé continua firme."
}, {
  "number" : 6,
  "text" : "Por isso quero lembrá-lo de avivar a chama do dom que Deus lhe deu quando impus minhas mãos sobre você."
}, {
  "number" : 7,
  "text" : "Pois Deus não nos deu um Espírito que produz temor e covardia, mas sim que nos dá poder, amor e autocontrole."
}, {
  "number" : 8,
  "text" : "Portanto, jamais se envergonhe de falar a outros sobre nosso Senhor. E também não se envergonhe de mim, que estou preso por causa dele. Com a força que Deus lhe dá, esteja pronto para sofrer comigo por causa das boas-novas."
}, {
  "number" : 9,
  "text" : "Pois Deus nos salvou e nos chamou para uma vida santa, não porque merecêssemos, mas porque este era seu plano desde os tempos eternos: mostrar sua graça por meio de Cristo Jesus."
}, {
  "number" : 10,
  "text" : "E agora ele tornou tudo isso claro para nós com a vinda de Cristo Jesus, nosso Salvador, que destruiu o poder da morte e iluminou o caminho para a vida e a imortalidade por meio das boas-novas,"
}, {
  "number" : 11,
  "text" : "das quais Deus me escolheu para ser pregador, apóstolo e mestre."
}, {
  "number" : 12,
  "text" : "Por isso estou sofrendo assim. Mas não me envergonho, pois conheço aquele em quem creio e tenho certeza de que ele é capaz de guardar o que me foi confiado até o dia de sua volta."
}, {
  "number" : 13,
  "text" : "Apegue-se, com fé e amor em Cristo Jesus, ao modelo do ensino verdadeiro que aprendeu de mim."
}, {
  "number" : 14,
  "text" : "Pelo poder do Espírito Santo que habita em nós, guarde a verdade preciosa que lhe foi confiada."
}, {
  "number" : 15,
  "text" : "Como você sabe, todos os da província da Ásia me abandonaram, incluindo Fígelo e Hermógenes."
}, {
  "number" : 16,
  "text" : "Que o Senhor demonstre misericórdia a Onesíforo e sua família, pois muitas vezes me animou em suas visitas e nunca se envergonhou por eu estar na prisão."
}, {
  "number" : 17,
  "text" : "Pelo contrário, quando veio a Roma, procurou-me diligentemente até me encontrar."
}, {
  "number" : 18,
  "text" : "Que o Senhor lhe mostre misericórdia no dia da volta de Cristo. E você sabe muito bem quanto ele me ajudou em Éfeso."
} ]