[ {
  "number" : 1,
  "text" : "Saiba que nos últimos dias haverá tempos muito difíceis."
}, {
  "number" : 2,
  "text" : "Porque as pessoas só amarão a si mesmas e ao dinheiro. Serão arrogantes e orgulhosas, zombarão de Deus, desobedecerão a seus pais e serão ingratas e profanas."
}, {
  "number" : 3,
  "text" : "Não terão afeição nem perdoarão; caluniarão outros e não terão autocontrole. Serão cruéis e odiarão o que é bom,"
}, {
  "number" : 4,
  "text" : "trairão os amigos, serão imprudentes e cheias de si e amarão os prazeres em vez de amar a Deus."
}, {
  "number" : 5,
  "text" : "Serão religiosas apenas na aparência, mas rejeitarão o poder capaz de lhes dar a verdadeira devoção. Fique longe de gente assim!"
}, {
  "number" : 6,
  "text" : "Entre tais pessoas há aqueles que se infiltram na casa alheia e conquistam a confiança de mulheres vulneráveis, carregadas de pecados e controladas por todo tipo de desejo,"
}, {
  "number" : 7,
  "text" : "mulheres que estão sempre em busca de novos ensinos, mas jamais conseguem entender a verdade."
}, {
  "number" : 8,
  "text" : "Esses mestres se opõem à verdade, como Janes e Jambres se opuseram a Moisés. Têm a mente depravada, e sua fé não é autêntica."
}, {
  "number" : 9,
  "text" : "Contudo, não irão muito longe. Um dia, alguém verá como são insensatos, como aconteceu com Janes e Jambres."
}, {
  "number" : 10,
  "text" : "Mas você sabe muito bem o que eu ensino, como vivo e qual é meu propósito de vida. Conhece minha fé, minha paciência, meu amor e minha perseverança."
}, {
  "number" : 11,
  "text" : "Sabe quanta perseguição e quanto sofrimento suportei e o que me aconteceu em Antioquia, Icônio e Listra; o Senhor, porém, me livrou de tudo isso."
}, {
  "number" : 12,
  "text" : "Sim, e todos que desejam ter uma vida de devoção em Cristo Jesus sofrerão perseguições."
}, {
  "number" : 13,
  "text" : "Mas os perversos e os impostores irão de mal a pior. Enganarão outros e eles próprios serão enganados."
}, {
  "number" : 14,
  "text" : "Você, porém, deve permanecer fiel àquilo que lhe foi ensinado. Sabe que é a verdade, pois conhece aqueles de quem aprendeu."
}, {
  "number" : 15,
  "text" : "Desde a infância lhe foram ensinadas as Sagradas Escrituras, que lhe deram sabedoria para receber a salvação que vem pela fé em Cristo Jesus."
}, {
  "number" : 16,
  "text" : "Toda a Escritura é inspirada por Deus e útil para nos ensinar o que é verdadeiro e para nos fazer perceber o que não está em ordem em nossa vida. Ela nos corrige quando erramos e nos ensina a fazer o que é certo."
}, {
  "number" : 17,
  "text" : "Deus a usa para preparar e capacitar seu povo para toda boa obra."
} ]