[ {
  "number" : 1,
  "text" : "Tive ainda outra visão. Vi um homem segurando uma fita de medir"
}, {
  "number" : 2,
  "text" : "e perguntei: — Aonde você vai? Ele respondeu: — Vou medir Jerusalém para saber o seu comprimento e a sua largura."
}, {
  "number" : 3,
  "text" : "Então vi que o anjo que havia falado comigo ia saindo. Nisso, outro anjo veio se encontrar com ele,"
}, {
  "number" : 4,
  "text" : "e o primeiro anjo disse: — Corra depressa e diga ao rapaz que está com a fita de medir: “Jerusalém terá moradores de novo, e haverá tantas pessoas e tantos animais morando lá, que não será possível construir uma muralha em volta da cidade."
}, {
  "number" : 5,
  "text" : "Pois o SENHOR Deus promete que ele mesmo será como uma muralha de fogo em volta de Jerusalém e que ele morará na cidade e ali mostrará a sua glória.”"
}, {
  "number" : 6,
  "text" : "[6-7] O SENHOR Deus diz ao seu povo: — Atenção! Atenção! Vocês que são prisioneiros na Babilônia, fujam. Fujam daquele país do Norte! Eu os espalhei por toda parte, mas agora é hora de vocês voltarem para Jerusalém."
}, {
  "number" : 7,
  "text" : "[6-7] O SENHOR Deus diz ao seu povo: — Atenção! Atenção! Vocês que são prisioneiros na Babilônia, fujam. Fujam daquele país do Norte! Eu os espalhei por toda parte, mas agora é hora de vocês voltarem para Jerusalém."
}, {
  "number" : 8,
  "text" : "Pelo seu poder, o SENHOR Todo-Poderoso me mandou entregar a seguinte mensagem às nações que tinham levado embora toda a riqueza do seu povo: — Quem toca no meu povo toca na menina dos meus olhos."
}, {
  "number" : 9,
  "text" : "Portanto, eu mesmo lutarei contra vocês. E toda a sua riqueza será levada embora por aqueles que antes eram seus prisioneiros. Quando isso acontecer, o povo saberá que o SENHOR Todo-Poderoso me enviou."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus diz: — Moradores de Jerusalém, cantem de alegria, pois eu virei morar com vocês!"
}, {
  "number" : 11,
  "text" : "Naquele dia, muitos povos se juntarão a Deus, o SENHOR, e serão o seu povo, e ele morará com eles. Aí o povo de Israel saberá que o SENHOR Todo-Poderoso me enviou para falar com eles."
}, {
  "number" : 12,
  "text" : "Mais uma vez a terra de Judá será a parte especial de Deus na Terra Santa, e Jerusalém será de novo a sua cidade escolhida."
}, {
  "number" : 13,
  "text" : "Que todos se calem na presença de Deus, o SENHOR, pois ele vem do seu lugar santo para morar com o seu povo."
} ]