[ {
  "number" : 1,
  "text" : "Tive mais uma visão. Vi dois montes feitos de bronze, e do meio deles estavam saindo quatro carros de guerra."
}, {
  "number" : 2,
  "text" : "O primeiro carro era puxado por cavalos vermelhos; o segundo, por cavalos pretos;"
}, {
  "number" : 3,
  "text" : "o terceiro, por cavalos brancos; e o quarto, por cavalos baios."
}, {
  "number" : 4,
  "text" : "Perguntei ao anjo: — Meu senhor, o que são estes carros de guerra?"
}, {
  "number" : 5,
  "text" : "Ele respondeu: — São os quatro ventos, que estão saindo da presença do Senhor do mundo inteiro."
}, {
  "number" : 6,
  "text" : "O carro puxado pelos cavalos pretos vai para a Babilônia, a terra do Norte; o carro puxado pelos cavalos brancos vai para a terra do Oeste; e o carro puxado pelos cavalos baios vai para a terra do Sul."
}, {
  "number" : 7,
  "text" : "Os cavalos baios saíram, com vontade de correr pelo mundo inteiro. Então o anjo ordenou: — Vão e corram pelo mundo inteiro! E eles fizeram isso."
}, {
  "number" : 8,
  "text" : "Aí o anjo me chamou e disse: — Os cavalos que foram para a terra do Norte vão fazer parar a ira do SENHOR contra aquele país."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus falou comigo. Ele disse:"
}, {
  "number" : 10,
  "text" : "— Vá receber as ofertas feitas por Heldai, Tobias e Jedaías, que voltaram do cativeiro na Babilônia. Depois, vá logo até a casa de Josias, filho de Sofonias,"
}, {
  "number" : 11,
  "text" : "com a prata e o ouro que você tiver recebido e faça uma coroa. Coloque a coroa na cabeça do Grande Sacerdote Josué, filho de Jozadaque."
}, {
  "number" : 12,
  "text" : "E diga a ele que o SENHOR Todo-Poderoso promete o seguinte: “O homem chamado de ‘Ramo Novo’ brotará das suas próprias raízes e construirá de novo o Templo do SENHOR."
}, {
  "number" : 13,
  "text" : "É ele que vai reconstruir o Templo e receber as honrarias que pertencem a um rei. Ele vai sentar no seu trono e reinar. Um sacerdote se sentará no seu próprio trono, e haverá uma paz perfeita entre ‘O Ramo Novo’ e esse sacerdote.”"
}, {
  "number" : 14,
  "text" : "Mas depois a coroa será colocada no Templo do SENHOR em memória de Heldai, de Tobias, de Jedaías e de Josias, filho de Sofonias."
}, {
  "number" : 15,
  "text" : "Pessoas que moram longe de Jerusalém virão ajudar a construir de novo o Templo do SENHOR. Aí vocês saberão que o SENHOR Todo-Poderoso me enviou a vocês. Tudo isso acontecerá se obedecerem com todo o coração às leis do SENHOR, o Deus de vocês."
} ]