[ {
  "number" : 1,
  "text" : "No dia quatro do mês nove, chamado quisleu, do quarto ano do reinado de Dario, o SENHOR Deus me deu uma mensagem."
}, {
  "number" : 2,
  "text" : "Isso aconteceu quando o povo de Betel enviou Sarezer e Regém-Meleque, com os seus companheiros, ao Templo do SENHOR Todo-Poderoso para pedirem a ajuda dele."
}, {
  "number" : 3,
  "text" : "E deviam também fazer aos sacerdotes do Templo e aos profetas a seguinte pergunta: — Faz muitos anos que nós choramos e jejuamos no quinto mês, o mês em que o Templo foi destruído. Devemos continuar fazendo isso?"
}, {
  "number" : 4,
  "text" : "Então o SENHOR Todo-Poderoso falou comigo"
}, {
  "number" : 5,
  "text" : "e mandou que eu dissesse o seguinte ao povo e aos sacerdotes: — Já faz setenta anos que vocês choram e jejuam no quinto mês e também no sétimo. Mas não é em minha honra que vocês fazem isso."
}, {
  "number" : 6,
  "text" : "E, quando comem e bebem, é só para satisfazer os seus próprios desejos."
}, {
  "number" : 7,
  "text" : "Essa mensagem foi a mesma que o SENHOR Deus tinha dado antes por meio dos profetas antigos, quando Jerusalém estava em paz e tinha muitos moradores. E o mesmo acontecia nas cidades ao redor e nas cidades da região sul e nas planícies de Judá."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus falou com Zacarias e disse:"
}, {
  "number" : 9,
  "text" : "— Eu, o SENHOR Todo-Poderoso, tinha ordenado isto ao povo: “Sejam honestos e corretos e tratem uns aos outros com bondade e compaixão."
}, {
  "number" : 10,
  "text" : "Não explorem as viúvas, nem os órfãos, nem os estrangeiros que moram com vocês, nem os pobres. E não façam planos para prejudicar os seus patrícios.”"
}, {
  "number" : 11,
  "text" : "Porém eles se revoltaram e não quiseram obedecer. Viraram as costas para mim e taparam os ouvidos para não ouvir as minhas ordens."
}, {
  "number" : 12,
  "text" : "Tornaram os corações deles duros como o diamante a fim de não obedecer à Lei e às mensagens que eu, por meio do meu Espírito, dei aos profetas antigos. Por isso, eu fiquei muito irado com eles."
}, {
  "number" : 13,
  "text" : "E assim como eles não quiseram ouvir quando eu falei, assim também eu não vou escutar quando eles orarem a mim. Sou eu, o SENHOR Todo-Poderoso, quem está falando."
}, {
  "number" : 14,
  "text" : "Como um furacão, eu os espalhei por todos os países estrangeiros, e a terra de onde saíram ficou tão arrasada, que ninguém podia viver lá. Uma terra tão boa e tão rica virou um deserto!"
} ]