[ {
  "number" : 1,
  "text" : "Esta é a mensagem de Deus, o SENHOR: ele anuncia que a terra de Hadraque e a cidade de Damasco serão castigadas. Tanto as cidades da Síria como as tribos de Israel são do SENHOR."
}, {
  "number" : 2,
  "text" : "A cidade de Hamate, que fica perto daquelas cidades, também é do SENHOR, e as cidades de Tiro e de Sidom, com toda a sua cultura, também são dele."
}, {
  "number" : 3,
  "text" : "O povo de Tiro construiu fortalezas para se proteger e amontoou tanta prata como se fosse pó e tanto ouro como se fosse lama."
}, {
  "number" : 4,
  "text" : "Mas o Senhor vai levar tudo embora; ele jogará no mar as riquezas de Tiro, e a cidade será destruída por um incêndio."
}, {
  "number" : 5,
  "text" : "Quando os moradores da cidade de Asquelom souberem disso, ficarão com medo. O povo de Gaza também vai sofrer muito, e o povo de Ecrom perderá toda a esperança. O rei de Gaza morrerá, e Asquelom ficará sem moradores."
}, {
  "number" : 6,
  "text" : "Mestiços morarão em Asdode. O SENHOR diz: — Eu vou humilhar esses filisteus orgulhosos."
}, {
  "number" : 7,
  "text" : "Não vou deixar que comam carne com sangue nem qualquer outra comida impura. Os que sobrarem desse povo serão meus e farão parte da tribo de Judá. Os moradores de Ecrom também farão parte do meu povo, como aconteceu com os jebuseus ."
}, {
  "number" : 8,
  "text" : "Vou defender o meu povo dos seus inimigos e não vou deixar que os exércitos deles invadam a minha terra. Nunca mais haverá um chefe cruel dominando o meu povo, pois eu tenho visto como tem sofrido."
}, {
  "number" : 9,
  "text" : "Alegre-se muito, povo de Sião! Moradores de Jerusalém, cantem de alegria, pois o seu rei está chegando. Ele vem triunfante e vitorioso; mas é humilde, e está montado num jumento, num jumentinho, filho de jumenta."
}, {
  "number" : 10,
  "text" : "Ele acabará com os carros de guerra de Israel e com a cavalaria de Jerusalém; os arcos e as flechas serão destruídos. Ele fará com que as nações vivam em paz; o seu reino irá de um mar a outro, e desde o rio Eufrates até os fins da terra."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus diz: “Moradores de Jerusalém, eu fiz uma aliança com vocês, que foi selada com sangue. Por isso, vou tirar o seu povo do cativeiro, daquele poço sem água."
}, {
  "number" : 12,
  "text" : "Prisioneiros, voltem para a sua fortaleza; voltem todos os que ainda têm esperança. Pois vou lhes dar duas vezes mais bênçãos do que os castigos que vocês receberam."
}, {
  "number" : 13,
  "text" : "Vou usar Judá como arco de guerra, e o povo de Israel será as flechas. Os homens de Jerusalém serão a minha espada, e com ela vou fazer guerra contra a Grécia.”"
}, {
  "number" : 14,
  "text" : "O SENHOR aparecerá sobre o seu povo e atirará as suas flechas como se fossem relâmpagos. O SENHOR tocará a corneta e avançará no meio das tempestades do Sul."
}, {
  "number" : 15,
  "text" : "O SENHOR Todo-Poderoso protegerá o seu povo; eles derrotarão os soldados inimigos e destruirão as suas armas; beberão o sangue dos inimigos como se fosse vinho e ficarão cheios como uma taça de vinho quando é derramado em cima do altar."
}, {
  "number" : 16,
  "text" : "Naquele dia, o SENHOR salvará o seu povo como um pastor salva as suas ovelhas; eles brilharão no seu país como pedras preciosas numa coroa."
}, {
  "number" : 17,
  "text" : "Como será bom e belo esse país! Haverá trigo e vinho com fartura, e os moços e as moças crescerão fortes e bonitos."
} ]