[ {
  "number" : 1,
  "text" : "Ele vos deu vida, estando vós mortos nas vossas transgressões e pecados,"
}, {
  "number" : 2,
  "text" : "nos quais andastes no passado, no caminho deste mundo, segundo o príncipe do poderio do ar, do espírito que agora age nos filhos da desobediência,"
}, {
  "number" : 3,
  "text" : "entre os quais todos nós também antes andávamos, seguindo os desejos carnais, fazendo a vontade da carne e da mente; e éramos por natureza filhos da ira, assim como os demais."
}, {
  "number" : 4,
  "text" : "Mas Deus, que é rico em misericórdia, pelo imenso amor com que nos amou,"
}, {
  "number" : 5,
  "text" : "estando nós ainda mortos em nossos pecados, deu-nos vida juntamente com Cristo (pela graça sois salvos),"
}, {
  "number" : 6,
  "text" : "e nos ressuscitou juntamente com ele, e com ele nos fez assentar nas regiões celestiais em Cristo Jesus,"
}, {
  "number" : 7,
  "text" : "para mostrar nos séculos vindouros a suprema riqueza da sua graça, pela sua bondade para conosco em Cristo Jesus."
}, {
  "number" : 8,
  "text" : "Porque pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus;"
}, {
  "number" : 9,
  "text" : "não vem das obras, para que ninguém se orgulhe."
}, {
  "number" : 10,
  "text" : "Pois fomos feitos por ele, criados em Cristo Jesus para as boas obras, previamente preparadas por Deus para que andássemos nelas."
}, {
  "number" : 11,
  "text" : "Portanto, lembrai-vos de que, no passado, vós, gentios por natureza, chamados incircuncisão pelos que se chamam circuncisão, feita pela mão de homens,"
}, {
  "number" : 12,
  "text" : "estáveis naquele tempo sem Cristo, separados da comunidade de Israel, estranhos às alianças da promessa, sem esperança e sem Deus no mundo."
}, {
  "number" : 13,
  "text" : "Mas agora, em Cristo Jesus, vós, que antes estáveis longe, viestes para perto pelo sangue de Cristo,"
}, {
  "number" : 14,
  "text" : "pois ele é a nossa paz. De ambos os povos fez um só e, derrubando a parede de separação, em seu corpo desfez a inimizade,"
}, {
  "number" : 15,
  "text" : "isto é, a lei dos mandamentos contidos em ordenanças, para em si mesmo criar dos dois um novo homem, fazendo assim a paz,"
}, {
  "number" : 16,
  "text" : "e pela cruz reconciliar ambos com Deus em um só corpo, tendo por ela destruído a inimizade."
}, {
  "number" : 17,
  "text" : "E vindo ele, proclamou a paz para vós que estáveis longe e também para os que estavam perto;"
}, {
  "number" : 18,
  "text" : "pois por meio dele ambos temos acesso ao Pai no mesmo Espírito."
}, {
  "number" : 19,
  "text" : "Assim, não sois mais estrangeiros, nem imigrantes; pelo contrário, sois concidadãos dos santos e membros da família de Deus,"
}, {
  "number" : 20,
  "text" : "edificados sobre o fundamento dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a principal pedra de esquina."
}, {
  "number" : 21,
  "text" : "Nele, o edifício inteiro, bem ajustado, cresce para ser templo santo no Senhor,"
}, {
  "number" : 22,
  "text" : "no qual também vós, juntos, sois edificados para morada de Deus no Espírito."
} ]