[ {
  "number" : 1,
  "text" : "Portanto, eu, prisioneiro no Senhor, peço-vos que andeis de modo digno para com o chamado que recebestes,"
}, {
  "number" : 2,
  "text" : "com toda humildade e mansidão, com paciência, suportando-vos uns aos outros em amor,"
}, {
  "number" : 3,
  "text" : "procurando cuidadosamente manter a unidade do Espírito no vínculo da paz."
}, {
  "number" : 4,
  "text" : "Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança do vosso chamado;"
}, {
  "number" : 5,
  "text" : "há um só Senhor, uma só fé, um só batismo;"
}, {
  "number" : 6,
  "text" : "um só Deus e Pai de todos, que é sobre todos, por todos e está em todos."
}, {
  "number" : 7,
  "text" : "Mas a graça foi concedida a cada um de nós conforme a medida do dom de Cristo."
}, {
  "number" : 8,
  "text" : "Por isso foi dito: Subindo para o alto, levou cativo o cativeiro e deu dons aos homens."
}, {
  "number" : 9,
  "text" : "O que significa \"ele subiu\", senão que também desceu às partes mais baixas da terra?"
}, {
  "number" : 10,
  "text" : "Aquele que desceu é o mesmo que também subiu muito acima de todos os céus, para preencher todas as coisas."
}, {
  "number" : 11,
  "text" : "E ele designou uns como apóstolos, outros como profetas, outros como evangelistas, e ainda outros como pastores e mestres,"
}, {
  "number" : 12,
  "text" : "tendo em vista o aperfeiçoamento dos santos para a obra do ministério e para a edificação do corpo de Cristo;"
}, {
  "number" : 13,
  "text" : "até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, ao estado de homem feito, à medida da estatura da plenitude de Cristo;"
}, {
  "number" : 14,
  "text" : "para que não sejamos mais inconstantes como crianças, levados ao redor por todo vento de doutrina, pela mentira dos homens, pela sua astúcia na invenção do erro;"
}, {
  "number" : 15,
  "text" : "pelo contrário, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo."
}, {
  "number" : 16,
  "text" : "Nele o corpo inteiro, bem ajustado e ligado pelo auxílio de todas as juntas, segundo a correta atuação de cada parte, efetua o seu crescimento para edificação de si mesmo no amor."
}, {
  "number" : 17,
  "text" : "Portanto, digo e dou testemunho no Senhor que não andeis mais como andam os gentios, em pensamentos fúteis,"
}, {
  "number" : 18,
  "text" : "obscurecidos no entendimento, separados da vida de Deus pela ignorância e dureza do coração."
}, {
  "number" : 19,
  "text" : "Havendo se tornado insensíveis, entregaram-se à devassidão, para cometer com avidez todo tipo de impureza."
}, {
  "number" : 20,
  "text" : "Mas vós não aprendestes assim de Cristo."
}, {
  "number" : 21,
  "text" : "Se é que de fato o ouvistes, nele fostes instruídos, conforme a verdade que está em Jesus,"
}, {
  "number" : 22,
  "text" : "a vos despir do velho homem, do vosso procedimento anterior, que se corrompe pelos desejos maus e enganadores,"
}, {
  "number" : 23,
  "text" : "e a vos renovar no espírito da vossa mente,"
}, {
  "number" : 24,
  "text" : "e a vos revestir do novo homem, criado segundo Deus em verdadeira justiça e santidade."
}, {
  "number" : 25,
  "text" : "Por isso, abandonai a mentira, e cada um fale a verdade com seu próximo, pois somos membros uns dos outros."
}, {
  "number" : 26,
  "text" : "Quando sentirdes raiva, não pequeis; e não conserveis a vossa raiva até o pôr do sol;"
}, {
  "number" : 27,
  "text" : "nem deis lugar ao Diabo."
}, {
  "number" : 28,
  "text" : "Aquele que roubava, não roube mais; pelo contrário, trabalhe, fazendo com as mãos o que é bom, para que tenha o que repartir com quem está passando necessidade."
}, {
  "number" : 29,
  "text" : "Não saia da vossa boca nenhuma palavra que cause destruição, mas só a que seja boa para a necessária edificação, a fim de que transmita graça aos que a ouvem."
}, {
  "number" : 30,
  "text" : "E não entristeçais o Espírito Santo de Deus, com o qual fostes selados para o dia da redenção."
}, {
  "number" : 31,
  "text" : "Toda amargura, cólera, ira, gritaria e blasfêmia sejam eliminadas do meio de vós, bem como toda maldade."
}, {
  "number" : 32,
  "text" : "Pelo contrário, sede bondosos e tende compaixão uns para com os outros, perdoando uns aos outros, assim como Deus vos perdoou em Cristo."
} ]