[ {
  "number" : 1,
  "text" : "Portanto, sede imitadores de Deus, como filhos amados;"
}, {
  "number" : 2,
  "text" : "e andai em amor como Cristo, que também nos amou e se entregou por nós a Deus como oferta e sacrifício com aroma suave."
}, {
  "number" : 3,
  "text" : "Mas a prostituição e todo tipo de impureza ou cobiça nem sequer sejam mencionados entre vós, como convém a santos,"
}, {
  "number" : 4,
  "text" : "nem haja indecências, nem conversas tolas, nem gracejos obscenos, pois essas coisas são inconvenientes; pelo contrário, haja ações de graças."
}, {
  "number" : 5,
  "text" : "Porque bem sabeis que nenhum devasso, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus."
}, {
  "number" : 6,
  "text" : "Ninguém vos engane com palavras sem sentido; pois é por causa dessas coisas que a ira de Deus vem sobre os desobedientes."
}, {
  "number" : 7,
  "text" : "Portanto, evitai a companhia deles;"
}, {
  "number" : 8,
  "text" : "pois no passado éreis trevas, mas agora sois luz no Senhor. Assim, andai como filhos da luz"
}, {
  "number" : 9,
  "text" : "(pois o fruto da luz está em toda bondade, justiça e verdade),"
}, {
  "number" : 10,
  "text" : "procurando saber o que é agradável ao Senhor."
}, {
  "number" : 11,
  "text" : "E não vos associeis às obras infrutíferas das trevas; pelo contrário, condenai-as;"
}, {
  "number" : 12,
  "text" : "pois é vergonhoso até mesmo mencionar as coisas que eles fazem às escondidas."
}, {
  "number" : 13,
  "text" : "Mas todas essas coisas, sendo condenadas, manifestam-se pela luz, pois tudo que se manifesta é luz."
}, {
  "number" : 14,
  "text" : "Por isso se diz: Desperta, tu que dormes, levanta-te dentre os mortos e Cristo te iluminará."
}, {
  "number" : 15,
  "text" : "Portanto, estai atentos para que o vosso procedimento não seja de tolos, mas de sábios,"
}, {
  "number" : 16,
  "text" : "aproveitando bem cada oportunidade, porque os dias são maus."
}, {
  "number" : 17,
  "text" : "Por isso, não sejais insensatos, mas entendei qual é a vontade do Senhor."
}, {
  "number" : 18,
  "text" : "E não vos embriagueis com vinho, que leva à devassidão, mas enchei-vos do Espírito,"
}, {
  "number" : 19,
  "text" : "falando entre vós com salmos, hinos e cânticos espirituais, cantando e louvando ao Senhor no coração,"
}, {
  "number" : 20,
  "text" : "e sempre dando graças por tudo a Deus, o Pai, em nome de nosso Senhor Jesus Cristo,"
}, {
  "number" : 21,
  "text" : "sujeitando-vos uns aos outros no temor de Cristo."
}, {
  "number" : 22,
  "text" : "Mulheres, cada uma de vós seja submissa ao marido, assim como ao Senhor;"
}, {
  "number" : 23,
  "text" : "pois o marido é o cabeça da mulher, assim como Cristo é o cabeça da igreja, sendo ele mesmo o Salvador do corpo."
}, {
  "number" : 24,
  "text" : "Mas, assim como a igreja está sujeita a Cristo, também as mulheres sejam em tudo submissas ao marido."
}, {
  "number" : 25,
  "text" : "Maridos, cada um de vós ame a sua mulher, assim como Cristo amou a igreja e a si mesmo se entregou por ela,"
}, {
  "number" : 26,
  "text" : "a fim de santificá-la, tendo-a purificado com o lavar da água, pela palavra,"
}, {
  "number" : 27,
  "text" : "para apresentá-la a si mesmo como igreja gloriosa, sem mancha, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreensível."
}, {
  "number" : 28,
  "text" : "Assim, o marido deve amar sua mulher como ao próprio corpo. Quem ama sua mulher, ama a si mesmo."
}, {
  "number" : 29,
  "text" : "Pois ninguém jamais odiou o próprio corpo; antes, alimenta-o e dele cuida; e assim também Cristo em relação à igreja;"
}, {
  "number" : 30,
  "text" : "porque somos membros do seu corpo."
}, {
  "number" : 31,
  "text" : "Por isso o homem deixará pai e mãe e se unirá a sua mulher, e os dois serão uma só carne."
}, {
  "number" : 32,
  "text" : "Esse mistério é grande, mas eu me refiro a Cristo e à igreja."
}, {
  "number" : 33,
  "text" : "Entretanto, também cada um de vós ame sua mulher como a si mesmo, e a mulher respeite o marido."
} ]