[ {
  "number" : 1,
  "text" : "Filhos, sede obedientes a vossos pais no Senhor, pois isso é justo."
}, {
  "number" : 2,
  "text" : "Honra teu pai e tua mãe; este é o primeiro mandamento com promessa,"
}, {
  "number" : 3,
  "text" : "para que vivas bem e tenhas vida longa sobre a terra."
}, {
  "number" : 4,
  "text" : "E vós, pais, não provoqueis a ira dos vossos filhos, mas criai-os na disciplina e instrução do Senhor."
}, {
  "number" : 5,
  "text" : "Vós, escravos, obedecei a vossos senhores deste mundo, com temor e tremor, com sinceridade de coração, assim como a Cristo,"
}, {
  "number" : 6,
  "text" : "não servindo só quando observados, como para agradar os homens, mas como servos de Cristo, fazendo de coração a vontade de Deus,"
}, {
  "number" : 7,
  "text" : "servindo de boa vontade como se servissem ao Senhor e não aos homens."
}, {
  "number" : 8,
  "text" : "Sabendo que cada um, seja escravo, seja livre, receberá do Senhor todo bem que fizer."
}, {
  "number" : 9,
  "text" : "E vós, senhores, fazei o mesmo para com eles, deixando de ameaçá-los e sabendo que o Senhor, que é Senhor tanto deles como vosso, está no céu e não faz diferença entre as pessoas."
}, {
  "number" : 10,
  "text" : "Finalmente, fortalecei-vos no Senhor e na força do seu poder."
}, {
  "number" : 11,
  "text" : "Revesti-vos de toda a armadura de Deus, para que possais permanecer firmes contra as ciladas do Diabo;"
}, {
  "number" : 12,
  "text" : "pois não é contra pessoas de carne e sangue que temos de lutar, mas sim contra principados e poderios, contra os príncipes deste mundo de trevas, contra os exércitos espirituais da maldade nas regiões celestiais."
}, {
  "number" : 13,
  "text" : "Por isso, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes."
}, {
  "number" : 14,
  "text" : "Portanto, permanecei firmes, trazendo em volta da cintura a verdade e vestindo a couraça da justiça,"
}, {
  "number" : 15,
  "text" : "calçando os pés com a disposição para o evangelho da paz,"
}, {
  "number" : 16,
  "text" : "e usando principalmente o escudo da fé, com o qual podereis apagar todos os dardos em chamas do Maligno."
}, {
  "number" : 17,
  "text" : "Tomai também o capacete da salvação e a espada do Espírito, que é a palavra de Deus;"
}, {
  "number" : 18,
  "text" : "com toda oração e súplica, orando em todo tempo no Espírito e, para isso mesmo, vigiando com toda perseverança e súplica por todos os santos,"
}, {
  "number" : 19,
  "text" : "e também por mim, para que a palavra me seja dada quando eu abrir a boca, para que possa, com ousadia, tornar conhecido o mistério do evangelho,"
}, {
  "number" : 20,
  "text" : "pelo qual sou embaixador na prisão, para que nele eu tenha coragem para falar como devo."
}, {
  "number" : 21,
  "text" : "E para que vós também possais saber como estou e o que estou fazendo, Tíquico, irmão amado e fiel ministro no Senhor, vos informará de tudo."
}, {
  "number" : 22,
  "text" : "Eu o estou enviando com esse objetivo, para que saibais da nossa situação e para que ele vos conforte o coração."
}, {
  "number" : 23,
  "text" : "A paz esteja com os irmãos, e também o amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo."
}, {
  "number" : 24,
  "text" : "A graça esteja com todos os que amam nosso Senhor Jesus Cristo com amor que não se abala."
} ]