[ {
  "number" : 1,
  "text" : "Certo dia, no quinto dia do quarto mês do trigésimo ano, eu, o sacerdote Ezequiel, estava entre os exilados, junto ao rio Quebar. E aconteceu que o céu se abriu de repente, e Deus me mostrou muitas visões."
}, {
  "number" : 2,
  "text" : "Isso ocorreu cinco anos depois de o rei Joaquim ter sido levado preso para a Babilônia."
}, {
  "number" : 3,
  "text" : "A palavra do SENHOR veio ao sacerdote Ezequiel, filho de Buzi, junto ao rio Quebar. E a mão do SENHOR esteve sobre ele."
}, {
  "number" : 4,
  "text" : "Nessa visão, uma grande tempestade vinha do norte em minha direção. A tempestade empurrava uma grande nuvem, muito brilhante, carregada de fogo. Dentro da nuvem, no meio do fogo, havia algo que brilhava como bronze bem polido."
}, {
  "number" : 5,
  "text" : "Do centro dessa nuvem surgiram quatro criaturas semelhantes a seres viventes. A forma delas era de gente,"
}, {
  "number" : 6,
  "text" : "e cada criatura tinha quatro rostos e quatro asas!"
}, {
  "number" : 7,
  "text" : "As suas pernas eram retas; seus pés tinham cascos de boi que brilhavam como se fossem de metal."
}, {
  "number" : 8,
  "text" : "Além disso, debaixo das suas asas eu pude ver mãos humanas. As quatro criaturas eram todas iguais, com rostos e asas,"
}, {
  "number" : 9,
  "text" : "e as asas de cada ser tocavam nas pontas das asas de outro ser; moviam-se sempre para a frente, sem se virarem."
}, {
  "number" : 10,
  "text" : "O primeiro rosto dessas criaturas era de homem; o rosto da direita era de leão, o da esquerda era de boi, e o de trás era rosto de águia."
}, {
  "number" : 11,
  "text" : "Duas asas de cada criatura se abriam para cima e tocavam as asas das criaturas que estavam ao seu lado; e com as outras duas asas elas cobriam seus corpos."
}, {
  "number" : 12,
  "text" : "Elas se moviam na direção em que o Espírito queria, sempre para a frente, e sem se virar para os lados."
}, {
  "number" : 13,
  "text" : "As quatro criaturas eram brilhantes como brasas acesas, como uma tocha. Entre elas corria um fogo muito brilhante, do qual saíam relâmpagos e faíscas."
}, {
  "number" : 14,
  "text" : "As criaturas voavam em todas as direções, rápidas como relâmpagos."
}, {
  "number" : 15,
  "text" : "Depois de ter visto tudo isso, vi quatro rodas no chão, uma ao lado de cada criatura."
}, {
  "number" : 16,
  "text" : "As rodas pareciam feitas de um metal dourado e brilhante. Eram todas semelhantes, e parecia haver uma outra roda dentro de cada uma delas."
}, {
  "number" : 17,
  "text" : "As rodas podiam andar em qualquer direção, sem precisar fazer curvas ou voltas."
}, {
  "number" : 18,
  "text" : "Os aros das rodas me deixaram impressionado porque eram altos, e estavam cheios de olhos ao seu redor."
}, {
  "number" : 19,
  "text" : "Quando as criaturas se moviam para a frente, as rodas se moviam para a frente. Quando as criaturas subiam, as rodas também subiam."
}, {
  "number" : 20,
  "text" : "As criaturas e as rodas iam sempre na direção em que o Espírito queria."
}, {
  "number" : 21,
  "text" : "Quando as criaturas se moviam, as rodas também se moviam; bastava as criaturas pararem, para as rodas pararem também; e quando as criaturas se elevavam do chão, as rodas também se elevavam com elas, porque o mesmo Espírito que dirigia as criaturas, dirigia as rodas."
}, {
  "number" : 22,
  "text" : "Acima das criaturas, havia uma superfície brilhante como cristal, parecida com uma cobertura curva, reluzente como um cristal, que me deixou muito impressionado."
}, {
  "number" : 23,
  "text" : "As asas das criaturas estavam estendidas por debaixo daquela superfície e tocando umas nas outras. As outras duas asas de cada criatura cobriam seus corpos."
}, {
  "number" : 24,
  "text" : "Quando elas voavam, o barulho de suas asas parecia o som das ondas do mar quebrando na praia; parecia a própria voz do Deus Todo-poderoso, de um tropel de um grande exército em marcha. Quando as criaturas paravam, abaixavam suas asas."
}, {
  "number" : 25,
  "text" : "Eu ouvia uma voz que vinha daquela superfície brilhante acima das cabeças das criaturas, enquanto ficavam de asas fechadas."
}, {
  "number" : 26,
  "text" : "E, sobre essa superfície brilhante, havia alguma coisa parecida com um trono azul, feito de safira. Assentado no trono estava alguém que se parecia com um homem!"
}, {
  "number" : 27,
  "text" : "Da cintura para cima era brilhante como metal no meio do fogo; da cintura para baixo parecia feito de fogo puro, muito brilhante. Tudo em volta dele brilhava,"
}, {
  "number" : 28,
  "text" : "com muitas cores, como o arco-íris nas nuvens de um dia chuvoso. Foi assim que eu vi a glória do SENHOR. Ao ver tudo isso, caí por terra e escondi o meu rosto. Então ouvi a voz de alguém falando!"
} ]