[ {
  "number" : 1,
  "text" : "Então o Espírito me levantou no ar e me levou até a entrada oriental do templo do SENHOR. Lá, na entrada da porta, eu vi vinte e cinco homens. No meio daquele grupo estavam Jaazanias, filho de Azur, e Pelatias, filho de Benaia, autoridades do povo."
}, {
  "number" : 2,
  "text" : "Enquanto eu olhava, o SENHOR me disse: “Filho do homem, estes são os homens responsáveis pela desobediência dos moradores de Jerusalém. Eles aconselham o povo a fazer coisas erradas, contra a minha vontade."
}, {
  "number" : 3,
  "text" : "Eles dizem ao povo: ‘Jerusalém não será destruída. Podemos construir casas e viver em paz. Estamos seguros aqui em Jerusalém, protegidos dos nossos inimigos’."
}, {
  "number" : 4,
  "text" : "Por isso, filho do homem, profetize contra eles. Anuncie os castigos futuros!”"
}, {
  "number" : 5,
  "text" : "Então o Espírito do SENHOR veio sobre mim e disse: “Assim diz o SENHOR: Vocês afirmam que estão seguros dentro de Jerusalém! Eu sei muito bem o que vocês estão pensando!"
}, {
  "number" : 6,
  "text" : "Vocês cometeram crimes nesta cidade; encheram Jerusalém de sangue, e de cadáveres as ruas da cidade."
}, {
  "number" : 7,
  "text" : "“Portanto, assim diz o Soberano, o SENHOR: De fato, esta cidade é uma panela e os corpos que vocês jogaram nas ruas são a carne. Mas vocês serão expulsos desta cidade."
}, {
  "number" : 8,
  "text" : "Vocês têm medo da guerra. Eu vou trazer a guerra até Jerusalém. Palavra do Soberano, o SENHOR."
}, {
  "number" : 9,
  "text" : "Eu arrancarei todos vocês de sua cidade, e os entregarei nas mãos do inimigo, um povo que vocês não conhecem. Eles darão a vocês o justo castigo!"
}, {
  "number" : 10,
  "text" : "Vocês serão perseguidos e mortos por toda a terra de Israel. Então saberão que eu sou o SENHOR!"
}, {
  "number" : 11,
  "text" : "Esta cidade não será uma panela para vocês, nem vocês serão carne dentro dela; vocês serão castigados em toda a terra de Israel."
}, {
  "number" : 12,
  "text" : "Então saberão que eu sou o SENHOR! Até hoje, vocês não obedeceram às minhas leis, não fizeram a minha vontade. Pelo contrário, vocês imitaram os maus costumes dos povos vizinhos”."
}, {
  "number" : 13,
  "text" : "Enquanto eu dizia estas palavras ao grupo, Pelatias, filho de Benaia, morreu de repente. Então eu caí ajoelhado, com o rosto junto ao chão, e perguntei gritando: “Ah, Soberano SENHOR! O Senhor vai destruir os poucos israelitas que sobraram?”"
}, {
  "number" : 14,
  "text" : "E o SENHOR me respondeu com a seguinte mensagem:"
}, {
  "number" : 15,
  "text" : "“Filho do homem, esse resto do povo que ficou em Jerusalém fala dos israelitas levados para a Babilônia — os seus parentes e amigos — dizendo: ‘Foi por causa da sua maldade que o SENHOR os mandou embora! Agora, ele nos deu esta terra, para ser nossa propriedade!’"
}, {
  "number" : 16,
  "text" : "“Portanto, diga: Assim diz o Soberano, o SENHOR: Embora eu os tenha espalhado entre os outros povos do mundo e vocês estejam longe de sua terra natal, não se desesperem! Será por um breve período. Eu estarei junto a vocês, eu serei o seu templo no pouco tempo em que vocês ficarem longe de Israel."
}, {
  "number" : 17,
  "text" : "“Portanto, diga: Assim diz o Soberano, o SENHOR: Dentro em breve, vou reunir todos vocês, de todas as terras para onde foram levados. Vocês receberão de volta a posse da sua terra de Israel."
}, {
  "number" : 18,
  "text" : "“Eles voltarão para lá e acabarão de uma vez por todas com todas as suas imagens nojentas e os ídolos que eu detesto."
}, {
  "number" : 19,
  "text" : "O povo inteiro vai ter apenas um pensamento, uma só vontade. Darei um novo espírito ao meu povo. Trocarei seus corações desobedientes e rebeldes, duros como pedra, por corações de carne, cheios de amor por mim."
}, {
  "number" : 20,
  "text" : "Assim, vocês obedecerão às minhas leis, cumprirão as minhas ordens. Vocês serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 21,
  "text" : "Mas esse povo que ficou em Jerusalém, que tem tanto amor pelos ídolos que eu detesto, receberá o castigo justo por todos os seus pecados!” Palavra do Soberano, o SENHOR."
}, {
  "number" : 22,
  "text" : "Então os querubins levantaram voo, acompanhados pelas rodas. A glória do SENHOR estava sobre a superfície brilhante acima deles."
}, {
  "number" : 23,
  "text" : "A glória do SENHOR subiu de onde estava, no meio da cidade, e foi parar sobre o monte que fica a leste de Jerusalém."
}, {
  "number" : 24,
  "text" : "Depois disso, o Espírito de Deus me levou de volta à Babilônia, entre o povo cativo. Assim, terminou a minha visão do que estava acontecendo em Jerusalém."
}, {
  "number" : 25,
  "text" : "Contei aos que estavam na Babilônia tudo aquilo que o SENHOR havia me mostrado."
} ]