[ {
  "number" : 1,
  "text" : "Depois disso, recebi a seguinte mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, apresente esta charada ao povo de Israel."
}, {
  "number" : 3,
  "text" : "Diga a eles: Assim diz o Soberano, o SENHOR: Uma grande águia, com asas poderosas, garras afiadas e penas de várias cores, chegou ao Líbano"
}, {
  "number" : 4,
  "text" : "e arrancou a ponta do cedro mais alto, levando-o para uma terra de comerciantes, onde o plantou numa cidade de mercadores."
}, {
  "number" : 5,
  "text" : "Lá a águia apanhou um pouco de sementes da sua terra e as plantou numa terra fértil, às margens de um rio bem largo, onde cresceram como um salgueiro."
}, {
  "number" : 6,
  "text" : "Ele criou raízes, cresceu e se tornou uma videira baixa, mas muito larga. Os ramos cresciam em direção à águia, mas suas raízes permaneceram debaixo da videira. A videira ficou cada vez maior e cobriu-se de ramos, brotos e folhas."
}, {
  "number" : 7,
  "text" : "“Então surgiu outra grande águia, com grandes asas e penas de muitas cores. A videira, na terra onde estava plantada, começou a crescer na direção dessa segunda águia. Os seus ramos se estenderam para ela, em busca de água,"
}, {
  "number" : 8,
  "text" : "apesar de estar plantada em boa terra, com bastante água para produzir muitos ramos e frutos."
}, {
  "number" : 9,
  "text" : "“Diga a eles: Assim pergunta o Soberano, o SENHOR: Deixarei esta parreira continuar crescendo assim? De jeito nenhum! A primeira águia vai arrancar suas raízes, cortará os seus ramos, fazendo secar as folhas e os frutos. E para fazer isso não precisará de muito esforço."
}, {
  "number" : 10,
  "text" : "Apesar de crescer depressa a princípio, essa videira não viverá muito tempo. Murchará completamente quando bater o vento leste; morrerá na terra boa onde foi plantada”."
}, {
  "number" : 11,
  "text" : "Depois disso, recebi outra mensagem do SENHOR:"
}, {
  "number" : 12,
  "text" : "“Pergunte a esse povo rebelde: Vocês não percebem o significado desta charada? Vou lhes contar. O rei da Babilônia, a primeira águia, atacou Jerusalém, e prendeu o rei e as autoridades principais, levando os prisioneiros para a Babilônia."
}, {
  "number" : 13,
  "text" : "Depois escolheu um membro da família real, obrigando-o a jurar lealdade à Babilônia. Além disso, levou para sua terra as pessoas mais importantes de Judá."
}, {
  "number" : 14,
  "text" : "Ele deixou o reino bastante fraco para não se revoltar; se Judá ficasse fiel à Babilônia, poderia continuar a existir como nação."
}, {
  "number" : 15,
  "text" : "“Mas o rei se revoltou contra ele. Mandou embaixadores ao Egito, pedindo ajuda militar, soldados e cavalos. Será que Judá terá sucesso, quebrando seu juramento de lealdade, deixando de cumprir o trato de paz? Não!"
}, {
  "number" : 16,
  "text" : "“Tão certo como eu vivo, diz o Soberano, o SENHOR, o rei de Judá será levado para a Babilônia e lá morrerá, na terra do rei que o pôs no trono e cujo juramento ele desprezou e cuja aliança ele rompeu!"
}, {
  "number" : 17,
  "text" : "Os exércitos do faraó, rei do Egito, não poderão prestar auxílio aos judeus quando os caldeus cercarem Jerusalém, fazendo rampas para atacar os muros e matando milhares de pessoas."
}, {
  "number" : 18,
  "text" : "Esse será o resultado por ter quebrado o juramento de lealdade, selado com um aperto de mãos. Por isso, ele não conseguirá escapar do castigo!"
}, {
  "number" : 19,
  "text" : "“Assim diz o Soberano, o SENHOR: Tão certo como o fato de eu estar vivo, castigarei o rei de Judá por ter quebrado a minha aliança e desprezado o juramento que fez em meu nome."
}, {
  "number" : 20,
  "text" : "Jogarei sobre ele a minha rede; ele será preso em meu laço. Eu o levarei para a Babilônia, e ali o condenarei pela sua desobediência contra mim."
}, {
  "number" : 21,
  "text" : "Seus melhores soldados serão mortos na invasão de Judá. Os que escaparem serão espalhados por toda parte. Então vocês compreenderão que fui eu, o SENHOR, quem anunciou todas essas coisas."
}, {
  "number" : 22,
  "text" : "“Assim promete o Soberano, o SENHOR: Eu mesmo plantarei um broto da ponta de um cedro bem alto; arrancarei um renovo do seu maior ramo e o plantarei num monte elevado."
}, {
  "number" : 23,
  "text" : "Nos montes altos de Israel eu o plantarei. Lá ele crescerá e produzirá galhos bem fortes, até se transformar num grande e forte cedro, com muitos frutos. Debaixo desse grande cedro os animais encontrarão abrigo; e nos seus ramos, as aves farão seus ninhos."
}, {
  "number" : 24,
  "text" : "Assim, todas as árvores do campo saberão que eu, o SENHOR, derrubo as grandes árvores e faço crescer as pequenas; eu seco a árvore verde e dou vida à árvore seca”. “Eu, o SENHOR, falei, e cumprirei o que prometi”."
} ]