[ {
  "number" : 1,
  "text" : "Algum tempo depois, recebi nova mensagem do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Por que andam dizendo que em Israel os filhos pagam pelos pecados dos pais?"
}, {
  "number" : 3,
  "text" : "“Tão certo como eu vivo, diz o Soberano, o SENHOR, ninguém voltará a citar esse provérbio tão popular em Israel."
}, {
  "number" : 4,
  "text" : "Pois todos me pertencem. Tanto o pai como o filho me pertencem. A pessoa que pecar é que morrerá."
}, {
  "number" : 5,
  "text" : "“Imaginem que haja um homem verdadeiramente justo, que pratica a verdade e a justiça."
}, {
  "number" : 6,
  "text" : "Ele não participa das festas imorais realizadas para adorar ídolos nos montes de Israel, não rouba a mulher alheia, nem se deita com mulher no tempo da sua menstruação."
}, {
  "number" : 7,
  "text" : "Ele não explora outras pessoas, é paciente com quem lhe deve dinheiro; devolve os objetos deixados como garantia de pagamento da dívida quando os devedores precisam; reparte sua comida com os pobres, e suas roupas com quem anda coberto de farrapos."
}, {
  "number" : 8,
  "text" : "Ele empresta seu dinheiro sem cobrar juros, afasta-se das coisas erradas, e não faz diferença entre rico e pobre, poderoso e humilde. Ele trata todos os homens com igual justiça."
}, {
  "number" : 9,
  "text" : "Um homem assim, que obedece às minhas leis, é justo de verdade, e sem dúvida alguma viverá! Palavra do Soberano, o SENHOR."
}, {
  "number" : 10,
  "text" : "“Se esse homem justo tiver um filho ladrão ou assassino, que fizer as maldades que seu pai evitou,"
}, {
  "number" : 11,
  "text" : "e deixar de lado sua obrigação de fazer o bem — adorando ídolos no alto dos montes, adulterando,"
}, {
  "number" : 12,
  "text" : "explorando os fracos e os pobres, roubando, não devolvendo o que foi dado como garantia, adorando imagens e cometendo práticas detestáveis,"
}, {
  "number" : 13,
  "text" : "cobrando juros altos quando empresta dinheiro — por acaso esse homem viveria às custas da justiça de seu pai? De jeito nenhum! Ele será responsável pela sua própria morte."
}, {
  "number" : 14,
  "text" : "“Mas, se esse homem pecador tiver um filho capaz de perceber a maldade de seu pai e não cometer os mesmos pecados,"
}, {
  "number" : 15,
  "text" : "não comer a carne oferecida aos ídolos no alto dos montes, não fizer pedidos às imagens dos falsos deuses, não se contaminar com a mulher do próximo,"
}, {
  "number" : 16,
  "text" : "não explorar seus semelhantes, não guardar consigo o que foi dado como garantia, não roubar, repartir sua comida e suas roupas com os necessitados,"
}, {
  "number" : 17,
  "text" : "ajudar os pobres, não emprestar dinheiro a juros, enfim, se ele cumprir as minhas leis e obedecer aos meus mandamentos, não morrerá pelo fato de seu pai ser um pecador desobediente. Ele viverá; sem dúvida alguma ele viverá."
}, {
  "number" : 18,
  "text" : "Mas seu pai, que é ladrão, explorador, adúltero e perverso, e fez o que era errado no meio do seu povo, será castigado. Ele morrerá por causa de seus pecados!"
}, {
  "number" : 19,
  "text" : "“E vocês podem até perguntar: ‘Por que o filho não é castigado pelos pecados do pai?’ Ora! Ele obedeceu aos mandamentos, fez o que é certo e justo e, por isso, sem sombra de dúvida, viverá."
}, {
  "number" : 20,
  "text" : "Quem vive pecando é que será castigado com a morte. O filho não sofrerá as consequências dos pecados do pai, e o pai não levará a culpa do filho. O justo será recompensado pela sua justiça, e o perverso será castigado pelos seus pecados."
}, {
  "number" : 21,
  "text" : "“Apesar disso, se um homem pecador se arrepender dos pecados que cometeu e passar a obedecer aos meus mandamentos, fazendo o que é certo e justo diante de mim, sem dúvida alguma viverá. Não morrerá por causa dos seus antigos pecados."
}, {
  "number" : 22,
  "text" : "O passado não será lembrado, com todas as suas desobediências e maldades. Ele viverá devido a sua justiça."
}, {
  "number" : 23,
  "text" : "“Vocês acreditam que eu tenho alegria na morte de um perverso?” Palavra do Soberano, o SENHOR. “Muito pelo contrário! A minha vontade é que ele abandone os seus maus caminhos e viva."
}, {
  "number" : 24,
  "text" : "“Por outro lado, se uma pessoa que sempre viveu fazendo o que é certo se desviar de sua justiça e se entregar ao pecado, fazendo as mesmas maldades que fazem os perversos, conseguirá ela escapar do castigo? Todas as coisas boas e justas que fez antes serão esquecidas; será castigada com a morte, porque escolheu seguir o caminho do pecado."
}, {
  "number" : 25,
  "text" : "“Agora vocês vão reclamar: ‘O Senhor não está sendo justo no seu julgamento!’ Pense bem, Israel! Quem está sendo injusto, eu ou vocês?"
}, {
  "number" : 26,
  "text" : "Se o justo deixa de lado a justiça para viver no pecado, e morre sem se arrepender disso, morrerá por causa do mal que cometeu."
}, {
  "number" : 27,
  "text" : "Mas, se uma pessoa que vivia no pecado se arrepender de suas maldades e desobediências, e passar a praticar a justiça, não será castigada com a morte. Ele salvará a sua vida."
}, {
  "number" : 28,
  "text" : "Quem considerar os seus pecados e se arrepender deles, será perdoado e viverá; não será castigado com a morte."
}, {
  "number" : 29,
  "text" : "Apesar de isso ser uma coisa tão clara, vocês continuam reclamando: ‘O Senhor está sendo injusto no seu julgamento!’ Os seus caminhos é que são injustos, não os meus."
}, {
  "number" : 30,
  "text" : "“É por isso que vocês serão julgados, ó povo de Israel. Eu mesmo julgarei cada um segundo as suas próprias ações. Palavra do Soberano, o SENHOR. Arrependam-se, abandonem os seus pecados! Essa é a única maneira de escapar ao castigo do pecado e da maldade."
}, {
  "number" : 31,
  "text" : "Livrem-se de todos os pecados que vocês vêm cometendo há tanto tempo! Assim vocês ganharão um coração novo e um espírito novo. Para que morrer? Para que ser condenado, ó povo de Israel?"
}, {
  "number" : 32,
  "text" : "Eu não tenho prazer na morte de ninguém. Palavra do Soberano, o SENHOR. Arrependam-se! Arrependam-se e vivam!”"
} ]