[ {
  "number" : 1,
  "text" : "O SENHOR voltou a falar comigo e disse:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, você julgará essa cidade assassina! Denuncie seus pecados, mostre-lhe uma por uma as maldades que ela cometeu!"
}, {
  "number" : 3,
  "text" : "Diga a ela: Assim diz o Soberano, o SENHOR: Ó cidade, você está perdida! Cidade de Ídolos, você se tornou impura com todos os seus falsos deuses, e o castigo está se aproximando."
}, {
  "number" : 4,
  "text" : "Por causa do sangue que derramou, por causa dos ídolos que você mesma fabricou, você é culpada, é impura para mim. Você apressou o dia do seu castigo! Chegou o fim dos seus anos! Eu farei de você motivo de zombaria, exemplo de vergonha para todos os povos."
}, {
  "number" : 5,
  "text" : "Seus vizinhos e os povos mais distantes vão rir de você, ó cidade impura e desordeira."
}, {
  "number" : 6,
  "text" : "“As autoridades de Israel só pensam em derramar sangue. Quanto mais poderosas, mais sede de sangue elas têm."
}, {
  "number" : 7,
  "text" : "Desprezam abertamente pais e mães, exploram os estrangeiros, roubam os órfãos e as viúvas."
}, {
  "number" : 8,
  "text" : "Você não deu o mínimo valor às minhas coisas santas; você desrespeitou os meus sábados."
}, {
  "number" : 9,
  "text" : "Os maus usam testemunhas falsas para condenar os inocentes à morte; abertamente os moradores comem carne que foi oferecida a falsos deuses nos santuários dos montes! Existe imoralidade por toda parte."
}, {
  "number" : 10,
  "text" : "Em seu meio há homens que têm relações sexuais com as mulheres do seu próprio pai e aqueles que têm relações com as mulheres durante a sua menstruação."
}, {
  "number" : 11,
  "text" : "Cometer adultério com a mulher do seu próximo é normal; alguns têm relações sexuais com suas próprias noras, e outros chegam a desonrar a sua irmã, filha de seu pai."
}, {
  "number" : 12,
  "text" : "Em seu meio há assassinos de aluguel; gente que explora os pobres cobrando juros altos, visando lucro, obtendo ganhos injustos e explorando seu próximo. Mas de mim, não há ninguém que se lembre. Palavra do Soberano, o SENHOR."
}, {
  "number" : 13,
  "text" : "“Mas agora chega! Basta de exploração e derramamento de sangue."
}, {
  "number" : 14,
  "text" : "No dia em que eu lhe pedir contas, o seu coração aguentará? No dia do castigo, você será capaz de resistir? Eu, o SENHOR, farei tudo o que disse a seu respeito."
}, {
  "number" : 15,
  "text" : "Espalharei os seus moradores entre as nações, acabarei com seus pecados imundos."
}, {
  "number" : 16,
  "text" : "Você será desonrada por causa dos pecados que cometeu. Todos os povos verão sua destruição, e finalmente você saberá que eu sou o SENHOR”."
}, {
  "number" : 17,
  "text" : "O SENHOR ainda me disse o seguinte:"
}, {
  "number" : 18,
  "text" : "“Filho do homem, o povo de Israel é como as impurezas que aparecem junto com a prata. São a sujeira que o fogo tira do metal precioso; são o cobre, o estanho, o ferro e o chumbo misturado com a prata."
}, {
  "number" : 19,
  "text" : "Por isso, assim diz o Soberano, o SENHOR: Já que vocês se tornaram impurezas do metal, eu os ajuntarei em Jerusalém."
}, {
  "number" : 20,
  "text" : "Vou assoprar o fogo da minha ira, e, lá em Jerusalém, todos vocês serão fundidos numa fornalha, na minha ira e na minha indignação, como se funde o cobre, o ferro, o chumbo e o estanho."
}, {
  "number" : 21,
  "text" : "Juntarei todos vocês em Jerusalém e soprarei sobre vocês o fogo da minha ira, e vocês serão derretidos."
}, {
  "number" : 22,
  "text" : "Acabarão como uma mistura de prata com outros metais, sendo derretida no forno. Serão derretidos em Jerusalém, e então saberão que eu, o SENHOR, derramei a minha ira sobre vocês”."
}, {
  "number" : 23,
  "text" : "Mais uma vez recebi a mensagem do SENHOR, que me disse:"
}, {
  "number" : 24,
  "text" : "“Filho do homem, diga ao povo de Israel: No dia da minha ira, vocês serão como uma terra cheia de mato bravo, uma terra seca e sem chuva."
}, {
  "number" : 25,
  "text" : "As suas autoridades parecem leões perseguindo suas presas para despedaçá-las. Eles devoram muitas pessoas, roubam para si as riquezas das pessoas que destruíram e fazem muitas e muitas viúvas entre o meu povo."
}, {
  "number" : 26,
  "text" : "Seus sacerdotes desobedecem à minha lei abertamente, desprezam as minhas coisas santas. Não ensinaram o povo a separar o que é sagrado e o que é comum, a fazer diferença entre o certo e o errado. Desrespeitaram os meus sábados! Eles ensinam o povo a não respeitar a minha santidade."
}, {
  "number" : 27,
  "text" : "As autoridades de Israel são como lobos, que despedaçam suas presas; derramam sangue e matam os inocentes para enriquecer de maneira injusta."
}, {
  "number" : 28,
  "text" : "Seus profetas inventam visões, profetizam mentiras, dizendo: ‘Assim diz o Soberano, o SENHOR’, quando o SENHOR não lhes disse nada. Em lugar de consertarem o muro, pintam-no de branco para tapar os buracos!"
}, {
  "number" : 29,
  "text" : "O povo da terra já se acostumou a roubar e maltratar os pobres, os necessitados e os estrangeiros que não sabem se defender."
}, {
  "number" : 30,
  "text" : "“Procurei um homem, um único homem que consertasse o muro, um homem que se pusesse na brecha onde os muros desmoronaram, um homem que fosse justo e bom, para impedir que eu destrua sua terra. Procurei, mas não consegui achar nenhum!"
}, {
  "number" : 31,
  "text" : "Por isso, diz o Soberano, o SENHOR, derramarei sobre os israelitas a minha ira. Destruirei o meu povo com o fogo do meu furor. Eu lhes darei o castigo merecido por todos os seus pecados!”"
} ]