[ {
  "number" : 1,
  "text" : "No décimo dia do décimo mês do nono ano, o SENHOR me enviou outra mensagem:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, anote esta data, porque hoje o rei da Babilônia começou a sitiar Jerusalém."
}, {
  "number" : 3,
  "text" : "Use uma ilustração para mostrar a esses rebeldes de Israel o meu plano e diga-lhes: Assim diz o Soberano, o SENHOR: “Ponha uma panela ao fogo e encha de água."
}, {
  "number" : 4,
  "text" : "Depois, coloque dentro dela pedaços da melhor carne de carneiro que encontrar; coxas, quartos dianteiros, enfim a melhor carne com osso."
}, {
  "number" : 5,
  "text" : "Escolha para isso as melhores ovelhas do rebanho. Coloque lenha sob a panela, faça a água ferver e cozinhe a carne e os ossos."
}, {
  "number" : 6,
  "text" : "“Porque assim diz o Soberano, o SENHOR: Ai da Cidade Assassina, você está condenada! Você é uma panela completamente enferrujada por dentro, cuja ferrugem não desaparecerá! Por isso, tirem os pedaços de carne da panela, pedaço por pedaço! Tirem todos eles, sem fazer diferença!"
}, {
  "number" : 7,
  "text" : "“Pois o sangue que ela derramou está à vista de todos. O sangue do inocente deixou sua marca nas rochas nuas, ninguém se preocupou em esconder esse crime tão terrível!"
}, {
  "number" : 8,
  "text" : "Eu mesmo fiz esse sangue ficar à vista, exigindo um castigo aos criminosos, exigindo a minha vingança contra ela."
}, {
  "number" : 9,
  "text" : "“Portanto, assim diz o Soberano, o SENHOR: “Ai da cidade assassina, você está condenada! Eu ajuntarei um grande monte de lenha debaixo dela."
}, {
  "number" : 10,
  "text" : "Ajunte muita lenha, acenda o fogo, cozinhe bem a carne e, quando o caldo estiver bem grosso, esvazie a panela e queime os ossos, reduzindo-os a cinzas."
}, {
  "number" : 11,
  "text" : "Então, coloque a panela vazia sobre as brasas para o metal ficar bem quente e as impurezas e a ferrugem se desprenderem dela."
}, {
  "number" : 12,
  "text" : "Mas isso não adianta! A ferrugem não sai nem mesmo com o fogo mais quente!"
}, {
  "number" : 13,
  "text" : "“Ora, essa ferrugem é a sua imoralidade, a sua prostituição espiritual. Eu quis purificá-la, mas você se recusou a ser purificada. Por isso, você será destruída com impurezas e tudo, sem ser purificada; assim a minha justa ira será cumprida contra você!"
}, {
  "number" : 14,
  "text" : "“Eu, o SENHOR, falei. Não voltarei atrás, não mudarei os meus planos. Não terei piedade. Você será julgada de acordo com seus pecados, conforme o caminho errado que escolheu. Palavra do Soberano, o SENHOR”."
}, {
  "number" : 15,
  "text" : "E o SENHOR falou comigo mais uma vez, dizendo:"
}, {
  "number" : 16,
  "text" : "“Filho do homem, com um único golpe eu vou tirar de você o prazer dos seus olhos. Apesar disso, você não vai chorar por ela em público, nem vai se lamentar ou derramar lágrimas por ela."
}, {
  "number" : 17,
  "text" : "Sofra calado, longe de outras pessoas. Quando ela for enterrada, não deixe haver choro nem lamentação. Não use roupa de luto. Não descubra sua cabeça nem ande descalço. Não aceite a comida trazida pelos amigos em sinal de consolo”."
}, {
  "number" : 18,
  "text" : "Anunciei a mensagem do Senhor ao povo pela manhã. Naquela mesma tarde minha esposa morreu. Na manhã seguinte fiz tudo que o Senhor havia mandado."
}, {
  "number" : 19,
  "text" : "Então começaram a me perguntar: “O que significa o que você anda fazendo? O que quer dizer com tudo isso?”"
}, {
  "number" : 20,
  "text" : "Eu respondi: “O SENHOR me mandou dizer ao povo de Israel:"
}, {
  "number" : 21,
  "text" : "Diga à nação de Israel: Assim diz o Soberano, o SENHOR: Destruirei o meu templo, de que vocês tanto se orgulham, o templo tão lindo que vocês tanto amam. E seus filhos e suas filhas, que ficaram em Judá, serão mortos na guerra!"
}, {
  "number" : 22,
  "text" : "Vocês devem fazer exatamente o que eu fiz; não demonstrarão sua tristeza, nem aceitarão as comidas trazidas pelos amigos em sinal de consolo."
}, {
  "number" : 23,
  "text" : "Não usarão roupas de luto, não descobrirão as cabeças, nem andarão descalços. Não chorarão em público, não se lamentarão. Vocês devem chorar, isto sim, pelos seus próprios pecados! Devem lamentar uns pelos outros, pelos pecados que cometeram."
}, {
  "number" : 24,
  "text" : "O Senhor disse: ‘Ezequiel servirá de exemplo. Tudo que vocês viram o profeta fazer, façam também. Quando essas coisas acontecerem, vocês saberão que eu sou o Soberano, o SENHOR’ ”."
}, {
  "number" : 25,
  "text" : "“Filho do homem, no dia em que eu acabar de tirar dos habitantes de Jerusalém o motivo de seu orgulho, sua alegria e esperança, o prazer dos seus olhos, e também os seus filhos e suas filhas,"
}, {
  "number" : 26,
  "text" : "nesse dia um homem conseguirá escapar e virá ao seu encontro para dar a notícia pessoalmente."
}, {
  "number" : 27,
  "text" : "No dia em que ele chegar, você vai recuperar sua voz e poderá conversar normalmente com ele. Você será um símbolo para o povo de Israel, e os israelitas saberão que eu sou o SENHOR”."
} ]