[ {
  "number" : 1,
  "text" : "No décimo primeiro ano, no primeiro dia do mês, recebi outra mensagem da parte do SENHOR:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, Tiro ficou muito contente com a queda de Jerusalém, e disse: ‘Ah, ah! Bem feito! A cidade que controlava o comércio desta região foi destruída. Chegou a minha vez de enriquecer, de tomar conta dos negócios! Eu herdarei as riquezas de Jerusalém, agora que ela foi destruída’."
}, {
  "number" : 3,
  "text" : "Por isso, o Soberano, o SENHOR, afirma: Eu serei seu inimigo, ó cidade de Tiro! Mandarei muitas nações para atacar sua terra; os exércitos cairão sobre você como as ondas que cobrem a areia da praia."
}, {
  "number" : 4,
  "text" : "Os inimigos destruirão os muros de Tiro, derrubarão as torres de guerra da cidade. Aí eu varrerei o chão onde ficava a cidade; nada haverá ali, a não ser uma rocha nua!"
}, {
  "number" : 5,
  "text" : "Tiro acabará como uma ilha deserta que só será útil para os pescadores estenderem as redes para secar. Muitas nações levarão para longe as riquezas de Tiro. Eu, o Soberano, o SENHOR, falei."
}, {
  "number" : 6,
  "text" : "As vilas que ficam em volta de Tiro também serão destruídas na guerra. Assim, o povo daquele lugar ficará sabendo que eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "“E assim diz o Soberano, o SENHOR: Eu farei o grande rei do norte, Nabucodonosor, rei da Babilônia, atacar a cidade de Tiro, com um grande exército, com muitos carros de guerra e uma cavalaria poderosa."
}, {
  "number" : 8,
  "text" : "Primeiro, ele destruirá as vilas próximas à cidade. Depois, cercará Tiro, mandará construir rampas para atacar os muros, e uma barreira de escudos para proteger seus soldados."
}, {
  "number" : 9,
  "text" : "Mandará preparar grandes toras de madeira com ponta de ferro para bater e derrubar os muros que cercam a cidade. Seus soldados usarão marretas para demolir as torres de guerra de Tiro."
}, {
  "number" : 10,
  "text" : "A poeira levantada pelos cavalos e carros de guerra vai cobrir a cidade; os muros tremerão com o barulho e a vibração dos cascos dos cavalos e das rodas dos carros de guerra entrando na cidade, pelos lugares arrombados."
}, {
  "number" : 11,
  "text" : "As ruas de Tiro ficarão cheias de soldados da cavalaria; eles matarão muita gente, por toda parte. As famosas colunas de Tiro ruirão!"
}, {
  "number" : 12,
  "text" : "Os soldados inimigos roubarão as suas riquezas, tomarão posse dos artigos de comércio que houver na cidade, e depois destruirão completamente os muros e as belas casas. O material que sobrar da destruição, terra e pedaços de pedra e madeira, será jogado ao mar."
}, {
  "number" : 13,
  "text" : "Eu acabarei com o som de suas belas músicas; nunca mais se ouvirá o som dos instrumentos musicais de Tiro."
}, {
  "number" : 14,
  "text" : "Farei de Tiro uma rocha nua; você acabará sendo um lugar onde os pescadores estendem suas redes para secar. Tiro nunca mais será reconstruída, porque eu, o SENHOR, falei. Palavra do Soberano, o SENHOR."
}, {
  "number" : 15,
  "text" : "“Assim diz o Soberano, o SENHOR, a Tiro: Todas as cidades do litoral ficarão assustadas quando souberem da sua destruição, quando souberem que enquanto os feridos gemiam de dor, milhares de pessoas estavam sendo mortas em Tiro."
}, {
  "number" : 16,
  "text" : "Então os líderes das nações à beira-mar descerão dos seus tronos e tirarão seus belos mantos e suas roupas bordadas. Cheios de medo, eles se sentarão no chão; cada vez que lembrarem o que aconteceu a Tiro, ficarão espantados e tremerão de medo."
}, {
  "number" : 17,
  "text" : "Chorarão de medo por sua causa e cantarão este lamento: “ ‘A cidade da ilha, cheia de gente e cheia de fama, está destruída! Forte no mar e rica na terra! Cidade impressionante e respeitada. O povo desta cidade dominava os mares; você impunha medo a todos os que viviam no litoral."
}, {
  "number" : 18,
  "text" : "As colônias que você fundou mar afora estão desesperadas; já não sabem o que fazer, agora que você foi destruída’."
}, {
  "number" : 19,
  "text" : "“Assim diz o Soberano, o SENHOR: Cidade de Tiro, eu a destruirei completamente, e você ficará deserta. Farei seus inimigos virem sobre você, como as ondas que cobrem a areia da praia."
}, {
  "number" : 20,
  "text" : "Depois, você será enterrada para sempre junto com as nações muito antigas; você será lançada ao fundo da terra, ao lugar dos mortos, e nunca mais será uma nação. Você não verá as coisas maravilhosas que eu farei na terra dos viventes!"
}, {
  "number" : 21,
  "text" : "O seu triste fim servirá de exemplo para outras nações. Você desaparecerá para sempre, e ninguém será capaz de lhe dar vida outra vez. Palavra do Soberano, o SENHOR”."
} ]