[ {
  "number" : 1,
  "text" : "Recebi nova mensagem do SENHOR que dizia:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, profetize contra os pastores de Israel. Diga o seguinte: Assim diz o Soberano, o SENHOR: Ai dos pastores de Israel que cuidam apenas de si mesmos. Não deveriam eles cuidar das ovelhas?"
}, {
  "number" : 3,
  "text" : "Vocês comem a coalhada, matam as melhores ovelhas, comem a carne e usam a lã para fazer belas roupas, mas não cuidam do rebanho."
}, {
  "number" : 4,
  "text" : "Vocês não cuidaram da ovelha fraca, não curaram as doentes e machucadas, não trouxeram de volta as ovelhas que se afastaram do rebanho, nem foram procurar as ovelhas perdidas. E, além de tudo isso, dominam o rebanho pela força, com muita violência."
}, {
  "number" : 5,
  "text" : "Por falta de pastores, as ovelhas se espalharam pelo campo, ficaram perdidas e foram devoradas pelos animais ferozes."
}, {
  "number" : 6,
  "text" : "As minhas ovelhas andam espalhadas e perdidas pelos montes e morros da terra. Elas andam perdidas e não há ninguém para procurar e reunir o meu rebanho."
}, {
  "number" : 7,
  "text" : "“Por isso, pastores, ouçam a palavra do SENHOR:"
}, {
  "number" : 8,
  "text" : "Juro pela minha vida, palavra do Soberano, o SENHOR: Por não terem pastor, as minhas ovelhas foram roubadas por estranhos e devoradas pelas feras. E visto que os meus pastores não se preocupam com o meu rebanho, mas cuidam de si mesmos em vez de cuidarem do rebanho,"
}, {
  "number" : 9,
  "text" : "ouçam a palavra do SENHOR, pastores:"
}, {
  "number" : 10,
  "text" : "Assim diz o Soberano, o SENHOR: De agora em diante eu serei inimigo dos pastores. Pedirei contas de todas as minhas ovelhas a vocês. Não deixarei que continuem como pastores. Livrarei o meu rebanho da sua boca. Não deixarei que se alimentem das minhas ovelhas."
}, {
  "number" : 11,
  "text" : "“Assim diz o Soberano, o SENHOR: Eu mesmo vou procurar e encontrar minhas ovelhas e vou cuidar delas."
}, {
  "number" : 12,
  "text" : "Farei como o pastor que procura as ovelhas perdidas de seu rebanho. Tomarei conta das minhas ovelhas. Resgatarei minhas ovelhas de todos os lugares por onde elas foram espalhadas no dia de nuvens e escuridão."
}, {
  "number" : 13,
  "text" : "Tirarei o meu rebanho do meio dos povos, reunirei as minhas ovelhas que se acham espalhadas pelas nações, e depois reunirei todas elas em sua própria terra novamente. Cuidarei delas pessoalmente sobre os montes de Israel, junto aos riachos mansos onde a terra é boa, e em todos os povoados."
}, {
  "number" : 14,
  "text" : "Darei às minhas ovelhas bons pastos nos montes verdes de Israel. Lá elas se deitarão, tranquilas e bem alimentadas, tendo sempre pastos ricos."
}, {
  "number" : 15,
  "text" : "Eu mesmo tomarei conta das minhas ovelhas. Eu mesmo lhes darei descanso. Palavra do Soberano, o SENHOR."
}, {
  "number" : 16,
  "text" : "Procurarei a ovelha perdida, trarei de volta a ovelha que se afastou do rebanho, curarei a ovelha machucada e cuidarei da ovelha doente. Mas destruirei as ovelhas gordas e fortes. Cuidarei do rebanho com justiça."
}, {
  "number" : 17,
  "text" : "“E quanto a você, meu rebanho, assim diz o Soberano, o SENHOR: Julgarei entre uma ovelha e outra. Também vou separar os carneiros dos bodes."
}, {
  "number" : 18,
  "text" : "Vocês, ovelhas e carneiros fortes, não se contentam com o bom capim? Precisam amassar com as patas o resto do pasto? Não é suficiente beber a água mais pura e fresca? Também precisam sujar a água com as patas?"
}, {
  "number" : 19,
  "text" : "As minhas ovelhas são obrigadas a comer o capim amassado que vocês deixaram; são obrigadas a beber a água que vocês sujaram com as patas."
}, {
  "number" : 20,
  "text" : "“Por isso, assim diz o Soberano, o SENHOR: Certamente farei separação entre as ovelhas fortes e fracas."
}, {
  "number" : 21,
  "text" : "Vocês, ovelhas fortes, empurram e chifram as ovelhas fracas até elas fugirem e se perderem."
}, {
  "number" : 22,
  "text" : "Por isso, eu mesmo livrarei as minhas ovelhas. Elas não servirão mais de alimento para as feras. Além disso, julgarei entre uma ovelha e outra."
}, {
  "number" : 23,
  "text" : "Darei às minhas ovelhas um pastor especial. Ele cuidará delas e lhes dará alimento. Esse pastor será o meu servo, o rei Davi."
}, {
  "number" : 24,
  "text" : "Eu, o SENHOR, serei o seu Deus, e o meu servo Davi será o seu governador. Eu, o SENHOR, falei!"
}, {
  "number" : 25,
  "text" : "“Farei uma aliança de paz com elas; acabarei com os animais ferozes da terra. Minhas ovelhas poderão viver em segurança no deserto e dormir nos bosques e florestas."
}, {
  "number" : 26,
  "text" : "Farei das minhas ovelhas e dos lugares próximos ao meu monte uma bênção; farei as chuvas caírem na época certa, e serão chuvas de bênçãos."
}, {
  "number" : 27,
  "text" : "As árvores darão os seus frutos e a terra produzirá muito alimento. Minhas ovelhas viverão em segurança na sua terra. Elas saberão que eu sou o SENHOR, quando eu quebrar as correntes do seu jugo, quando libertar o meu rebanho das mãos daqueles que as escravizaram."
}, {
  "number" : 28,
  "text" : "Não serão mais atacadas por outras nações, nem servirão de alimento aos animais ferozes. Habitarão seguras em sua terra e viverão em perfeita segurança; ninguém lhes causará medo."
}, {
  "number" : 29,
  "text" : "Eu lhes darei terras boas, e minhas ovelhas nunca mais passarão fome. Nunca mais serão envergonhadas por outras nações mais fortes!"
}, {
  "number" : 30,
  "text" : "Elas saberão que eu, o SENHOR, o seu Deus, estou bem junto delas, e que a nação de Israel é o meu povo. Palavra do Soberano, o SENHOR."
}, {
  "number" : 31,
  "text" : "Vocês, minhas ovelhas, ovelhas do meu pasto, vocês são o meu povo, e eu, eu sou o seu Deus. Palavra do Soberano, o SENHOR”."
} ]