[ {
  "number" : 1,
  "text" : "O SENHOR voltou a falar comigo e me disse:"
}, {
  "number" : 2,
  "text" : "“Filho do homem, vire-se em direção à terra de Edom, ao monte Seir, profetize contra ele"
}, {
  "number" : 3,
  "text" : "e diga: Assim diz o Soberano, o SENHOR: Eu sou seu inimigo e castigarei seu país com o meu grande poder, monte Seir. Estenderei o meu braço contra você e farei de você um deserto sem moradores."
}, {
  "number" : 4,
  "text" : "Deixarei suas cidades em ruínas, deixarei sua terra arrasada, e assim você saberá que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "“E sabe qual é a causa desse terrível castigo? O seu ódio constante pelo povo de Israel! O seu ataque cruel ao meu povo quando Judá foi castigado por mim!"
}, {
  "number" : 6,
  "text" : "Por isso, juro pela minha vida, palavra do Soberano, o SENHOR: Já que vocês gostam tanto de derramar sangue, vou derramar o seu sangue! O seu sangue será derramado em todos os lugares para onde vocês forem!"
}, {
  "number" : 7,
  "text" : "Transformarei o monte Seir num lugar vazio e deserto. Matarei todos os que passarem por lá."
}, {
  "number" : 8,
  "text" : "Cobrirei os seus montes com gente morta; por toda parte, nas colinas, nos vales e nos riachos haverá corpos de gente morta violentamente na guerra."
}, {
  "number" : 9,
  "text" : "Você será um deserto para sempre! Suas cidades nunca mais serão habitadas! Assim vocês saberão que eu sou o SENHOR."
}, {
  "number" : 10,
  "text" : "“Você pensou consigo mesmo: ‘Agora Israel e Judá serão minhas nações; vamos nos apossar deles. E que diferença faz se o SENHOR vive ali?’"
}, {
  "number" : 11,
  "text" : "Por isso, juro pela minha vida, palavra do Soberano, o SENHOR, que darei a você o castigo merecido pelo seu ódio, pela sua inveja, pelas maldades que você fez a Israel. Eles me conhecerão melhor quando virem o castigo que dei a você."
}, {
  "number" : 12,
  "text" : "Então você vai saber que eu, o SENHOR, ouvi muito bem as ofensas que fez quando disse: ‘A terra de Israel já foi destruída. Eles foram entregues para que os devoremos’."
}, {
  "number" : 13,
  "text" : "Quando você disse essas palavras, estava querendo ser maior do que eu, o Senhor. Eu ouvi muito bem o que você disse!"
}, {
  "number" : 14,
  "text" : "“Por isso, diz o Soberano, o SENHOR: A terra inteira vai se alegrar quando eu destruir seu país."
}, {
  "number" : 15,
  "text" : "Você vibrou de alegria com a destruição de Israel. Mas agora chegou a hora da sua destruição. Eu tratarei vocês da mesma maneira. Monte Seir, você será destruído! Povo de Edom, acabarei com todos vocês, e assim saberão que eu sou o SENHOR!"
} ]