[ {
  "number" : 1,
  "text" : "“Filho do homem, profetize para os montes de Israel. Anuncie o seguinte: Ó montes de Israel, ouçam a mensagem do SENHOR!"
}, {
  "number" : 2,
  "text" : "“Assim diz o Soberano, o SENHOR: Seus inimigos disseram ‘Bem feito!’ quando Israel foi castigado. Eles pensaram: ‘Agora tomaremos posse dos lugares sagrados de Israel’."
}, {
  "number" : 3,
  "text" : "Por isso profetize e diga: Assim diz o Soberano, o SENHOR: Seus inimigos atacaram Israel por todos os lados, cada um tentando conseguir para si um pouco do que havia sobrado, prendendo e vendendo o meu povo como escravos, transformando-os em motivo de zombaria por toda a terra."
}, {
  "number" : 4,
  "text" : "Por isso, ó montes de Israel, ouçam a mensagem do Soberano, o SENHOR: Assim diz o Soberano, o SENHOR, aos montes e colinas, aos riachos e vales, aos campos vazios e às cidades desertas, alvo de roubos e zombarias para as nações próximas."
}, {
  "number" : 5,
  "text" : "Assim diz o Soberano, o SENHOR: O fogo da minha ira está ardendo contra seus vizinhos e especialmente contra Edom, porque com prazer e com maldade no coração eles invadiram a minha terra para roubar e matar, fazendo pouco caso de mim!"
}, {
  "number" : 6,
  "text" : "Por isso, profetize a respeito da terra de Israel e diga aos montes e às colinas, aos riachos e aos vales, dizendo: Assim diz o Soberano, o SENHOR: Estou dominado pela minha ira, porque vocês foram terrivelmente envergonhados pelas nações vizinhas."
}, {
  "number" : 7,
  "text" : "Agora, assim diz o Soberano, o SENHOR: Juro com a mão levantada: Essas nações vizinhas passarão a vergonha que fizeram Israel passar."
}, {
  "number" : 8,
  "text" : "“Mas vocês, ó montes de Israel, voltarão a produzir bastante fruto, grandes colheitas para o meu povo Israel, que em breve há de voltar para sua terra."
}, {
  "number" : 9,
  "text" : "Eu estou bem junto de vocês, para ajudar no que for preciso. Vocês voltarão a ser cuidados; vocês serão arados e semeados novamente."
}, {
  "number" : 10,
  "text" : "Eu multiplicarei toda a população de Israel. As cidades destruídas voltarão a ser habitadas; o que foi derrubado será reconstruído."
}, {
  "number" : 11,
  "text" : "Multiplicarei os homens e os animais; farei nascer muitos animais, e eles viverão sobre os montes como antes. O meu cuidado com vocês será ainda maior do que no passado. Assim vocês saberão que eu sou o SENHOR!"
}, {
  "number" : 12,
  "text" : "O meu povo, Israel, voltará a caminhar sobre vocês; eles serão seus donos. Essa terra será propriedade deles, e nunca mais seus filhos vão morrer de fome."
}, {
  "number" : 13,
  "text" : "“Assim diz o Soberano, o SENHOR: Agora outras nações zombam de vocês dizendo: ‘Israel é uma terra assassina, terra que mata seu próprio povo!’"
}, {
  "number" : 14,
  "text" : "Mas isso é coisa do passado. Os montes de Israel não deixarão mais os lares de Israel sem filhos; a terra de Israel não destruirá mais os seus moradores. Palavra do Soberano, o SENHOR."
}, {
  "number" : 15,
  "text" : "Nunca mais permitirei que outros povos zombem de vocês. Israel não sofrerá mais vergonha diante de outras nações, nem fará mais a sua nação cair. Palavra do Soberano, o SENHOR”."
}, {
  "number" : 16,
  "text" : "Então recebi mais uma mensagem do SENHOR."
}, {
  "number" : 17,
  "text" : "“Filho do homem, quando meu povo vivia em Israel, deixou a terra impura com seus maus caminhos e pecados. Aos meus olhos, as ações do meu povo eram imundas como a impureza menstrual de uma mulher."
}, {
  "number" : 18,
  "text" : "Eles mancharam esta terra com muitos assassinatos, com a adoração de ídolos, e foi por isso que eu lancei sobre Israel o meu terrível furor."
}, {
  "number" : 19,
  "text" : "Espalhei-os pelas nações e terras do mundo. Esse foi o castigo que lhes dei, conforme a conduta e as ações deles."
}, {
  "number" : 20,
  "text" : "Quando chegaram às terras para onde foram levados, eles se transformaram em motivo de vergonha para o meu santo nome, porque os outros povos diziam: ‘Vejam! Esse é o tal povo do SENHOR; que Deus é esse que não consegue proteger seu povo e sua terra?’"
}, {
  "number" : 21,
  "text" : "Mas eu não podia deixar o meu santo nome ser desonrado daquela maneira pelo meu povo entre as nações por onde ele tinha sido espalhado."
}, {
  "number" : 22,
  "text" : "“Por isso, anuncie a Israel: Assim diz o Soberano, o SENHOR: O que vou fazer, ó nação de Israel, não farei porque vocês mereçam. Levarei todos vocês de volta para sua terra, mas somente para mostrar às nações, onde vocês andam espalhados, quem eu sou; farei isso por causa do meu santo nome."
}, {
  "number" : 23,
  "text" : "Vou mostrar a santidade do meu santo nome que foi profanado entre os povos nos quais vocês andaram espalhados, fazendo do meu nome motivo de riso e zombaria. Então as nações saberão que eu sou o SENHOR, palavra do Soberano, o SENHOR, quando lhes mostrar que o meu nome é santo por meio de vocês diante das nações!"
}, {
  "number" : 24,
  "text" : "“Pois eu os reunirei dentre todas as nações por onde vocês andam espalhados. Depois os levarei de volta para sua própria terra!"
}, {
  "number" : 25,
  "text" : "Então, jogarei água pura sobre vocês para limpar todos os seus pecados. Vocês ficarão purificados de todas as coisas erradas que fizeram e do terrível pecado da adoração de imagens."
}, {
  "number" : 26,
  "text" : "Darei a vocês um coração novo. Darei a vocês um espírito novo. Em vez de terem corações duros como pedra, vocês receberão corações de carne."
}, {
  "number" : 27,
  "text" : "Colocarei dentro de vocês o meu Espírito; assim vocês serão capazes de viver conforme as minhas leis, e obedecer aos meus mandamentos."
}, {
  "number" : 28,
  "text" : "Vocês viverão na terra de Israel, a terra que há muito tempo eu dei aos seus antepassados. Vocês serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 29,
  "text" : "Libertarei o meu povo de todas as coisas que o tornavam impuro. Darei a vocês grandes colheitas de trigo; nunca mais deixarei o meu povo passar fome."
}, {
  "number" : 30,
  "text" : "Haverá frutos e cereais em grande quantidade. Assim vocês nunca mais passarão vergonha diante de outras nações por causa da fome."
}, {
  "number" : 31,
  "text" : "Quando tudo isso estiver acontecendo, vocês olharão para trás e lembrarão de seus horríveis pecados, de seus maus caminhos. Vocês ficarão com nojo de si mesmos por causa da antiga desobediência, de sua adoração de imagens e de seus terríveis pecados contra mim."
}, {
  "number" : 32,
  "text" : "Mas lembrem sempre de uma coisa! Eu não estou fazendo isso por causa de vocês. Palavra do Soberano, o SENHOR. Vocês devem ser humildes, lembrando-se de seus maus caminhos e chorando de tristeza e vergonha por seus antigos pecados, ó nação de Israel!"
}, {
  "number" : 33,
  "text" : "“Assim diz o Soberano, o SENHOR: Quando eu purificar Israel de todas as suas desobediências e pecados, farei com que suas cidades sejam novamente habitadas. As ruínas das vilas e povoados de Israel serão reconstruídas."
}, {
  "number" : 34,
  "text" : "Onde antes só havia terra arrasada e seca, os israelitas cultivarão a terra; não permanecerá arrasada diante de todos que passarem por ela."
}, {
  "number" : 35,
  "text" : "Espantados, os outros povos vão dizer: ‘Vejam, essa terra parecia um deserto, mas agora parece o jardim do Éden! As cidades que estavam em ruínas foram reconstruídas. Antes estavam desertas, mas agora estão fortificadas e habitadas’."
}, {
  "number" : 36,
  "text" : "Então as nações vizinhas, as poucas que não foram destruídas, saberão que eu, o SENHOR, reconstruí esta nação! Levantei as cidades derrubadas e fiz os campos secos produzirem belas colheitas. Eu, o SENHOR, falei, e cumprirei a minha promessa!"
}, {
  "number" : 37,
  "text" : "“Assim diz o Soberano, o SENHOR: Além de tudo isso, estou disposto a atender a esta oração do povo de Israel; tornarei o seu povo tão numeroso como um rebanho de ovelhas."
}, {
  "number" : 38,
  "text" : "Encherei esta terra de homens. As cidades desertas ficarão cheias de gente, como as ruas de Jerusalém se enchiam de rebanhos de ovelhas quando chegava a época dos sacrifícios. E todos saberão que eu sou o SENHOR”."
} ]