[ {
  "number" : 1,
  "text" : "Depois de tudo isso, o homem me levou para o pátio externo, em direção ao norte. Fomos às salas que ficavam no lado norte do pátio, de frente para o edifício separado."
}, {
  "number" : 2,
  "text" : "Ao todo, aquela fileira de salas media cinquenta metros de comprimento e vinte e cinco metros de largura."
}, {
  "number" : 3,
  "text" : "As fileiras de salas ficavam lado a lado com a parede do pátio interno. Havia três andares, dando as salas para o pátio externo de um lado, e deixando um espaço livre de dez metros até o pátio interno."
}, {
  "number" : 4,
  "text" : "Em frente às salas, havia uma calçada de cinco metros de largura, ao longo de toda a extensão das salas, cinquenta metros. As entradas das salas ficavam voltadas para o norte."
}, {
  "number" : 5,
  "text" : "As salas dos andares superiores eram mais estreitas que as salas do andar térreo, porque os corredores eram mais largos; assim, as salas do segundo andar eram mais estreitas que as do primeiro andar, e estas, mais estreitas que as do térreo."
}, {
  "number" : 6,
  "text" : "Ao contrário das salas que ficavam junto ao templo, estas não eram sustentadas com traves e vigas. Por isso, os andares superiores eram mais estreitos que o térreo."
}, {
  "number" : 7,
  "text" : "No lado norte, junto ao pátio externo, havia um muro de vinte e cinco metros de comprimento que tapava o primeiro andar das salas."
}, {
  "number" : 8,
  "text" : "Ali, em lugar de terem cinquenta metros de extensão como nos outros lados, elas tinham apenas metade, ou seja, vinte e cinco metros."
}, {
  "number" : 9,
  "text" : "E havia uma entrada para as salas do primeiro andar, no lado leste, para quem vinha do pátio externo."
}, {
  "number" : 10,
  "text" : "Do outro lado do templo, no lado sul do pátio interno, havia um edifício igual, com dois andares, situado entre o santuário externo e o pátio externo."
}, {
  "number" : 11,
  "text" : "Havia uma calçada entre as duas partes do edifício, exatamente como no edifício oposto, com as mesmas medidas, com saídas e portas iguais."
}, {
  "number" : 12,
  "text" : "Nesse edifício havia uma porta para o pátio externo, voltada para o lado leste."
}, {
  "number" : 13,
  "text" : "Então, o homem me disse: “Essas salas ao norte e ao sul do templo, que dão para o pátio interno e ficam ao lado do edifício separado, são santas. Nelas, os sacerdotes que servem na presença do SENHOR comerão suas refeições e guardarão as coisas mais santas, isto é, as ofertas de cereais, os sacrifícios pelo pecado e pela culpa. Este local é santo!"
}, {
  "number" : 14,
  "text" : "Quando os sacerdotes saírem do Lugar Santo, não poderão ir diretamente para o pátio externo. Nessas salas eles trocarão suas roupas santas, as roupas usadas para oferecer os sacrifícios. Só depois de trocar de roupa, eles poderão vir para o lugar destinado ao povo”."
}, {
  "number" : 15,
  "text" : "Quando ele terminou de medir o templo e suas dependências, levou-me para fora, pela porta leste, e mediu toda a área ao redor do templo."
}, {
  "number" : 16,
  "text" : "Usando a régua, mediu o lado leste, encontrando duzentos e cinquenta metros."
}, {
  "number" : 17,
  "text" : "Achou a mesma medida no lado norte, ou seja, duzentos e cinquenta metros, segundo a régua de medir."
}, {
  "number" : 18,
  "text" : "Mediu o lado sul; tinha duzentos e cinquenta metros, segundo a régua de medir."
}, {
  "number" : 19,
  "text" : "Depois ele mediu o lado oeste; também duzentos e cinquenta metros, segundo a régua de medir."
}, {
  "number" : 20,
  "text" : "Em torno do templo, havia um muro quadrado, de duzentos e sessenta e sete metros. Esse muro separava as coisas santas das coisas comuns."
} ]