[ {
  "number" : 1,
  "text" : "Recebi uma nova mensagem do SENHOR."
}, {
  "number" : 2,
  "text" : "“Filho do homem, olhe na direção dos montes de Israel e profetize contra eles."
}, {
  "number" : 3,
  "text" : "Diga-lhes o seguinte: Montes de Israel, morros, riachos e vales, ouçam a mensagem do Soberano, o SENHOR, contra vocês! Eu mesmo trarei a guerra à sua terra e destruirei os altares dos falsos deuses, no alto dos morros."
}, {
  "number" : 4,
  "text" : "Os altares ficarão em pedaços, seus altares de incenso serão esmigalhados, e os seus adoradores serão mortos diante deles."
}, {
  "number" : 5,
  "text" : "Espalharei os cadáveres dos israelitas; os ossos deles ficarão espalhados em volta dos ídolos."
}, {
  "number" : 6,
  "text" : "Todas as cidades serão destruídas, os altares serão derrubados, os ídolos serão quebrados em pedaços e esquecidos para sempre. Os montes com seus altares de incenso ficarão abandonados; tudo o que vocês fizeram será destruído e desaparecerá,"
}, {
  "number" : 7,
  "text" : "e os mortos de Israel ficarão espalhados pela terra. Assim, vocês finalmente saberão que eu sou o SENHOR."
}, {
  "number" : 8,
  "text" : "“No entanto, um pequeno grupo escapará à destruição. Serão espalhados pelo mundo afora e conseguirão fugir da espada que os persegue."
}, {
  "number" : 9,
  "text" : "Então, perdidos no meio de outros povos, escravos de outras nações, eles se lembrarão de mim; lembrarão como fiquei muito triste porque seus corações adúlteros se desviaram de mim, porque eles foram infiéis a mim e correram atrás de outros deuses. Mas, depois do castigo, eles terão vergonha e nojo de si mesmos, por causa de todos os pecados horríveis que praticaram."
}, {
  "number" : 10,
  "text" : "Eles compreenderão que eu sou o SENHOR, o único Deus, e que não foi à toa que prometi lhes trazer esse tremendo castigo”."
}, {
  "number" : 11,
  "text" : "“Assim diz o Soberano, o SENHOR: Bata palmas! Bata os pés e grite: ‘Esse é o castigo justo pelos horríveis pecados cometidos pelo povo de Israel!’ Ele será destruído pela guerra, pela fome e pela doença."
}, {
  "number" : 12,
  "text" : "Quem for levado para longe como escravo morrerá de doença; quem estiver vivendo nos campos de Israel será morto pelos soldados inimigos, e quem escapar à guerra morrerá de fome, durante o cerco das cidades. Assim, a minha justa ira será cumprida contra eles."
}, {
  "number" : 13,
  "text" : "Quando seus mortos ficarem espalhados entre os ídolos, ao redor dos altares, no alto dos montes e dos morros, debaixo das grandes árvores verdes, dos grandes carvalhos — em todos os lugares onde eles adoravam com perfumes ou incenso aromático seus falsos deuses — então saberão que eu sou o Soberano, o SENHOR."
}, {
  "number" : 14,
  "text" : "Estenderei a minha mão para castigar o meu povo; deixarei toda a terra de Israel completamente destruída, como um deserto, desde o sul até Ribla, no extremo norte. Não terei pena de nenhum lugar onde estiverem vivendo. Então, finalmente, eles saberão que eu sou o SENHOR”."
} ]