[ {
  "number" : 1,
  "text" : "Paulo, o apóstolo chamado não por intermédio de homens, pois minha chamada vem do próprio Jesus Cristo, e de Deus o Pai, que o ressuscitou dos mortos,"
}, {
  "number" : 2,
  "text" : "e todos os outros cristãos daqui, às igrejas da Galácia:"
}, {
  "number" : 3,
  "text" : "Que a graça e a paz de Deus o nosso Pai e do Senhor Jesus Cristo estejam com vocês."
}, {
  "number" : 4,
  "text" : "Jesus Cristo morreu por nossos pecados como fora planejado por Deus nosso Pai, e nos resgatou deste mundo mau em que vivemos."
}, {
  "number" : 5,
  "text" : "A Deus toda a glória para todo o sempre. Amém."
}, {
  "number" : 6,
  "text" : "Estou admirado de que vocês tão depressa estejam desviando-se daquele que pela graça de Cristo chamou vocês; e agora já estão seguindo outro evangelho."
}, {
  "number" : 7,
  "text" : "Porque não existe outro evangelho, a não ser aquele que nós proclamamos. O que ocorre é que vocês estão sendo enganados por aqueles que torcem e mudam a verdade concernente ao evangelho de Cristo."
}, {
  "number" : 8,
  "text" : "Que as maldições de Deus caiam sobre qualquer um, incluindo eu mesmo, que pregar qualquer outro evangelho, além daquele a respeito do qual lhes falamos; sim, mesmo se um anjo vier do céu e pregar outro evangelho, que seja maldito para sempre."
}, {
  "number" : 9,
  "text" : "Digo e repito: se alguém anunciar qualquer outro evangelho diferente daquele que vocês acolheram, que seja amaldiçoado."
}, {
  "number" : 10,
  "text" : "Vejam que não estou procurando agradar a homens; estou buscando agradar a Deus. Se eu ainda estivesse procurando agradar a homens, não poderia ser servo de Cristo."
}, {
  "number" : 11,
  "text" : "Irmãos, afirmo solenemente que o evangelho que eu anuncio não está baseado em mera fantasia ou sonho dos homens."
}, {
  "number" : 12,
  "text" : "Minha mensagem não vem de pessoa alguma, e sim eu a recebi do próprio Jesus Cristo, que me instruiu sobre o que dizer."
}, {
  "number" : 13,
  "text" : "Vocês sabem como eu era quando seguia a religião judaica — como perseguia sem misericórdia a igreja de Deus, fazendo de tudo para me livrar deles todos."
}, {
  "number" : 14,
  "text" : "Fui um dos judeus mais religiosos da minha idade e procurava tão rigidamente quanto possível seguir todas as tradições dos meus antepassados."
}, {
  "number" : 15,
  "text" : "Antes mesmo de eu nascer, Deus tinha me escolhido para ser dele, chamando-me por sua graça! Assim ele resolveu"
}, {
  "number" : 16,
  "text" : "revelar o seu Filho em mim, a fim de que eu pudesse anunciá-lo aos gentios. Quando tudo isso me aconteceu, não fui discuti-lo com nenhuma outra pessoa."
}, {
  "number" : 17,
  "text" : "Também não fui a Jerusalém para trocar ideias com aqueles que eram apóstolos antes de mim. Pelo contrário, fui para os desertos da Arábia, e depois voltei à cidade de Damasco."
}, {
  "number" : 18,
  "text" : "Depois de três anos, fui até Jerusalém, para uma visita a Pedro pessoalmente, permanecendo com ele quinze dias."
}, {
  "number" : 19,
  "text" : "Não vi nenhum dos outros apóstolos, a não ser Tiago, irmão de nosso Senhor."
}, {
  "number" : 20,
  "text" : "Ouçam o que estou dizendo, pois lhes falo isso na própria presença de Deus. Foi exatamente isso que aconteceu; não estou mentindo."
}, {
  "number" : 21,
  "text" : "Então, depois dessa visita, fui para as regiões da Síria e da Cilícia."
}, {
  "number" : 22,
  "text" : "Entretanto, as igrejas da Judeia nem ao menos sabiam quem eu era."
}, {
  "number" : 23,
  "text" : "Tudo quanto sabiam era o que ouviam o povo dizer: “O nosso antigo inimigo que nos perseguia agora está anunciando a fé que ele antes tentava destruir”."
}, {
  "number" : 24,
  "text" : "E davam glória a Deus por minha causa."
} ]