[ {
  "number" : 1,
  "text" : "Então, depois de quatorze anos voltei novamente a Jerusalém, dessa vez com Barnabé; e Tito também foi junto."
}, {
  "number" : 2,
  "text" : "Fui até lá devido a ordens expressas de Deus, para falar com os irmãos a respeito do evangelho que eu estava anunciando aos gentios. Falei particularmente aos líderes da igreja, para que todos eles entendessem claramente aquilo que eu estava ensinando. Eu não queria que o trabalho que estava fazendo fosse um trabalho perdido."
}, {
  "number" : 3,
  "text" : "E eles concordaram; nem ao menos exigiram que Tito, meu companheiro, se circuncidasse, embora ele fosse grego."
}, {
  "number" : 4,
  "text" : "Essa questão não teria surgido, se não fosse por alguns que se diziam irmãos — na realidade, falsos irmãos — que se infiltraram em nosso meio para nos espionar e ver que espécie de liberdade gozávamos em Cristo Jesus. Eles procuravam fazer com que nos tornássemos escravos novamente."
}, {
  "number" : 5,
  "text" : "Assim, não prestamos atenção a eles nem por um momento, pois queríamos que o verdadeiro evangelho permanecesse com vocês."
}, {
  "number" : 6,
  "text" : "E os grandes líderes da Igreja que estavam presentes lá nada tiveram a acrescentar àquilo que eu anunciava. Aliás, o fato de serem eles grandes líderes não fez diferença nenhuma para mim, pois todos somos iguais diante de Deus."
}, {
  "number" : 7,
  "text" : "Eles viram como Deus tinha me usado tão extraordinariamente para ganhar os incircuncisos, tal como Pedro havia sido grandemente abençoado em sua pregação aos circuncisos."
}, {
  "number" : 8,
  "text" : "Pois pelo poder de Deus, Pedro foi usado como apóstolo aos circuncisos, assim como eu fui feito apóstolo para anunciar o evangelho aos gentios."
}, {
  "number" : 9,
  "text" : "E quando Pedro, Tiago e João, reconhecidos como colunas — porque o mesmo Deus a cada um de nós concedeu dons especiais — estenderam a mão direita a mim e a Barnabé, encorajaram-nos a continuar a nossa pregação aos gentios, enquanto eles prosseguiriam sua obra com os judeus."
}, {
  "number" : 10,
  "text" : "A única coisa sugerida por eles foi que deveríamos sempre nos lembrar de ajudar os pobres, o que eu tenho procurado fazer."
}, {
  "number" : 11,
  "text" : "Contudo, quando Pedro veio a Antioquia tive de me opor publicamente a ele, falando bem duro contra o que ele andava fazendo, por sua atitude condenável."
}, {
  "number" : 12,
  "text" : "Porque, quando ele chegou lá, no princípio comia com os gentios. Mas depois, quando chegaram alguns judeus amigos de Tiago, ele não queria mais comer com os gentios porque estava com medo daquilo que diriam os que eram da circuncisão."
}, {
  "number" : 13,
  "text" : "E depois, todos os outros judeus, e até mesmo Barnabé, seguiram o exemplo de Pedro nessa hipocrisia."
}, {
  "number" : 14,
  "text" : "Quando vi o que estava acontecendo, que eles não estavam sendo sinceros quanto àquilo em que realmente criam, e não estavam seguindo a verdade do evangelho, eu disse a Pedro diante de todos os outros: “Embora seja você judeu de nascimento, não está vivendo como judeu, e sim como gentio; então, por que, duma hora para outra, está obrigando esses gentios a viverem como judeus?"
}, {
  "number" : 15,
  "text" : "Tanto eu como você somos judeus de nascimento, e não gentios pecadores;"
}, {
  "number" : 16,
  "text" : "sabemos muito bem que não podemos tornar-nos justos diante de Deus pela obediência às nossas leis judaicas, mas somente pela fé em Cristo Jesus, para que ele tire os nossos pecados. E assim nós também já confiamos em Cristo Jesus, crendo que podíamos ser justificados por Deus devido à fé — e não porque tivéssemos obedecido às leis judaicas. Porque ninguém jamais será justificado pela obediência às leis judaicas”."
}, {
  "number" : 17,
  "text" : "Mas que sucederia se confiássemos em Cristo para sermos justificados e depois víssemos que somos pecadores? Seria Cristo então ministro do pecado? De forma alguma."
}, {
  "number" : 18,
  "text" : "Pelo contrário, estamos em pecado se começarmos a edificar aquilo que já derrubamos uma vez,"
}, {
  "number" : 19,
  "text" : "porque quanto à lei, estou morto, morto para a lei, a fim de viver para Deus."
}, {
  "number" : 20,
  "text" : "Eu já fui crucificado com Cristo: eu próprio não vivo mais, e sim é Cristo quem vive em mim. E a vida genuína que tenho agora dentro deste corpo é resultado da minha fé no Filho de Deus, o qual me amou e a si mesmo se entregou por mim."
}, {
  "number" : 21,
  "text" : "Não sou daqueles que consideram sem sentido a graça de Deus. Se pudéssemos ser justificados pela guarda das leis judaicas, então não haveria nenhuma necessidade de Cristo morrer."
} ]