[ {
  "number" : 1,
  "text" : "Ó gálatas insensatos! Quem os enfeitiçou? Porque vocês costumavam ver o significado da morte de Jesus Cristo tão claramente como se eu tivesse exibido diante de vocês um quadro com o retrato de Cristo morrendo na cruz."
}, {
  "number" : 2,
  "text" : "Só gostaria de saber uma coisa: Vocês receberam o Espírito Santo pela tentativa de guardar as leis judaicas ou pela fé naquilo que ouviram?"
}, {
  "number" : 3,
  "text" : "Será que vocês ficaram completamente loucos? Pois, se a tentativa de obedecer às leis judaicas nunca lhes deu vida espiritual no princípio, por que vocês pensam que a tentativa em obedecê-las agora os fará cristãos mais fortes?"
}, {
  "number" : 4,
  "text" : "Vocês sofreram tanto pelo evangelho. E agora vão simplesmente jogar tudo pela janela? Mal posso acreditar nisso!"
}, {
  "number" : 5,
  "text" : "E eu lhes pergunto de novo: Aquele que lhes dá o poder do Espírito Santo e opera milagres no meio de vocês faz isso como resultado das suas tentativas de obediência às leis judaicas ou pela fé com a qual receberam a palavra?"
}, {
  "number" : 6,
  "text" : "Abraão teve a mesma experiência. “Ele creu em Deus, e isso lhe foi creditado como justiça”."
}, {
  "number" : 7,
  "text" : "Daí se pode ver que os verdadeiros filhos de Abraão são aqueles que têm fé."
}, {
  "number" : 8,
  "text" : "As Escrituras previram esse tempo quando Deus justificaria também os gentios mediante a sua fé. Deus falou a esse respeito a Abraão muito tempo atrás quando disse: “Eu abençoarei aqueles que, em todas as nações, confiarem em mim como você”."
}, {
  "number" : 9,
  "text" : "E assim acontece: Todos aqueles que são da fé participam da mesma bênção que Abraão, homem de fé, recebeu."
}, {
  "number" : 10,
  "text" : "Já aqueles que confiam que as leis judaicas podem salvá-los estão debaixo da maldição, pois as Escrituras dizem: “Maldito todo aquele que, em qualquer tempo, quebrar uma só das leis que estão escritas no Livro da Lei”."
}, {
  "number" : 11,
  "text" : "Por conseguinte, é claro que ninguém jamais pode ser justificado pela tentativa de guardar as leis judaicas, porque Deus mesmo disse que “o justo viverá pela fé”."
}, {
  "number" : 12,
  "text" : "Como esse caminho de fé é diferente do caminho da lei! Como dizem as Escrituras: “Aquele que praticar o que a lei manda, viverá por ela”."
}, {
  "number" : 13,
  "text" : "Entretanto, Cristo nos comprou e nos redimiu da maldição da Lei, quando se tornou maldição em nosso lugar. Porque está escrito nas Escrituras: “Maldito todo aquele que for pendurado num madeiro”."
}, {
  "number" : 14,
  "text" : "Agora Deus pode abençoar os gentios também, com esta mesma bênção que ele prometeu a Abraão; e todos nós podemos receber o Espírito Santo prometido por meio da fé."
}, {
  "number" : 15,
  "text" : "Caros irmãos, mesmo na vida diária, uma promessa feita por um homem a outro, se estiver escrita e assinada, não pode ser mudada. Depois disso, ele não pode acrescentar coisa alguma."
}, {
  "number" : 16,
  "text" : "Assim Deus fez algumas promessas a Abraão e ao seu descendente. E notem que não diz que as promessas eram aos seus filhos, como diria se estivesse falando de muitos, mas ao seu descendente, a saber, Cristo."
}, {
  "number" : 17,
  "text" : "Eis o que eu estou procurando dizer: A promessa de Deus, de salvar por meio da fé — e Deus escreveu e assinou esta aliança — não podia ser cancelada nem mudada quatrocentos e trinta anos mais tarde quando a Lei foi dada por Deus."
}, {
  "number" : 18,
  "text" : "Se a obediência a essas leis pudesse nos salvar, já não dependeríamos da sua promessa. Deus, porém, concedeu-a de graça a Abraão, pois ele aceitou a promessa de Deus."
}, {
  "number" : 19,
  "text" : "Então qual é o propósito da Lei? Ela foi acrescentada, depois que a promessa foi dada, a fim de mostrar aos homens quanto eles são culpados em quebrar as leis de Deus. Entretanto, esse sistema de lei era para durar somente até a vinda de um mediador a quem a promessa de Deus fora feita. Esta Lei foi entregue por anjos;"
}, {
  "number" : 20,
  "text" : "Porém não é necessário haver intermediário quando se está falando de uma só pessoa; Deus, porém, é um."
}, {
  "number" : 21,
  "text" : "Então as leis de Deus são contra as promessas de Deus? Naturalmente que não! Se nós pudéssemos ser salvos por suas leis, então Deus não precisaria ter-nos dado um meio diferente de nos libertarmos."
}, {
  "number" : 22,
  "text" : "Mas as Escrituras sustentam que todos nós somos prisioneiros do pecado a fim de que a promessa, que é pela fé em Jesus Cristo, fosse concedida aos que creem nele."
}, {
  "number" : 23,
  "text" : "Mas antes que chegasse essa fé, nós éramos prisioneiros da Lei, até que fosse revelada a fé que devia vir."
}, {
  "number" : 24,
  "text" : "Assim as leis judaicas eram nosso mestre e guia até que Cristo viesse para nos dar uma posição correta perante Deus por meio da nossa fé."
}, {
  "number" : 25,
  "text" : "Mas agora que já veio a fé, não precisamos mais daquelas leis para tomar conta de nós."
}, {
  "number" : 26,
  "text" : "Porque agora todos vocês são filhos de Deus por meio da fé em Jesus Cristo,"
}, {
  "number" : 27,
  "text" : "e os que fomos batizados em união com Cristo somos revestidos por ele."
}, {
  "number" : 28,
  "text" : "Já não somos mais judeus, nem gregos, nem escravos, nem livres, nem simplesmente homens ou mulheres, porém somos todos iguais; somos um em Cristo Jesus."
}, {
  "number" : 29,
  "text" : "E, agora que somos de Cristo, somos os verdadeiros descendentes de Abraão, e todas as promessas que Deus fez a ele pertencem a nós."
} ]