[ {
  "number" : 1,
  "text" : "Foi assim que Cristo nos libertou. Agora, cuidem de permanecer livres e não fiquem novamente presos pelas cadeias da escravidão."
}, {
  "number" : 2,
  "text" : "Escutem bem o que eu, Paulo, digo a vocês: Se vocês estão contando com a circuncisão e a guarda das leis judaicas para fazê-los justos diante de Deus, então Cristo não pode salvá-los."
}, {
  "number" : 3,
  "text" : "E vou repetir: Qualquer um que se deixa circuncidar precisa obedecer a toda a Lei."
}, {
  "number" : 4,
  "text" : "Cristo é inútil para vocês se estão achando que podem saldar a sua dívida para com Deus pela guarda daquela Lei; vocês se privaram da graça de Deus."
}, {
  "number" : 5,
  "text" : "Mas nós, pela ajuda do Espírito, estamos aguardando pela fé a justiça que é a nossa esperança."
}, {
  "number" : 6,
  "text" : "Porque os que estão em Jesus Cristo não precisam se preocupar em serem circuncidados ou não, porque a circuncisão não tem efeito algum, pois tudo quanto precisamos é a fé operando pelo amor."
}, {
  "number" : 7,
  "text" : "Vocês estavam indo tão bem. Que foi que aconteceu com vocês para impedi-los de seguir a verdade?"
}, {
  "number" : 8,
  "text" : "Certamente que não foi Deus."
}, {
  "number" : 9,
  "text" : "“Basta um pouco de fermento para levedar toda a massa”."
}, {
  "number" : 10,
  "text" : "Estou confiando no Senhor para fazê-los voltar a crer como eu a respeito dessas coisas. Deus se encarregará daquela pessoa, seja quem for, que vem perturbando e confundindo vocês."
}, {
  "number" : 11,
  "text" : "Irmãos, eu não prego que a circuncisão e as leis judaicas são necessárias ao plano da salvação. Se eu pregasse tal coisa, não seria mais perseguido — pois essa mensagem não desagrada a ninguém. O fato de ainda estar sendo perseguido prova que eu continuo pregando o escândalo da cruz."
}, {
  "number" : 12,
  "text" : "Quanto a esses mestres que perturbam vocês, eu gostaria que eles mesmos se mutilassem!"
}, {
  "number" : 13,
  "text" : "Porque vocês, caros irmãos, receberam a liberdade: não a liberdade para dar lugar à vontade da carne, mas a liberdade para amarem e servirem uns aos outros."
}, {
  "number" : 14,
  "text" : "Pois toda a Lei pode ser resumida neste único mandamento: “Ame o seu próximo como a si mesmo”."
}, {
  "number" : 15,
  "text" : "Mas se, em lugar de mostrarem amor entre si, vocês estão sempre se mordendo e se devorando, cuidado para não se destruírem mutuamente."
}, {
  "number" : 16,
  "text" : "Eu os aconselho a obedecerem somente às instruções do Espírito Santo. Ele lhes dirá aonde ir e o que fazer, e assim vocês não estarão sempre satisfazendo os desejos da natureza pecaminosa."
}, {
  "number" : 17,
  "text" : "Porque nós por natureza gostamos de fazer as coisas ruins que são justamente o oposto das coisas que o Espírito nos manda fazer; e as coisas boas que desejamos fazer quando o Espírito nos domina são justamente o oposto dos nossos desejos naturais. Estas duas forças dentro de nós estão lutando constantemente uma contra a outra, a fim de ganharem o domínio sobre nós, e os nossos desejos nunca estão livres de suas pressões."
}, {
  "number" : 18,
  "text" : "Se vocês são guiados pelo Espírito Santo, não estão mais debaixo da Lei."
}, {
  "number" : 19,
  "text" : "Ora, as obras da natureza humana produzirão os seguintes resultados: imoralidade sexual; impureza e libertinagem;"
}, {
  "number" : 20,
  "text" : "idolatria e feitiçaria; ódio e discórdia; ciúme e ira; esforço constante para conseguir o melhor para si próprio; queixas e críticas; dissensões, facções,"
}, {
  "number" : 21,
  "text" : "inveja, embriaguez, orgias e toda essa espécie de coisas. Vou dizer-lhes novamente, como já o fiz antes, que todo aquele que levar esse tipo de vida não herdará o reino de Deus."
}, {
  "number" : 22,
  "text" : "Mas, quando o Espírito Santo controlar as nossas vidas, ele produzirá em nós esta espécie de fruto: amor, alegria, paz, paciência, retidão, bondade, fidelidade,"
}, {
  "number" : 23,
  "text" : "mansidão e domínio próprio; e aqui não há conflito algum com as leis judaicas."
}, {
  "number" : 24,
  "text" : "Aqueles que pertencem a Cristo Jesus crucificaram seus maus desejos e paixões."
}, {
  "number" : 25,
  "text" : "Se agora estamos vivendo pelo poder do Espírito Santo, sigamos a liderança do Espírito Santo em todos os aspectos da nossa vida."
}, {
  "number" : 26,
  "text" : "Então não precisaremos mais andar em busca de honras e de popularidade, que levam à inveja e aos maus sentimentos."
} ]