[ {
  "number" : 1,
  "text" : "Irmãos, se alguém for vencido por algum pecado, vocês, que são espirituais, devem ajudá-lo, com mansidão e humildade, a voltar ao caminho certo, lembrando-se que da próxima vez poderá ser um de vocês a ser tentado."
}, {
  "number" : 2,
  "text" : "Partilhem as dificuldades e problemas uns dos outros, obedecendo dessa forma à lei de Cristo."
}, {
  "number" : 3,
  "text" : "Se alguém pensar que é importante quando na verdade não é, está se enganando a si próprio."
}, {
  "number" : 4,
  "text" : "Que cada um de vocês esteja seguro de estar fazendo o melhor, pois assim terá a satisfação pessoal de uma obra benfeita e não precisará se comparar com outra pessoa."
}, {
  "number" : 5,
  "text" : "Cada um deverá suportar seus próprios fardos."
}, {
  "number" : 6,
  "text" : "Aqueles que aprendem a Palavra de Deus devem repartir todas as suas coisas boas com seus instrutores."
}, {
  "number" : 7,
  "text" : "Não se iludam; lembrem-se de que vocês não podem enganar a Deus e escapar impunes. O homem sempre colherá aquilo que semeou!"
}, {
  "number" : 8,
  "text" : "Se ele plantar a fim de agradar aos seus próprios desejos maus, estará plantando as sementes do mal e logicamente fará uma colheita de ruína espiritual e morte; mas se plantar as coisas boas do Espírito, ele colherá a vida eterna que o Espírito Santo lhe dá."
}, {
  "number" : 9,
  "text" : "E não nos cansemos de fazer o bem, porque em pouco tempo teremos uma colheita de bênção, se não desanimarmos nem desistirmos."
}, {
  "number" : 10,
  "text" : "É por isso que, tanto quanto pudermos, devemos sempre fazer o bem a todos, e especialmente aos nossos irmãos cristãos."
}, {
  "number" : 11,
  "text" : "Eu vou escrever estas palavras finais com a minha própria mão. Vejam as letras grandes que estou escrevendo!"
}, {
  "number" : 12,
  "text" : "Aqueles mestres no meio de vocês que estão procurando convencê-los a se circuncidarem estão fazendo isso por uma única razão: desejam causar uma boa impressão e evitar a perseguição que sofreriam se admitissem que somente a cruz de Cristo pode salvar."
}, {
  "number" : 13,
  "text" : "E nem mesmo aqueles mestres que se submetem à circuncisão guardam as outras leis judaicas; no entanto, querem que vocês sejam circuncidados para poderem gabar-se por terem colocado o sinal da circuncisão no corpo de vocês."
}, {
  "number" : 14,
  "text" : "Quanto a mim, não permita Deus que eu me gabe de coisa alguma, a não ser da cruz de nosso Senhor Jesus Cristo. Por causa dessa cruz meu interesse por todas as coisas atraentes do mundo já foi morto há muito tempo, e o interesse do mundo em mim também há muito está morto."
}, {
  "number" : 15,
  "text" : "Não faz diferença nenhuma agora se fomos circuncidados ou não; o que vale é se fomos realmente mudados em pessoas novas."
}, {
  "number" : 16,
  "text" : "Que a paz e misericórdia de Deus sejam com todos vocês que vivem por esta norma, e com todos quantos, em toda parte, pertencem realmente ao povo de Deus."
}, {
  "number" : 17,
  "text" : "Daqui por diante ninguém procure discutir comigo sobre estas coisas, pois eu carrego em meu corpo as cicatrizes de Jesus."
}, {
  "number" : 18,
  "text" : "Queridos irmãos, que a graça de nosso Senhor Jesus Cristo seja com todos vocês. Amém."
} ]