[ {
  "number" : 1,
  "text" : "Adão, Sete, Enos,"
}, {
  "number" : 2,
  "text" : "Quenã, Maalalel, Jarede,"
}, {
  "number" : 3,
  "text" : "Enoque, Matusalém, Lameque,"
}, {
  "number" : 4,
  "text" : "Noé, Sem, Cam e Jafé."
}, {
  "number" : 5,
  "text" : "Os filhos de Jafé foram Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."
}, {
  "number" : 6,
  "text" : "Os filhos de Gomer foram Asquenaz, Rifate e Togarma."
}, {
  "number" : 7,
  "text" : "Os filhos de Javã foram Elisá, Társis, Quitim e Dodanim."
}, {
  "number" : 8,
  "text" : "Os filhos de Cam foram Cuxe, Mizraim, Pute e Canaã."
}, {
  "number" : 9,
  "text" : "Os filhos de Cuxe foram Seba, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá foram Sebá e Dedã."
}, {
  "number" : 10,
  "text" : "Cuxe gerou Ninrode, que foi o primeiro a ser poderoso na terra."
}, {
  "number" : 11,
  "text" : "Mizraim gerou Ludim, Anamim, Leabim, Naftuim,"
}, {
  "number" : 12,
  "text" : "Patrusim, Casluim (que deu origem aos filisteus) e Caftorim."
}, {
  "number" : 13,
  "text" : "Canaã gerou Sidom, seu primogênito, e Hete,"
}, {
  "number" : 14,
  "text" : "e também os jebuseus, amorreus, girgaseus,"
}, {
  "number" : 15,
  "text" : "heveus, arqueus, sineus,"
}, {
  "number" : 16,
  "text" : "arvadeus, zemareus e hamateus."
}, {
  "number" : 17,
  "text" : "Os filhos de Sem foram Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque."
}, {
  "number" : 18,
  "text" : "Arfaxade gerou Selá, e Selá gerou Héber."
}, {
  "number" : 19,
  "text" : "Héber teve dois filhos: o nome de um deles era Pelegue, porque em sua época a terra foi dividida; seu irmão chamava-se Joctã."
}, {
  "number" : 20,
  "text" : "Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"
}, {
  "number" : 21,
  "text" : "Hadorão, Uzal, Dicla,"
}, {
  "number" : 22,
  "text" : "Ebal, Abimael, Sebá,"
}, {
  "number" : 23,
  "text" : "Ofir, Havilá e Jobabe; todos esses foram filhos de Joctã."
}, {
  "number" : 24,
  "text" : "Sem, Arfaxade, Selá;"
}, {
  "number" : 25,
  "text" : "Héber, Pelegue, Reú;"
}, {
  "number" : 26,
  "text" : "Serugue, Naor, Terá;"
}, {
  "number" : 27,
  "text" : "e Abrão, que é Abraão."
}, {
  "number" : 28,
  "text" : "Os filhos de Abraão foram: Isaque e Ismael."
}, {
  "number" : 29,
  "text" : "Estes foram os seus descendentes: Nebaiote, o primogênito de Ismael; depois Quedar, Adbeel, Mibsão,"
}, {
  "number" : 30,
  "text" : "Misma, Dumá, Massá, Hadade, Tema,"
}, {
  "number" : 31,
  "text" : "Jetur, Nafis e Quedemá; esses foram os filhos de Ismael."
}, {
  "number" : 32,
  "text" : "Os filhos de Quetura, concubina de Abraão, foram Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Os filhos de Jocsã foram Sabá e Dedã."
}, {
  "number" : 33,
  "text" : "Os filhos de Midiã foram Efá, Efer, Enoque, Abida e Elda; todos esses foram filhos de Quetura."
}, {
  "number" : 34,
  "text" : "Abraão gerou Isaque. Os filhos de Isaque foram Esaú e Israel."
}, {
  "number" : 35,
  "text" : "Os filhos de Esaú foram Elifaz, Reuel, Jeús, Jalão e Corá."
}, {
  "number" : 36,
  "text" : "Os filhos de Elifaz foram Temã, Omar, Zefi, Gatã, Quenaz, Timna e Amaleque."
}, {
  "number" : 37,
  "text" : "Os filhos de Reuel foram Naate, Zerá, Samá e Mizá."
}, {
  "number" : 38,
  "text" : "Os filhos de Seir foram Lotã, Sobal, Zibeão, Anás, Disom, Eser e Disã."
}, {
  "number" : 39,
  "text" : "Os filhos de Lotã foram Hori e Homã; e a irmã de Lotã foi Timna."
}, {
  "number" : 40,
  "text" : "Os filhos de Sobal foram Aliã, Manaate, Ebal, Sefi e Onã. Os filhos de Zibeão: Aías e Anás."
}, {
  "number" : 41,
  "text" : "Anás gerou Disom. Os filhos de Disom foram Hanrão, Esbã, Itrã e Querã."
}, {
  "number" : 42,
  "text" : "Os filhos de Eser foram Bilã, Zaavã e Jaacã. Os filhos de Disã foram Uz e Arã."
}, {
  "number" : 43,
  "text" : "Estes foram os reis que reinaram na terra de Edom, antes que os israelitas tivessem um rei: Belá, filho de Beor, natural da cidade de Dinabá."
}, {
  "number" : 44,
  "text" : "Belá morreu, e Jobabe, filho de Zerá, de Bozra, reinou em seu lugar."
}, {
  "number" : 45,
  "text" : "Jobabe morreu, e Husão, da terra dos temanitas, reinou em seu lugar."
}, {
  "number" : 46,
  "text" : "Husão morreu, e Hadade, filho de Bedade, reinou em seu lugar. Ele era da cidade de Avite, e atacou Midiã no campo de Moabe."
}, {
  "number" : 47,
  "text" : "Hadade morreu, e Sâmela, de Masreca, reinou em seu lugar."
}, {
  "number" : 48,
  "text" : "Sâmela morreu, e Saul, de Reobote junto ao rio, reinou em seu lugar."
}, {
  "number" : 49,
  "text" : "Saul morreu, e Baal-Hanã, filho de Acbor, reinou em seu lugar."
}, {
  "number" : 50,
  "text" : "Baal-Hanã morreu, e Hadade reinou em seu lugar. Ele era da cidade de Paú. O nome de sua mulher era Meetabel, filha de Matrede, neta de Mezaabe."
}, {
  "number" : 51,
  "text" : "E Hadade morreu. Os chefes de Edom foram Timna, Aliá, Jetete,"
}, {
  "number" : 52,
  "text" : "Aolíbama, Elá, Pinom,"
}, {
  "number" : 53,
  "text" : "Quenaz, Temã, Mibzar,"
}, {
  "number" : 54,
  "text" : "Magdiel e Irão. Esses foram os chefes de Edom."
} ]