[ {
  "number" : 1,
  "text" : "Os filisteus atacaram Israel, e as tropas de Israel fugiram dos filisteus e caíram mortas no monte Gilboa."
}, {
  "number" : 2,
  "text" : "Os filisteus perseguiram Saul e seus filhos, e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."
}, {
  "number" : 3,
  "text" : "A batalha se intensificou contra Saul, os flecheiros o alcançaram e ele foi ferido por eles."
}, {
  "number" : 4,
  "text" : "Então Saul disse ao seu escudeiro: Pega tua espada e mata-me, para que não venham esses incircuncisos e zombem de mim. Mas seu escudeiro não quis, porque tinha muito medo. Então Saul pegou sua própria espada e jogou-se sobre ela."
}, {
  "number" : 5,
  "text" : "Quando o escudeiro viu que Saul estava morto, jogou-se também sobre sua espada e morreu."
}, {
  "number" : 6,
  "text" : "Assim morreram Saul e seus três filhos; toda a sua família morreu junta."
}, {
  "number" : 7,
  "text" : "Quando todas as tropas de Israel que estavam no vale viram que Israel havia fugido, e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Os filisteus vieram e ocuparam as cidades."
}, {
  "number" : 8,
  "text" : "Quando os filisteus vieram saquear os mortos no outro dia, encontraram Saul e seus filhos estirados no monte Gilboa."
}, {
  "number" : 9,
  "text" : "Eles o saquearam, pegaram sua cabeça e suas armas, e enviaram mensageiros por toda a terra dos filisteus, para levarem a notícia a seus ídolos e ao povo."
}, {
  "number" : 10,
  "text" : "Puseram as armas dele no templo de seus deuses e pregaram sua cabeça no templo de Dagom."
}, {
  "number" : 11,
  "text" : "Quando os moradores de Jabes-Gileade ouviram tudo quanto os filisteus haviam feito a Saul,"
}, {
  "number" : 12,
  "text" : "todos os guerreiros se levantaram, pegaram o corpo de Saul e os corpos de seus filhos, trouxeram-nos a Jabes e sepultaram seus ossos debaixo do carvalho em Jabes, e jejuaram sete dias."
}, {
  "number" : 13,
  "text" : "Assim Saul morreu por causa da sua infidelidade para com o SENHOR, porque não havia obedecido à palavra do SENHOR; e também porque procurou a mulher que consulta os mortos,"
}, {
  "number" : 14,
  "text" : "e não buscou o SENHOR; por isso ele o matou e transferiu o reino a Davi, filho de Jessé."
} ]