[ {
  "number" : 1,
  "text" : "Davi consultou os chefes dos milhares e das centenas; isto é, todos os oficiais."
}, {
  "number" : 2,
  "text" : "Davi disse a toda a comunidade de Israel: Se estais de acordo, e se esta é a vontade do SENHOR, nosso Deus, enviemos mensageiros por toda parte aos nossos outros irmãos que estão em todas as localidades de Israel, e aos sacerdotes e levitas nas suas cidades e nos seus campos, para que se reúnam conosco,"
}, {
  "number" : 3,
  "text" : "e voltemos a trazer para nós a arca do nosso Deus, porque não a consultamos nos dias de Saul."
}, {
  "number" : 4,
  "text" : "Toda a comunidade concordou que assim se fizesse, porque isso pareceu bom aos olhos de todo o povo."
}, {
  "number" : 5,
  "text" : "Então Davi convocou todo o Israel desde Sior, o ribeiro do Egito, até Lebo-Hamate, para trazer a arca de Deus que estava em Quiriate-Jearim."
}, {
  "number" : 6,
  "text" : "Davi subiu com todo o Israel a Baalá, isto é, a Quiriate-Jearim, que está em Judá, para trazer dali a arca de Deus, sobre a qual se invoca o nome do SENHOR, que habita entre os querubins."
}, {
  "number" : 7,
  "text" : "Eles tiraram a arca de Deus da casa de Abinadabe e a levaram num carro novo; e Uzá e Aiô conduziam o carro."
}, {
  "number" : 8,
  "text" : "Davi e todo o Israel alegravam-se diante de Deus com todas as suas forças, cantando e tocando harpas, liras, tamborins, címbalos e trombetas."
}, {
  "number" : 9,
  "text" : "Quando chegaram à eira de Quidom, Uzá estendeu a mão para segurar a arca, porque os bois tinham tropeçado."
}, {
  "number" : 10,
  "text" : "Então, a ira do SENHOR se acendeu contra Uzá, e o SENHOR o feriu por ter estendido a mão à arca; e ele morreu ali, diante de Deus."
}, {
  "number" : 11,
  "text" : "Davi irritou-se porque o SENHOR tinha ferido Uzá. Por isso, aquele lugar passou a se chamar Perez-Uzá, até o dia de hoje."
}, {
  "number" : 12,
  "text" : "Naquele dia, Davi teve medo de Deus, e disse: Como poderei trazer a mim a arca de Deus?"
}, {
  "number" : 13,
  "text" : "Assim, não trouxe a arca para a Cidade de Davi, mas a deixou na casa de Obede-Edom, o geteu."
}, {
  "number" : 14,
  "text" : "A arca de Deus ficou três meses com a família de Obede-Edom, em sua casa; e o SENHOR abençoou a família de Obede-Edom e tudo o que lhe pertencia."
} ]