[ {
  "number" : 1,
  "text" : "Eles trouxeram a arca de Deus e a colocaram na tenda que Davi havia armado e ofereceram holocaustos e sacrifícios pacíficos perante Deus."
}, {
  "number" : 2,
  "text" : "Depois que terminou de oferecer os holocaustos e sacrifícios pacíficos, Davi abençoou o povo em nome do SENHOR."
}, {
  "number" : 3,
  "text" : "Então deu um pedaço de pão, um de carne e um bolo de passas a todos em Israel, tanto a homens como a mulheres."
}, {
  "number" : 4,
  "text" : "Ele também designou alguns dos levitas para ministrarem diante da arca do SENHOR, para celebrarem, agradecerem e louvarem ao SENHOR, Deus de Israel."
}, {
  "number" : 5,
  "text" : "Eles eram: Asafe, o chefe, e Zacarias, o segundo depois dele; Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com liras e com harpas. Asafe tocava os címbalos."
}, {
  "number" : 6,
  "text" : "Os sacerdotes Benaia e Jaaziel tocavam trombetas continuamente diante da arca da aliança de Deus."
}, {
  "number" : 7,
  "text" : "Nesse mesmo dia, pela primeira vez, Davi deu a Asafe e a seus irmãos o encargo de ministrarem louvores ao SENHOR:"
}, {
  "number" : 8,
  "text" : "Rendei graças ao SENHOR, invocai o seu nome; fazei conhecidos entre os povos os seus feitos."
}, {
  "number" : 9,
  "text" : "Cantai-lhe, louvai-o, falai de todas as suas obras maravilhosas."
}, {
  "number" : 10,
  "text" : "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao SENHOR."
}, {
  "number" : 11,
  "text" : "Buscai o SENHOR e a sua força; buscai a sua presença continuamente."
}, {
  "number" : 12,
  "text" : "Lembrai-vos das obras maravilhosas que ele tem feito, dos seus prodígios e dos juízos que decretou,"
}, {
  "number" : 13,
  "text" : "vós, descendência de Israel, seus servos; vós, filhos de Jacó, seus eleitos."
}, {
  "number" : 14,
  "text" : "Ele é o SENHOR, nosso Deus; os seus atos de juízo estão em toda a terra."
}, {
  "number" : 15,
  "text" : "Lembrai-vos perpetuamente da sua aliança, da palavra que prescreveu para mil gerações;"
}, {
  "number" : 16,
  "text" : "da aliança que fez com Abraão, do seu juramento a Isaque,"
}, {
  "number" : 17,
  "text" : "o qual também confirmou a Jacó por estatuto, e a Israel por aliança eterna,"
}, {
  "number" : 18,
  "text" : "dizendo: Darei a ti a terra de Canaã, porção da vossa herança."
}, {
  "number" : 19,
  "text" : "Quando eram poucos em número, sim, muito poucos, e estrangeiros na terra,"
}, {
  "number" : 20,
  "text" : "andando de nação em nação, e de um reino para outro povo,"
}, {
  "number" : 21,
  "text" : "ele não permitiu que ninguém os oprimisse, e repreendeu reis por amor a eles,"
}, {
  "number" : 22,
  "text" : "dizendo: Não toqueis nos meus ungidos, e não maltrateis os meus profetas."
}, {
  "number" : 23,
  "text" : "Cantai ao SENHOR em toda a terra; proclamai dia após dia a sua salvação."
}, {
  "number" : 24,
  "text" : "Anunciai entre as nações a sua glória, entre todos os povos as suas maravilhas."
}, {
  "number" : 25,
  "text" : "Porque grande é o SENHOR, e digno de ser louvado; ele é mais temível do que todos os deuses."
}, {
  "number" : 26,
  "text" : "Porque todos os deuses dos povos são apenas ídolos, mas o SENHOR fez os céus."
}, {
  "number" : 27,
  "text" : "Glória e majestade estão diante dele; força e alegria na sua habitação."
}, {
  "number" : 28,
  "text" : "Tributai ao SENHOR, ó famílias dos povos; tributai ao SENHOR glória e força."
}, {
  "number" : 29,
  "text" : "Tributai ao SENHOR a glória devida ao seu nome. Trazei ofertas e entrai em sua presença; adorai ao SENHOR na beleza da sua santidade."
}, {
  "number" : 30,
  "text" : "Toda a terra trema diante dele, pois firmou o mundo para que não seja abalado."
}, {
  "number" : 31,
  "text" : "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O SENHOR reina!"
}, {
  "number" : 32,
  "text" : "Ruja o mar e tudo o que nele existe. Exulte o campo e tudo o que nele há."
}, {
  "number" : 33,
  "text" : "Então as árvores dos bosques cantarão de júbilo na presença do SENHOR, porque ele vem julgar a terra."
}, {
  "number" : 34,
  "text" : "Rendei graças ao SENHOR, porque ele é bom; porque o seu amor dura para sempre."
}, {
  "number" : 35,
  "text" : "Dizei: Ó Deus da nossa salvação, salva-nos e ajunta-nos, e livra-nos das nações, para que demos graças ao teu santo nome e exultemos no teu louvor."
}, {
  "number" : 36,
  "text" : "Bendito seja o SENHOR, Deus de Israel, de eternidade a eternidade. Então todo o povo disse: Amém! E louvou ao SENHOR."
}, {
  "number" : 37,
  "text" : "Davi deixou Asafe e seus irmãos ali, diante da arca da aliança do SENHOR, para ministrarem continuamente diante da arca, conforme a exigência diária."
}, {
  "number" : 38,
  "text" : "Também deixou Obede-Edom e sessenta e oito de seus parentes. E Obede-Edom, filho de Jedutum, e Hosa eram porteiros;"
}, {
  "number" : 39,
  "text" : "deixou o sacerdote Zadoque e seus parentes sacerdotes diante do tabernáculo do SENHOR, no santuário em Gibeão,"
}, {
  "number" : 40,
  "text" : "para oferecerem holocaustos ao SENHOR continuamente, pela manhã e à tarde, sobre o altar dos sacrifícios, segundo tudo o que está escrito na lei que o SENHOR tinha ordenado a Israel."
}, {
  "number" : 41,
  "text" : "Estavam com eles Hemã e Jedutum, e os demais escolhidos que tinham sido designados por nome, para ministrarem ao SENHOR, porque o seu amor dura para sempre."
}, {
  "number" : 42,
  "text" : "Hemã e Jedutum estavam encarregados das trombetas e dos címbalos para os que os tocavam, e dos outros instrumentos para os cânticos de Deus. Os filhos de Jedutum eram porteiros."
}, {
  "number" : 43,
  "text" : "Então todo o povo se retirou, cada um para a sua casa; e Davi voltou para abençoar a sua família."
} ]