[ {
  "number" : 1,
  "text" : "Depois disso, Davi derrotou os filisteus e os subjugou. Conquistou Gate e os seus povoados, que estavam em poder deles."
}, {
  "number" : 2,
  "text" : "Também derrotou os moabitas, que se tornaram sujeitos a ele, pagando-lhe tributos."
}, {
  "number" : 3,
  "text" : "Davi também derrotou Hadadezer, rei de Zobá, perto de Hamate, quando este ia retomar o seu domínio sobre o rio Eufrates."
}, {
  "number" : 4,
  "text" : "Davi lhe tomou mil carros, sete mil cavaleiros e vinte mil homens de infantaria; também aleijou todos os cavalos dos carros, exceto cem deles."
}, {
  "number" : 5,
  "text" : "Quando os sírios de Damasco vieram socorrer Hadadezer, rei de Zobá, Davi matou vinte e dois mil de seus homens."
}, {
  "number" : 6,
  "text" : "Então Davi estabeleceu guarnições entre os sírios de Damasco, e os sírios se submeteram a ele, pagando-lhe tributos. O SENHOR dava vitória a Davi por onde quer que ia."
}, {
  "number" : 7,
  "text" : "Davi pegou os escudos de ouro dos servos de Hadadezer e os trouxe a Jerusalém."
}, {
  "number" : 8,
  "text" : "Também tomou grande quantidade de bronze de Tibate e de Cum, cidades de Hadadezer, com o qual Salomão fez o tanque de bronze, as colunas e os utensílios de bronze."
}, {
  "number" : 9,
  "text" : "Quando Toú, rei de Hamate, soube que Davi tinha destruído todo o exército de Hadadezer, rei de Zobá,"
}, {
  "number" : 10,
  "text" : "mandou seu filho Hadorão saudar e felicitar o rei Davi por ter lutado contra Hadadezer e por tê-lo derrotado, pois Hadadezer guerreava sempre contra Toú. Hadorão enviou-lhe também todo tipo de utensílios de ouro, de prata e de bronze,"
}, {
  "number" : 11,
  "text" : "os quais o rei Davi consagrou ao SENHOR, juntamente com a prata e o ouro que trouxera de todas as nações: dos edomitas, moabitas, amonitas, filisteus e amalequitas."
}, {
  "number" : 12,
  "text" : "Além disso, Abisai, filho de Zeruia, matou dezoito mil edomitas no vale do Sal."
}, {
  "number" : 13,
  "text" : "Ele também estabeleceu guarnições em Edom, e todos os edomitas ficaram sujeitos a Davi. E o SENHOR dava vitória a Davi, por onde quer que ia."
}, {
  "number" : 14,
  "text" : "Davi reinou sobre todo o Israel. Ele administrava a justiça e a equidade a todo o seu povo."
}, {
  "number" : 15,
  "text" : "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista;"
}, {
  "number" : 16,
  "text" : "Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; Sausa era escrivão;"
}, {
  "number" : 17,
  "text" : "Benaia, filho de Joiada, liderava os quereteus e peleteus; e os filhos de Davi eram conselheiros do rei."
} ]