[ {
  "number" : 1,
  "text" : "Estes foram os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"
}, {
  "number" : 2,
  "text" : "Dã, José, Benjamim, Naftali, Gade e Aser."
}, {
  "number" : 3,
  "text" : "Os filhos de Judá foram Er, Onã e Selá, gerados com a cananeia, filha de Suá. Er, o primogênito de Judá, era mau aos olhos do SENHOR, e por isso ele o matou."
}, {
  "number" : 4,
  "text" : "Tamar, nora de Judá, lhe deu à luz Perez e Zerá. Judá teve cinco filhos ao todo."
}, {
  "number" : 5,
  "text" : "Os filhos de Perez foram Hezrom e Hamul."
}, {
  "number" : 6,
  "text" : "Os filhos de Zerá foram Zinri, Etã, Hemã, Calcol e Dara; cinco ao todo."
}, {
  "number" : 7,
  "text" : "Os filhos de Carmi foram Acar, que trouxe desgraça a Israel, por ter violado o anátema."
}, {
  "number" : 8,
  "text" : "Etã gerou Azarias."
}, {
  "number" : 9,
  "text" : "Os filhos que nasceram a Hezrom foram Jerameel, Rão e Quelubai."
}, {
  "number" : 10,
  "text" : "Rão foi pai de Aminadabe, e Aminadabe, de Nasom, chefe do povo de Judá."
}, {
  "number" : 11,
  "text" : "Nasom gerou Salmom, e Salmom gerou Boaz."
}, {
  "number" : 12,
  "text" : "Boaz gerou Obede, e Obede gerou Jessé."
}, {
  "number" : 13,
  "text" : "Jessé gerou Eliabe, seu primogênito; Abinadabe, o segundo; Simeia, o terceiro,"
}, {
  "number" : 14,
  "text" : "Netanel, o quarto; Radai, o quinto;"
}, {
  "number" : 15,
  "text" : "Ozen, o sexto; e Davi, o sétimo."
}, {
  "number" : 16,
  "text" : "As irmãs deles foram Zeruia e Abigail. Zeruia teve três filhos: Abisai, Joabe e Asael."
}, {
  "number" : 17,
  "text" : "Abigail deu à luz Amasa; o pai de Amasa foi Jéter, o ismaelita."
}, {
  "number" : 18,
  "text" : "Calebe, filho de Hezrom, teve filhos com sua mulher Azuba e com Jeriote; os filhos de Azuba foram Jeser, Sobabe e Ardom."
}, {
  "number" : 19,
  "text" : "Depois que Azuba morreu, Calebe tomou para si Efrata, com quem teve Hur."
}, {
  "number" : 20,
  "text" : "Hur gerou Uri, e Uri gerou Bezalel."
}, {
  "number" : 21,
  "text" : "Quando Hezrom tinha sessenta anos, tomou por mulher a filha de Maquir, pai de Gileade. Ele se deitou com ela, e ela lhe deu à luz Segube."
}, {
  "number" : 22,
  "text" : "Segube gerou Jair, que teve vinte e três cidades na terra de Gileade."
}, {
  "number" : 23,
  "text" : "Mas, dessas cidades, Gesur e Arã conquistaram Havote-Jair, e Quenate, com seus povoados; ao todo, sessenta localidades. Todos esses foram descendentes de Maquir, pai de Gileade."
}, {
  "number" : 24,
  "text" : "Depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, teve Asur, pai de Tecoa."
}, {
  "number" : 25,
  "text" : "Os filhos de Jerameel, primogênito de Hezrom, foram: Rão, seu primogênito, Buna, Orém, Ozém e Aías."
}, {
  "number" : 26,
  "text" : "Jerameel teve outra mulher, que se chamava Atara, que foi mãe de Onã."
}, {
  "number" : 27,
  "text" : "Os filhos de Rão, primogênito de Jerameel, foram Maaz, Jamim e Equer."
}, {
  "number" : 28,
  "text" : "Os filhos de Onã foram Samai e Jada; e os filhos de Samai foram Nadabe e Abisur."
}, {
  "number" : 29,
  "text" : "A mulher de Abisur se chamava Abiail. Ela lhe deu Abã e Molide."
}, {
  "number" : 30,
  "text" : "Os filhos de Nadabe foram Selede e Apaim. Selede morreu sem ter filhos."
}, {
  "number" : 31,
  "text" : "O filho de Apaim foi Isi; o filho de Isi foi Sesã, e o filho de Sesã foi Alai."
}, {
  "number" : 32,
  "text" : "Os filhos de Jada, irmão de Samai, foram Jéter e Jônatas. Jéter morreu sem ter filhos."
}, {
  "number" : 33,
  "text" : "Os filhos de Jônatas foram Pelete e Zaza. Esses foram os descendentes de Jerameel."
}, {
  "number" : 34,
  "text" : "Sesã não teve filhos, mas apenas filhas. Sesã teve um servo egípcio, que se chamava Jará."
}, {
  "number" : 35,
  "text" : "Sesã deu sua filha por mulher a seu servo Jará. Ela deu à luz Atai."
}, {
  "number" : 36,
  "text" : "Atai gerou Natã, Natã gerou Zabade,"
}, {
  "number" : 37,
  "text" : "Zabade gerou Eflal, Eflal gerou Obede,"
}, {
  "number" : 38,
  "text" : "Obede gerou Jeú, Jeú gerou Azarias,"
}, {
  "number" : 39,
  "text" : "Azarias gerou Helez, Helez gerou Eleasá,"
}, {
  "number" : 40,
  "text" : "Eleasá gerou Sismai, Sismai gerou Salum,"
}, {
  "number" : 41,
  "text" : "Salum gerou Jecamias, e Jecamias gerou Elisama."
}, {
  "number" : 42,
  "text" : "Os filhos de Calebe, irmão de Jerameel, foram Messa, seu primogênito, que gerou Zife, e Maressa, pai de Hebrom."
}, {
  "number" : 43,
  "text" : "Os filhos de Hebrom foram Corá, Tapua, Requém e Sema."
}, {
  "number" : 44,
  "text" : "Sema gerou Raão, pai de Jorqueão; e Requém gerou Samai."
}, {
  "number" : 45,
  "text" : "O filho de Samai foi Maom; e Maom gerou Bete-Zur."
}, {
  "number" : 46,
  "text" : "Efá, concubina de Calebe, teve Harã, Moza e Gazez; e Harã gerou Gazez."
}, {
  "number" : 47,
  "text" : "Os filhos de Jadai foram Regém, Jotão, Gesã, Pelete, Efá e Saafe."
}, {
  "number" : 48,
  "text" : "Maacá, concubina de Calebe, deu à luz Seber e Tiraná."
}, {
  "number" : 49,
  "text" : "Ela também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Calebe também teve uma filha chamada Acsa."
}, {
  "number" : 50,
  "text" : "Estes foram os descendentes de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai de Quiriate-Jearim,"
}, {
  "number" : 51,
  "text" : "Salma, pai de Belém, e Harefe, pai de Bete-Gader."
}, {
  "number" : 52,
  "text" : "Os descendentes de Sobal, pai de Quiriate-Jearim, foram os habitantes de Haroé, metade dos manaatitas"
}, {
  "number" : 53,
  "text" : "e as famílias de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus; destes saíram os zoratitas e os estaoleus."
}, {
  "number" : 54,
  "text" : "Os descendentes de Salma foram os habitantes de Belém, os netofatitas, os habitantes de Atarote-Bete-Joabe, metade dos manaatitas, os zoritas,"
}, {
  "number" : 55,
  "text" : "e as famílias dos escribas que habitavam em Jabes: os tiratitas, os simeatitas e os sucatitas; esses são os queneus que descenderam de Hamate, pai da casa de Recabe."
} ]