[ {
  "number" : 1,
  "text" : "Então Satanás se levantou contra Israel e incitou Davi a fazer a contagem de Israel."
}, {
  "number" : 2,
  "text" : "Davi disse a Joabe e aos comandantes das tropas: Ide, contai Israel desde Berseba até Dã, e trazei-me o número para que eu saiba quantos são."
}, {
  "number" : 3,
  "text" : "Então Joabe disse: Que o SENHOR multiplique o seu povo cem vezes mais! Ó rei, meu senhor, por acaso não são todos servos de meu senhor? Por que o meu senhor deseja isso? Por que traria culpa sobre Israel?"
}, {
  "number" : 4,
  "text" : "Mas a palavra do rei prevaleceu sobre a de Joabe. Então, Joabe saiu e passou por todo o Israel; depois voltou para Jerusalém."
}, {
  "number" : 5,
  "text" : "Joabe entregou a Davi o resultado da contagem do povo. Em todo o Israel, havia um milhão e cem mil homens de guerra, e em Judá, quatrocentos e setenta mil homens de guerra."
}, {
  "number" : 6,
  "text" : "Mas Joabe não contou os de Levi e Benjamim, pois achara repulsiva a ordem do rei."
}, {
  "number" : 7,
  "text" : "Como isso desagradou a Deus, este feriu Israel."
}, {
  "number" : 8,
  "text" : "Então Davi disse a Deus: Pequei gravemente no que fiz. Mas, agora, peço-te que perdoes o pecado do teu servo, pois fui muito irresponsável no que fiz."
}, {
  "number" : 9,
  "text" : "E o SENHOR falou a Gade, o vidente de Davi:"
}, {
  "number" : 10,
  "text" : "Vai e dize a Davi: Assim diz o SENHOR: Três coisas te ofereço; escolhe qual delas queres que eu te faça."
}, {
  "number" : 11,
  "text" : "Gade foi a Davi e lhe disse: Assim diz o SENHOR: Escolhe o que quiseres:"
}, {
  "number" : 12,
  "text" : "Três anos de fome, ou três meses de fuga de diante dos teus adversários, com a espada de teus inimigos ao teu encalço, ou três dias com a espada do SENHOR, ou seja, com uma praga na terra, e o anjo do SENHOR fazendo destruição por todo o território de Israel. Decide agora, para que eu responda àquele que me enviou."
}, {
  "number" : 13,
  "text" : "Davi respondeu a Gade: Estou angustiado demais. Prefiro, porém, cair nas mãos do SENHOR, porque as suas misericórdias são muito grandes; mas não quero cair nas mãos dos homens."
}, {
  "number" : 14,
  "text" : "Então o SENHOR enviou a praga sobre Israel, e morreram setenta mil homens de Israel."
}, {
  "number" : 15,
  "text" : "Deus enviou um anjo a Jerusalém para destruí-la. Quando ele estava pronto para destruí-la, o SENHOR olhou e se arrependeu daquele castigo, e disse ao anjo destruidor: Basta! Retira agora a tua mão. Naquele momento, o anjo do SENHOR estava junto à eira de Ornã, o jebuseu."
}, {
  "number" : 16,
  "text" : "Davi ergueu os olhos e viu o anjo do SENHOR, que estava entre a terra e o céu, segurando na mão uma espada desembainhada, estendida contra Jerusalém. Então, Davi e os anciãos, cobertos de panos de saco, prostraram-se com o rosto em terra."
}, {
  "number" : 17,
  "text" : "E Davi disse a Deus: Não fui eu quem mandou que o povo fosse contado? Eu pequei e agi como irresponsável, mas estas ovelhas nada fizeram. SENHOR, meu Deus, castiga a mim e a descendência de meu pai, mas não castigues o teu povo com praga."
}, {
  "number" : 18,
  "text" : "Então o anjo do SENHOR ordenou a Gade que dissesse a Davi que subisse e erguesse um altar ao SENHOR na eira de Ornã, o jebuseu."
}, {
  "number" : 19,
  "text" : "Davi subiu conforme a palavra que Gade tinha falado em nome do SENHOR."
}, {
  "number" : 20,
  "text" : "E Ornã estava debulhando trigo. Quando se virou, viu o anjo; e os seus quatro filhos, que estavam com ele, se esconderam."
}, {
  "number" : 21,
  "text" : "Quando Davi se aproximava, Ornã olhou e o viu; então, saindo da eira, prostrou-se diante dele com o rosto em terra."
}, {
  "number" : 22,
  "text" : "E Davi disse a Ornã: Vende-me o terreno da eira pelo valor certo, para que eu edifique nele um altar ao SENHOR, para que cesse esta praga contra o povo."
}, {
  "number" : 23,
  "text" : "Ornã respondeu a Davi: Toma-o para ti, e faça o rei, meu senhor, o que bem lhe parecer. Eu ofereço os bois para o sacrifício, o debulhador para a lenha e o trigo para a oferta de cereais; tudo te ofereço."
}, {
  "number" : 24,
  "text" : "Mas o rei Davi disse a Ornã: Não! Quero comprá-lo pelo seu valor, pois não tomarei para o SENHOR o que é teu, nem oferecerei holocaustos que não me custem nada."
}, {
  "number" : 25,
  "text" : "Davi pagou a Ornã a quantia de seiscentos siclos de ouro por aquele terreno."
}, {
  "number" : 26,
  "text" : "Então Davi edificou ali um altar ao SENHOR e ofereceu holocaustos e ofertas pacíficas; e invocou o SENHOR, que lhe respondeu do céu com fogo sobre o altar do holocausto."
}, {
  "number" : 27,
  "text" : "E o SENHOR deu ordem ao anjo, e este guardou a sua espada na bainha."
}, {
  "number" : 28,
  "text" : "Nesse mesmo tempo, vendo que o SENHOR lhe respondera na eira de Ornã, o jebuseu, Davi ofereceu ali os seus sacrifícios."
}, {
  "number" : 29,
  "text" : "Porque, naquele tempo, o tabernáculo do SENHOR e o altar do holocausto, que Moisés havia feito no deserto, estavam no santuário de Gibeão;"
}, {
  "number" : 30,
  "text" : "mas Davi não podia ir para lá, a fim de consultar a Deus, pois temia a espada do anjo do SENHOR."
} ]