[ {
  "number" : 1,
  "text" : "Os grupos dos descendentes de Arão foram estes: os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 2,
  "text" : "Mas Nadabe e Abiú morreram antes de seu pai, e não tiveram filhos. Por isso, Eleazar e Itamar exerciam o sacerdócio."
}, {
  "number" : 3,
  "text" : "Davi, juntamente com Zadoque, descendente de Eleazar, e com Aimeleque, descendente de Itamar, os distribuiu segundo os deveres do seu serviço."
}, {
  "number" : 4,
  "text" : "Acharam-se mais chefes dentre os descendentes de Eleazar do que dentre os descendentes de Itamar; e assim foram distribuídos: dezesseis chefes de famílias dentre os descendentes de Eleazar, e oito chefes de famílias dos descendentes de Itamar."
}, {
  "number" : 5,
  "text" : "Foram distribuídos por sortes, tanto uns como os outros, porque havia chefes do santuário e chefes escolhidos por Deus, tanto dentre os descendentes de Eleazar, como dentre os descendentes de Itamar."
}, {
  "number" : 6,
  "text" : "Semaías, filho de Netanel, o escrivão dos levitas, os registrou diante do rei, dos chefes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos chefes das famílias dos sacerdotes e dos levitas, tomando-se uma família de Eleazar e outra de Itamar."
}, {
  "number" : 7,
  "text" : "Assim, a primeira sorte caiu para Jeoiaribe, a segunda para Jedaías,"
}, {
  "number" : 8,
  "text" : "a terceira para Harim, a quarta para Seorim,"
}, {
  "number" : 9,
  "text" : "a quinta para Malquias, a sexta para Miamim,"
}, {
  "number" : 10,
  "text" : "a sétima para Hacoz, a oitava para Abias,"
}, {
  "number" : 11,
  "text" : "a nona para Jesuá, a décima para Secanias,"
}, {
  "number" : 12,
  "text" : "a décima primeira para Eliasibe, a décima segunda para Jaquim,"
}, {
  "number" : 13,
  "text" : "a décima terceira para Hupá, a décima quarta para Jesebeabe,"
}, {
  "number" : 14,
  "text" : "a décima quinta para Bilga, a décima sexta para Imer,"
}, {
  "number" : 15,
  "text" : "a décima sétima para Hezir, a décima oitava para Hapizes,"
}, {
  "number" : 16,
  "text" : "a décima nona para Petaías, a vigésima para Jeezquel,"
}, {
  "number" : 17,
  "text" : "a vigésima primeira para Jaquim, a vigésima segunda para Gamul,"
}, {
  "number" : 18,
  "text" : "a vigésima terceira para Delaías, a vigésima quarta para Maazias."
}, {
  "number" : 19,
  "text" : "Essa foi a distribuição deles no seu serviço, para entrarem no templo do SENHOR, conforme Arão, seu antepassado, lhes havia ordenado, e como o SENHOR Deus de Israel havia ordenado."
}, {
  "number" : 20,
  "text" : "Do restante dos descendentes de Levi: dos descendentes de Anrão, Subael; dos descendentes de Subael, Jedeías."
}, {
  "number" : 21,
  "text" : "No caso de Reabias, Issias era o chefe dos filhos de Reabias;"
}, {
  "number" : 22,
  "text" : "dos izaritas, Selomote; dos descendentes de Selomote, Jaate;"
}, {
  "number" : 23,
  "text" : "dos descendentes de Hebrom: Jerias, o chefe; Amarias, o segundo; Jaaziel, o terceiro; Jecameão, o quarto;"
}, {
  "number" : 24,
  "text" : "dos descendentes de Uziel, Mica; dos filhos de Mica, Samir;"
}, {
  "number" : 25,
  "text" : "do irmão de Mica, Issias; dos filhos de Issias, Zacarias."
}, {
  "number" : 26,
  "text" : "Dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno;"
}, {
  "number" : 27,
  "text" : "dos descendentes de Merari: de Jaazias: Beno, Soão, Zacur e Ibri;"
}, {
  "number" : 28,
  "text" : "de Mali: Eleazar, que não teve filhos."
}, {
  "number" : 29,
  "text" : "Dos filhos de Quis: Jerameel;"
}, {
  "number" : 30,
  "text" : "e dos filhos de Musi: Mali, Eder e Jerimote. Esses foram os descendentes dos levitas, segundo as suas famílias."
}, {
  "number" : 31,
  "text" : "Eles também, como seus parentes, os descendentes de Arão, lançaram sortes diante do rei Davi, de Zadoque, de Aimeleque, e dos chefes das famílias entre os sacerdotes e entre os levitas; assim fizeram, tanto para o chefe de família, como para o seu irmão menor."
} ]