[ {
  "number" : 1,
  "text" : "O rei Davi disse mais a toda a comunidade: Salomão, meu filho, o único a quem Deus escolheu, é ainda moço e sem experiência, e a obra é grande, porque o palácio não é para o homem, mas para o SENHOR Deus."
}, {
  "number" : 2,
  "text" : "Com todas as forças, eu preparei para o templo de meu Deus o ouro para as obras de ouro, a prata para as de prata, o bronze para as de bronze, o ferro para as de ferro e a madeira para as de madeira; pedras de berilo, pedras de engaste, pedras de ornato, pedras de várias cores, todo tipo de pedras preciosas e muito mármore."
}, {
  "number" : 3,
  "text" : "Além disso, por amor ao templo do meu Deus, dou para o templo do meu Deus o ouro e a prata particular que tenho, fora tudo quanto preparei para o templo do santuário:"
}, {
  "number" : 4,
  "text" : "três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata refinada, para cobrir as paredes dos recintos;"
}, {
  "number" : 5,
  "text" : "ouro para as obras de ouro, e prata para as de prata, para toda a obra a ser feita por mão de artesãos. Quem está disposto a fazer oferta voluntária, consagrando-se hoje ao SENHOR?"
}, {
  "number" : 6,
  "text" : "Então os chefes das famílias, os chefes das tribos de Israel, e os chefes de mil e de cem, junto com os administradores da obra do rei, fizeram ofertas voluntárias;"
}, {
  "number" : 7,
  "text" : "e deram para o serviço do templo de Deus cinco mil talentos e dez mil dracmas de ouro, e dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro."
}, {
  "number" : 8,
  "text" : "Os que tinham pedras preciosas deram-nas para o tesouro do templo do SENHOR, que estava sob a responsabilidade de Jeiel, o gersonita."
}, {
  "number" : 9,
  "text" : "O povo se alegrou com as ofertas voluntárias que estes fizeram, pois as ofertaram ao SENHOR, com integridade de coração; e o rei Davi também se alegrou muito."
}, {
  "number" : 10,
  "text" : "Então, Davi bendisse ao SENHOR na presença de toda a comunidade: Ó SENHOR, Deus de nosso pai Israel, bendito és tu, de eternidade em eternidade."
}, {
  "number" : 11,
  "text" : "Ó SENHOR, tua é a grandeza, o poder, a glória, a vitória e a majestade, porque tudo quanto há no céu e na terra é teu. Ó SENHOR, o reino é teu, e tu te exaltaste como chefe sobre todos."
}, {
  "number" : 12,
  "text" : "Tanto riquezas como honra vêm de ti; tu dominas sobre tudo, e há força e poder na tua mão; na tua mão está a exaltação e o fortalecimento."
}, {
  "number" : 13,
  "text" : "Agora te damos graças e louvamos o teu glorioso nome, ó nosso Deus."
}, {
  "number" : 14,
  "text" : "Mas quem sou eu, e quem é o meu povo, para que pudéssemos fazer ofertas tão voluntariamente? Porque tudo vem de ti, e damos a ti do que é teu."
}, {
  "number" : 15,
  "text" : "Porque somos estrangeiros e peregrinos diante de ti, como foram todos os nossos pais. Os nossos dias sobre a terra são como a sombra, não permanecem para sempre."
}, {
  "number" : 16,
  "text" : "Ó SENHOR, Deus nosso, toda esta riqueza, que ofertamos para construir um templo ao teu santo nome, vem da tua mão, e é toda tua."
}, {
  "number" : 17,
  "text" : "Deus meu, eu bem sei que tu sondas o coração e que te agradas da retidão. Na sinceridade do meu coração, ofereci voluntariamente todas estas coisas; e agora vi com alegria que o teu povo, que se encontra aqui, ofereceu voluntariamente."
}, {
  "number" : 18,
  "text" : "Ó SENHOR, Deus de nossos pais Abraão, Isaque e Israel, conserva para sempre no coração do teu povo estas disposições e estes pensamentos, e encaminha o coração deles para ti."
}, {
  "number" : 19,
  "text" : "Dá a meu filho Salomão um coração íntegro para guardar os teus mandamentos, os teus testemunhos e os teus estatutos, e para cumprir todas estas coisas e construir o palácio para o qual tudo preparei."
}, {
  "number" : 20,
  "text" : "Então Davi disse a toda a comunidade: Bendizei ao SENHOR, vosso Deus! E toda a comunidade bendisse ao SENHOR, Deus de seus pais, e inclinaram-se e prostraram-se diante do SENHOR e diante do rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte, fizeram sacrifícios ao SENHOR e lhe ofereceram em holocausto mil novilhos, mil carneiros, mil cordeiros, com as suas libações, e muitos sacrifícios em favor de todo o Israel."
}, {
  "number" : 22,
  "text" : "Eles comeram e beberam naquele dia diante do SENHOR, com grande alegria. E, pela segunda vez, proclamaram rei a Salomão, filho de Davi, e o ungiram ao SENHOR para ser príncipe, e a Zadoque para ser sacerdote."
}, {
  "number" : 23,
  "text" : "Assim, Salomão se assentou como rei no trono do SENHOR, em lugar de seu pai Davi, e prosperou; e todo o Israel lhe obedeceu."
}, {
  "number" : 24,
  "text" : "Todos os chefes, os poderosos, e também todos os filhos do rei Davi, se submeteram ao rei Salomão."
}, {
  "number" : 25,
  "text" : "O SENHOR exaltou muito a Salomão, à vista de todo o Israel, e deu-lhe tal majestade real como nenhum rei teve antes dele em Israel."
}, {
  "number" : 26,
  "text" : "Assim Davi, filho de Jessé, reinou sobre todo o Israel."
}, {
  "number" : 27,
  "text" : "O tempo que reinou sobre Israel foi de quarenta anos. Reinou sete anos em Hebrom e trinta e três em Jerusalém."
}, {
  "number" : 28,
  "text" : "Ele morreu em boa velhice, com vida longa, riquezas e honra; e Salomão, seu filho, reinou em seu lugar."
}, {
  "number" : 29,
  "text" : "Os atos do rei Davi, desde os primeiros até os últimos, estão escritos nas crônicas de Samuel, o vidente, nas crônicas do profeta Natã e nas crônicas de Gade, o vidente,"
}, {
  "number" : 30,
  "text" : "com todo o seu reinado e o seu poder e os acontecimentos que sobrevieram a ele, a Israel e a todos os reinos daquelas terras."
} ]