[ {
  "number" : 1,
  "text" : "Os filhos de Judá foram Perez, Hezrom, Carmi, Hur e Sobal."
}, {
  "number" : 2,
  "text" : "Reaías, filho de Sobal, gerou Jaate, e Jaate gerou Aumai e Laade. Essas foram as famílias dos zoratitas."
}, {
  "number" : 3,
  "text" : "Estes foram os filhos de Etã: Jezreel, Ismá e Idbás; o nome da irmã deles era Hazelelponi."
}, {
  "number" : 4,
  "text" : "E ainda Penuel, pai de Gedor, e Ézer, pai de Husá. Esses foram os descendentes de Hur, o primogênito de Efrata, pai de Belém."
}, {
  "number" : 5,
  "text" : "Asur, pai de Tecoa, tinha duas mulheres: Helá e Naará."
}, {
  "number" : 6,
  "text" : "Naará deu à luz Auzão, Héfer, Temeni e Haastari. Esses foram os filhos de Naará."
}, {
  "number" : 7,
  "text" : "Os filhos de Helá foram Zerete, Izar e Etnã."
}, {
  "number" : 8,
  "text" : "Coz gerou Anube e Zobeba, e as famílias de Acarel, filho de Harum."
}, {
  "number" : 9,
  "text" : "Jabes foi mais honrado do que seus irmãos. Sua mãe lhe dera o nome de Jabes, dizendo: Porque com dores o dei à luz."
}, {
  "number" : 10,
  "text" : "Jabes invocou o Deus de Israel, dizendo: Que tu me abençoes e aumentes minha propriedade; que a tua mão me proteja e não permita que eu seja afligido pelo mal! E Deus lhe concedeu o que pediu."
}, {
  "number" : 11,
  "text" : "Quelube, irmão de Suá, gerou Meir; e este gerou Estom."
}, {
  "number" : 12,
  "text" : "Estom gerou Bete-Rafa, Paseia e Teína, pai de Ir-Naás. Esses foram os homens de Reca."
}, {
  "number" : 13,
  "text" : "Os filhos de Quenaz foram Otoniel e Seraías; Otoniel gerou Hatate."
}, {
  "number" : 14,
  "text" : "Meonotai gerou Ofra. Seraías gerou Joabe, fundador de Ge-Harasim, cujos habitantes eram artífices."
}, {
  "number" : 15,
  "text" : "Os filhos de Calebe, filho de Jefoné, foram Iru, Elá e Naã; Elá gerou Quenaz."
}, {
  "number" : 16,
  "text" : "Os filhos de Jealelel foram Zife, Zifá, Tiria e Asareel."
}, {
  "number" : 17,
  "text" : "Os filhos de Ezra foram Jéter, Merede, Éfer e Jalom. Bitia, filha do faraó e mulher de Merede, deu à luz Miriã, Samai e Isbá, pai de Estemoa,"
}, {
  "number" : 18,
  "text" : "cuja mulher judia deu à luz Jerede, pai de Gedor, Héber, pai de Socó, e Jecutiel, pai de Zanoa."
}, {
  "number" : 19,
  "text" : "Os filhos da mulher de Hodias, irmã de Naã, foram os pais de Queila, o garmita, e Estemoa, o maacatita."
}, {
  "number" : 20,
  "text" : "Os filhos de Simão foram Amnom, Rina, Bene-Hanã e Tilom; e os filhos de Isi foram Zoete e Bene-Zoete."
}, {
  "number" : 21,
  "text" : "Os filhos de Selá, filho de Judá, foram: Er, pai de Leca, Lada, pai de Maressa, e as famílias do clã dos fabricantes de linho, em Bete-Asbeia;"
}, {
  "number" : 22,
  "text" : "e também Joquim, e os homens de Cozeba, e Joás e Sarafe, os quais dominavam sobre Moabe, e Jasúbi-Leém. Esses registros são antigos."
}, {
  "number" : 23,
  "text" : "Eles foram os oleiros, habitantes de Netaim e de Gedera, que moravam ali para servir o rei."
}, {
  "number" : 24,
  "text" : "Os filhos de Simeão foram Nemuel, Jamim, Jaribe, Zerá e Saul,"
}, {
  "number" : 25,
  "text" : "pai de Salum, pai de Mibsão, pai de Misma."
}, {
  "number" : 26,
  "text" : "Os filhos de Misma foram Hamuel, seu filho, pai de Zacur, pai de Simei."
}, {
  "number" : 27,
  "text" : "Simei teve dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos, nem sua família cresceu tanto como as dos descendentes de Judá."
}, {
  "number" : 28,
  "text" : "Eles habitaram em Berseba, Molada, Hazar-Sual,"
}, {
  "number" : 29,
  "text" : "Bila, Ezem, Tolade,"
}, {
  "number" : 30,
  "text" : "Betuel, Hormá, Ziclague,"
}, {
  "number" : 31,
  "text" : "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saraim; essas foram as suas cidades até o reinado de Davi."
}, {
  "number" : 32,
  "text" : "Os seus povoados foram Etã, Aim, Rimom, Toquem e Asã. Eram cinco cidades,"
}, {
  "number" : 33,
  "text" : "com todos os seus povoados, que estavam em redor dessas cidades, até Baal. Esses foram os lugares onde moraram e onde registraram suas genealogias."
}, {
  "number" : 34,
  "text" : "Mesobabe, Janleque, Josa, filho de Amazias,"
}, {
  "number" : 35,
  "text" : "Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel,"
}, {
  "number" : 36,
  "text" : "Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia,"
}, {
  "number" : 37,
  "text" : "e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías."
}, {
  "number" : 38,
  "text" : "Esses, registrados por nome, foram chefes de suas famílias; e a descendência de seus antepassados se multiplicou muito."
}, {
  "number" : 39,
  "text" : "Eles chegaram até a entrada de Gedor, ao oriente do vale, em busca de pasto para os seus rebanhos;"
}, {
  "number" : 40,
  "text" : "e acharam pasto farto e bom, e a terra era espaçosa, sossegada e pacífica. Os que antes habitavam ali eram descendentes de Cam."
}, {
  "number" : 41,
  "text" : "Estes que estão inscritos por nome vieram durante o reinado de Ezequias, rei de Judá, e destruíram as tendas e os meunitas que viviam ali, e os exterminaram totalmente até o dia de hoje; e habitaram no lugar deles, porque ali havia pasto para os seus rebanhos."
}, {
  "number" : 42,
  "text" : "Também quinhentos de seus homens, isto é, dos filhos de Simeão, foram ao monte Seir, chefiados pelos capitães Pelatias, Nearias, Refaías e Uziel, filhos de Isi."
}, {
  "number" : 43,
  "text" : "Mataram o restante dos amalequitas que havia escapado, e permanecem ali até o dia de hoje."
} ]