[ {
  "number" : 1,
  "text" : "No caso dos filhos de Rúben, o primogênito de Israel, mesmo sendo primogênito, o seu direito de primogenitura foi dado aos filhos de José, filho de Israel, porque ele tinha profanado a cama de seu pai, de modo que não foi registrado em sua genealogia o direito da primogenitura."
}, {
  "number" : 2,
  "text" : "Mas, embora Judá tenha se sobressaído aos seus irmãos, e o chefe tenha saído dele, o direito de primogenitura foi dado a José."
}, {
  "number" : 3,
  "text" : "Os filhos de Rúben, primogênito de Israel, foram Hanoque, Palu, Hezrom e Carmi."
}, {
  "number" : 4,
  "text" : "Os filhos de Joel foram Semaías, pai de Gogue, pai de Simei,"
}, {
  "number" : 5,
  "text" : "pai de Mica, pai de Reaías, pai de Baal,"
}, {
  "number" : 6,
  "text" : "pai de Beera, a quem Tiglate-Pileser, rei da Assíria, levou cativo; ele foi chefe dos rubenitas."
}, {
  "number" : 7,
  "text" : "Os seus irmãos, por ordem de suas famílias, quando se registrou a genealogia, foram: o chefe Jeiel, Zacarias,"
}, {
  "number" : 8,
  "text" : "Belá, filho de Azaz, filho de Sema, filho de Joel, que habitou do Aroer até o Nebo e Baal-Meom."
}, {
  "number" : 9,
  "text" : "Ele habitou também ao leste, até a divisa com o deserto, desde o rio Eufrates, porque seu gado tinha se multiplicado na terra de Gileade."
}, {
  "number" : 10,
  "text" : "No reinado de Saul, lutaram contra os hagarenos, que foram derrotados. Eles habitaram nas suas tendas, em toda a região oriental de Gileade."
}, {
  "number" : 11,
  "text" : "O povo de Gade vivia ao lado deles, na região desde Basã até Salca."
}, {
  "number" : 12,
  "text" : "Joel foi o chefe e Safã, o segundo. Os outros, Janai e Safate, ficaram em Basã,"
}, {
  "number" : 13,
  "text" : "Seus sete irmãos, por ordem de suas famílias paternas, foram: Micael, Mesulão, Sebá, Jorai, Jacã, Ziá e Héber."
}, {
  "number" : 14,
  "text" : "Estes foram os filhos de Abiail, filho de Huri, filho de Jaroá, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz;"
}, {
  "number" : 15,
  "text" : "Aí, filho de Abdiel, filho de Guni, chefe das famílias paternas."
}, {
  "number" : 16,
  "text" : "Eles habitaram em Gileade, em Basã, e nos seus povoados, e também até os limites dos arredores de Sarom."
}, {
  "number" : 17,
  "text" : "Todos estes foram registrados, segundo as suas genealogias, no reinado de Jotão, rei de Judá, e, no reinado de Jeroboão, rei de Israel."
}, {
  "number" : 18,
  "text" : "Os rubenitas, os gaditas e a meia-tribo de Manassés tinham quarenta e quatro mil setecentos e sessenta guerreiros que saíam para lutar. Eles levavam escudo e espada, atiravam com o arco e eram hábeis na guerra."
}, {
  "number" : 19,
  "text" : "Lutaram contra os hagarenos, e também contra Jetur, Nafis e Nodabe."
}, {
  "number" : 20,
  "text" : "Foram ajudados contra os hagarenos, os quais foram entregues em suas mãos com todos que estavam com eles, porque clamaram a Deus em plena batalha, e ele os atendeu, porque confiaram nele."
}, {
  "number" : 21,
  "text" : "Eles levaram cinquenta mil camelos, duzentos e cinquenta mil ovelhas e dois mil jumentos do rebanho dos hagarenos, e também cem mil cativos,"
}, {
  "number" : 22,
  "text" : "pois muitos caíram mortos, porque a batalha era de Deus. Depois disso, ficaram morando no lugar deles até o cativeiro."
}, {
  "number" : 23,
  "text" : "A meia-tribo de Manassés habitou naquela terra e se multiplicou, desde Basã até Baal-Hermom, até Senir, o monte Hermom."
}, {
  "number" : 24,
  "text" : "Estes foram os chefes de suas famílias: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, guerreiros famosos e chefes de suas famílias."
}, {
  "number" : 25,
  "text" : "Mas eles pecaram contra o Deus de seus pais e se prostituíram, seguindo os deuses dos povos da terra, povos que Deus destruíra de diante deles."
}, {
  "number" : 26,
  "text" : "Por isso, o Deus de Israel incitou o espírito de Pul, rei da Assíria, isto é, o espírito de Tiglate-Pileser, rei da Assíria, que levou cativos os rubenitas, os gaditas e a meia-tribo de Manassés; e os levou para Hala, Habor, Hara, e para o rio Gozã, onde estão até o dia de hoje."
} ]