[ {
  "number" : 1,
  "text" : "Os filhos de Levi foram Gérson, Coate e Merari."
}, {
  "number" : 2,
  "text" : "Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel."
}, {
  "number" : 3,
  "text" : "Os filhos de Anrão foram Arão, Moisés e Miriã; e os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 4,
  "text" : "Eleazar gerou Fineias, Fineias gerou Abisua,"
}, {
  "number" : 5,
  "text" : "Abisua gerou Buqui, Buqui gerou Uzi,"
}, {
  "number" : 6,
  "text" : "Uzi gerou Zeraías, Zeraías gerou Meraiote,"
}, {
  "number" : 7,
  "text" : "Meraiote gerou Amarias, Amarias gerou Aitube,"
}, {
  "number" : 8,
  "text" : "Aitube gerou Zadoque, Zadoque gerou Aimaaz,"
}, {
  "number" : 9,
  "text" : "Aimaaz gerou Azarias, Azarias gerou Joanã,"
}, {
  "number" : 10,
  "text" : "Joanã gerou Azarias, que exerceu o sacerdócio no templo que Salomão edificou em Jerusalém;"
}, {
  "number" : 11,
  "text" : "Azarias gerou Amarias, Amarias gerou Aitube,"
}, {
  "number" : 12,
  "text" : "Aitube gerou Zadoque, Zadoque gerou Salum,"
}, {
  "number" : 13,
  "text" : "Salum gerou Hilquias, Hilquias gerou Azarias,"
}, {
  "number" : 14,
  "text" : "Azarias gerou Seraías, Seraías gerou Jeozadaque."
}, {
  "number" : 15,
  "text" : "Jeozadaque foi levado preso quando o SENHOR levou em cativeiro Judá e Jerusalém, por intermédio de Nabucodonosor."
}, {
  "number" : 16,
  "text" : "Estes foram os filhos de Levi: Gérson, Coate e Merari."
}, {
  "number" : 17,
  "text" : "Estes são os nomes dos filhos de Gérson: Libni e Simei."
}, {
  "number" : 18,
  "text" : "Os filhos de Coate foram Anrão, Izar, Hebrom e Uziel."
}, {
  "number" : 19,
  "text" : "Os filhos de Merari foram: Mali e Musi. Estes são os clãs dos levitas, segundo as famílias de seus antepassados."
}, {
  "number" : 20,
  "text" : "De Gérson: Libni, pai de Jaate, pai de Zima,"
}, {
  "number" : 21,
  "text" : "pai de Joá, pai de Ido, pai de Zerá, pai de Jeaterai."
}, {
  "number" : 22,
  "text" : "Os descendentes de Coate foram: Aminadabe, pai de Corá, pai de Assir,"
}, {
  "number" : 23,
  "text" : "pai de Elcana, pai de Ebiasafe, pai de Assir,"
}, {
  "number" : 24,
  "text" : "pai de Taate, pai de Uriel, pai de Uzias, pai de Saul."
}, {
  "number" : 25,
  "text" : "Os filhos de Elcana foram: Amasai e Aimote,"
}, {
  "number" : 26,
  "text" : "pai de Elcana, pai de Zofai, pai de Naate,"
}, {
  "number" : 27,
  "text" : "pai de Eliabe, pai de Jeroão, pai de Elcana."
}, {
  "number" : 28,
  "text" : "Os filhos de Samuel foram: Joel, seu primogênito, e Abias, o segundo."
}, {
  "number" : 29,
  "text" : "Os filhos de Merari foram: Mali, pai de Libni, pai de Simei, pai de Uzá,"
}, {
  "number" : 30,
  "text" : "pai de Simeia, pai de Hagias, pai de Asaías."
}, {
  "number" : 31,
  "text" : "Estes foram os que Davi designou para dirigir o canto do templo do SENHOR, depois que a arca foi colocada ali."
}, {
  "number" : 32,
  "text" : "Eles ministravam com cânticos diante do tabernáculo da tenda da revelação, até que Salomão construiu o templo do SENHOR, em Jerusalém; e exerciam o seu ministério de acordo com as normas."
}, {
  "number" : 33,
  "text" : "Estes eram os que serviam ali com seus filhos: dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,"
}, {
  "number" : 34,
  "text" : "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"
}, {
  "number" : 35,
  "text" : "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"
}, {
  "number" : 36,
  "text" : "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,"
}, {
  "number" : 37,
  "text" : "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,"
}, {
  "number" : 38,
  "text" : "filho de Izar, filho de Coate, filho de Levi, filho de Israel."
}, {
  "number" : 39,
  "text" : "Seu irmão Asafe ficava à sua direita. Asafe era filho de Berequias, filho de Simeia,"
}, {
  "number" : 40,
  "text" : "filho de Micael, filho de Baaseias, filho de Malquias,"
}, {
  "number" : 41,
  "text" : "filho de Etni, filho de Zerá, filho de Adaías,"
}, {
  "number" : 42,
  "text" : "filho de Etã, filho de Zima, filho de Simei,"
}, {
  "number" : 43,
  "text" : "filho de Jaate, filho de Gérson, filho de Levi."
}, {
  "number" : 44,
  "text" : "À esquerda, ficavam seus irmãos, os filhos de Merari: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"
}, {
  "number" : 45,
  "text" : "filho de Hasabias, filho de Amazias, filho de Hilquias,"
}, {
  "number" : 46,
  "text" : "filho de Anzi, filho de Bani, filho de Semer,"
}, {
  "number" : 47,
  "text" : "filho de Mali, filho de Musi, filho de Merari, filho de Levi."
}, {
  "number" : 48,
  "text" : "E seus irmãos, os levitas, foram designados para todo o serviço do tabernáculo do templo de Deus."
}, {
  "number" : 49,
  "text" : "Mas Arão e seus filhos ofereciam os sacrifícios sobre o altar do holocausto, e o incenso sobre o altar do incenso, para todo o serviço do lugar santíssimo, e para fazer expiação a favor de Israel, conforme tudo quanto Moisés, servo de Deus, tinha ordenado."
}, {
  "number" : 50,
  "text" : "Estes foram os filhos de Arão: Eleazar, pai de Fineias, pai de Abisua,"
}, {
  "number" : 51,
  "text" : "pai de Buqui, pai de Uzi, pai de Zeraías,"
}, {
  "number" : 52,
  "text" : "pai de Meraiote, pai de Amarias, pai de Aitube,"
}, {
  "number" : 53,
  "text" : "pai de Zadoque, pai de Aimaaz."
}, {
  "number" : 54,
  "text" : "São estes os lugares que eles habitaram dentro do seu território: os filhos de Arão, das famílias dos coatitas, porque lhes caiu a primeira sorte,"
}, {
  "number" : 55,
  "text" : "receberam Hebrom, na terra de Judá, e os campos ao redor;"
}, {
  "number" : 56,
  "text" : "mas os campos da cidade e os seus povoados foram dados a Calebe, filho de Jefoné."
}, {
  "number" : 57,
  "text" : "Aos filhos de Arão foram dadas as cidades de refúgio: Hebrom, Libna e seus campos, Jatir, Estemoa e seus campos,"
}, {
  "number" : 58,
  "text" : "Hilém e seus campos, Debir e seus campos,"
}, {
  "number" : 59,
  "text" : "Asã e seus campos, Bete-Senues e seus campos;"
}, {
  "number" : 60,
  "text" : "e da tribo de Benjamim: Geba e seus campos, Alemete e seus campos, Anatote e seus campos. As suas cidades foram treze, conforme suas famílias."
}, {
  "number" : 61,
  "text" : "Mas os filhos de Coate, os restantes da família da tribo, receberam por sortes dez cidades da meia-tribo de Manassés."
}, {
  "number" : 62,
  "text" : "Os filhos de Gérson, de acordo com suas famílias, receberam treze cidades das tribos de Issacar, Aser, Naftali e Manassés, em Basã."
}, {
  "number" : 63,
  "text" : "Os filhos de Merari, de acordo com suas famílias, receberam por sortes doze cidades das tribos de Rúben, Gade e Zebulom."
}, {
  "number" : 64,
  "text" : "Assim, os israelitas deram aos levitas essas cidades e seus campos."
}, {
  "number" : 65,
  "text" : "Deram-lhes essas cidades que são mencionadas por nome, da tribo dos descendentes de Judá, da tribo dos descendentes de Simeão e da tribo dos descendentes de Benjamim, por sortes."
}, {
  "number" : 66,
  "text" : "Algumas das famílias dos coatitas receberam cidades nos territórios da tribo de Efraim."
}, {
  "number" : 67,
  "text" : "Deram-lhes as cidades de refúgio: Siquém e seus campos, na região montanhosa de Efraim, como também Gezer e seus campos,"
}, {
  "number" : 68,
  "text" : "Jocmeão e seus campos, Bete-Horom e seus campos,"
}, {
  "number" : 69,
  "text" : "Aijalom e seus campos, e Gate-Rimom e seus campos."
}, {
  "number" : 70,
  "text" : "Da meia-tribo de Manassés, deram Aner e seus campos, e Bileã e seus campos aos restantes da família dos coatitas."
}, {
  "number" : 71,
  "text" : "Aos filhos de Gérson, deram Golã, em Basã, e seus campos, e Astarote e seus campos, que pertenciam à família da meia-tribo de Manassés;"
}, {
  "number" : 72,
  "text" : "da tribo de Issacar: Quedes e seus campos, Daberate e seus campos,"
}, {
  "number" : 73,
  "text" : "Ramote e seus campos, e Aném e seus campos;"
}, {
  "number" : 74,
  "text" : "da tribo de Aser: Masal e seus campos, Abdom e seus campos,"
}, {
  "number" : 75,
  "text" : "Hucoque e seus campos, e Reobe e seus campos;"
}, {
  "number" : 76,
  "text" : "da tribo de Naftali: Quedes, na Galileia, e seus campos, Hamom e seus campos, e Quiriataim e seus campos."
}, {
  "number" : 77,
  "text" : "Ao restante dos filhos de Merari deram: da tribo de Zebulom, Rimono e seus campos, Tabor e seus campos;"
}, {
  "number" : 78,
  "text" : "e da tribo de Rúben, do lado oriental do Jordão, a leste de Jericó, deram, Bezer, no deserto, e seus campos, Jaza e seus campos,"
}, {
  "number" : 79,
  "text" : "Quedemote e seus campos, e Mefaate e seus campos;"
}, {
  "number" : 80,
  "text" : "da tribo de Gade, Ramote, em Gileade, e seus campos, Maanaim e seus campos."
}, {
  "number" : 81,
  "text" : "Hesbom e seus campos, e Jazer e seus campos."
} ]