[ {
  "number" : 1,
  "text" : "Benjamim foi pai de Belá, seu primogênito, de Asbel, o segundo, e de Aará, o terceiro,"
}, {
  "number" : 2,
  "text" : "de Noá, o quarto, e de Rafa, o quinto."
}, {
  "number" : 3,
  "text" : "Belá teve estes filhos: Adar, Gera, Abiúde,"
}, {
  "number" : 4,
  "text" : "Abisua, Naamã, Aoá,"
}, {
  "number" : 5,
  "text" : "Gera, Sefufã e Hurão."
}, {
  "number" : 6,
  "text" : "Estes foram os filhos de Eúde, que foram os chefes de família dos habitantes de Geba, e que foram levados cativos para Manaate:"
}, {
  "number" : 7,
  "text" : "Naamã, Aías e Gera, que os transportou e foi também pai de Uzá e Aiúde."
}, {
  "number" : 8,
  "text" : "Saaraim teve filhos na terra de Moabe, depois que mandou embora Husim e Baara, suas mulheres."
}, {
  "number" : 9,
  "text" : "De Hodes, sua mulher, gerou: Jobabe, Zíbia, Messa, Malcã,"
}, {
  "number" : 10,
  "text" : "Jeuz, Saquias e Mirma; esses foram seus filhos, chefes de famílias."
}, {
  "number" : 11,
  "text" : "De Husim, gerou Abitube e Elpaal."
}, {
  "number" : 12,
  "text" : "Os filhos de Elpaal foram: Héber, Misã e Semede, que fundou Ono e Lode, e os seus povoados;"
}, {
  "number" : 13,
  "text" : "Berias e Sema, chefes das famílias dos habitantes de Aijalom, que expulsaram os habitantes de Gate;"
}, {
  "number" : 14,
  "text" : "Aiô, Sasaque e Jerimote."
}, {
  "number" : 15,
  "text" : "Zebadias, Arade, Eder,"
}, {
  "number" : 16,
  "text" : "Micael, Ispá e Joá foram filhos de Berias."
}, {
  "number" : 17,
  "text" : "Zebadias, Mesulão, Hizqui, Héber,"
}, {
  "number" : 18,
  "text" : "Ismerai, Izlias e Jobabe foram filhos de Elpaal."
}, {
  "number" : 19,
  "text" : "Jaquim, Zicri, Zabdi,"
}, {
  "number" : 20,
  "text" : "Elienai, Ziletai, Eliel,"
}, {
  "number" : 21,
  "text" : "Adaías, Beraías e Sinrate foram filhos de Simei."
}, {
  "number" : 22,
  "text" : "Ispã, Éber, Eliel,"
}, {
  "number" : 23,
  "text" : "Abdom, Zicri, Hanã,"
}, {
  "number" : 24,
  "text" : "Hananias, Elão, Antotias,"
}, {
  "number" : 25,
  "text" : "Ifdeias e Penuel foram filhos de Sasaque."
}, {
  "number" : 26,
  "text" : "Sanserai, Searias, Atalias,"
}, {
  "number" : 27,
  "text" : "Jaaresias, Elias e Zicri foram filhos de Jeroão."
}, {
  "number" : 28,
  "text" : "Esses foram chefes de famílias, segundo as suas gerações. Eles habitaram em Jerusalém."
}, {
  "number" : 29,
  "text" : "Em Gibeão habitaram: o pai de Gibeão, cuja mulher se chamava Maacá,"
}, {
  "number" : 30,
  "text" : "e seu primogênito Abdom; depois Zur, Quiz, Baal, Nadabe,"
}, {
  "number" : 31,
  "text" : "Gedor, Aiô, Zequer e Miclote."
}, {
  "number" : 32,
  "text" : "Miclote foi pai de Simeia; também esses habitaram em Jerusalém, perto de seus irmãos."
}, {
  "number" : 33,
  "text" : "Ner foi pai de Quis, e Quis de Saul. Saul foi pai de Jônatas, Malquisua, Abinadabe e Es-Baal."
}, {
  "number" : 34,
  "text" : "Meribe-Baal foi filho de Jônatas e pai de Mica."
}, {
  "number" : 35,
  "text" : "Os filhos de Mica foram Pitom, Meleque, Tareá e Acaz."
}, {
  "number" : 36,
  "text" : "Acaz foi pai de Jeoada. Jeoada foi pai de Alemete, Azmavete e Zinri. Zinri foi pai de Moza."
}, {
  "number" : 37,
  "text" : "Moza foi pai de Bineá, pai de Rafa, pai de Eleasá, pai de Azel."
}, {
  "number" : 38,
  "text" : "Azel teve seis filhos, cujos nomes foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos esses foram filhos de Azel."
}, {
  "number" : 39,
  "text" : "Os filhos de Eseque, seu irmão, foram: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro."
}, {
  "number" : 40,
  "text" : "Os filhos de Ulão foram heróis, homens valentes e flecheiros hábeis. Eles tiveram muitos filhos e netos, chegando a cento e cinquenta. Todos esses foram descendentes de Benjamim."
} ]