[ {
  "number" : 1,
  "text" : "Todo o Israel foi registrado por genealogias inscritas no livro dos reis de Israel; e Judá foi levado para a Babilônia, por causa da sua infidelidade."
}, {
  "number" : 2,
  "text" : "Os primeiros de Israel a se restabelecerem nas suas propriedades e nas suas cidades foram os sacerdotes, os levitas e os servidores do templo."
}, {
  "number" : 3,
  "text" : "Alguns do povo de Judá, Benjamim, Efraim e Manassés habitaram em Jerusalém:"
}, {
  "number" : 4,
  "text" : "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá."
}, {
  "number" : 5,
  "text" : "Dos silonitas: Asaías, seu primogênito e seus filhos."
}, {
  "number" : 6,
  "text" : "Dos filhos de Zerá: Jeuel e seus irmãos, seiscentos e noventa;"
}, {
  "number" : 7,
  "text" : "do povo de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenuá;"
}, {
  "number" : 8,
  "text" : "Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnijas;"
}, {
  "number" : 9,
  "text" : "e seus irmãos, segundo as suas gerações, novecentos e cinquenta e seis. Todos esses homens foram chefes de famílias, segundo as famílias de seus ancestrais."
}, {
  "number" : 10,
  "text" : "Dos sacerdotes: Jedaías, Jeoiaribe e Jaquim;"
}, {
  "number" : 11,
  "text" : "Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, regente do templo de Deus;"
}, {
  "number" : 12,
  "text" : "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; Maasai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer;"
}, {
  "number" : 13,
  "text" : "como também seus irmãos, chefes de suas famílias, mil setecentos e sessenta homens capacitados para o serviço do templo de Deus."
}, {
  "number" : 14,
  "text" : "Dos levitas foram: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari;"
}, {
  "number" : 15,
  "text" : "Baquebacar, Heres, Galal, e Matanias, filho de Mica, filho de Zicri, filho de Asafe;"
}, {
  "number" : 16,
  "text" : "Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, morador dos povoados dos netofatitas."
}, {
  "number" : 17,
  "text" : "Foram porteiros: Salum, Acube, Talmom, Aimã e seus irmãos, sendo Salum o chefe;"
}, {
  "number" : 18,
  "text" : "e até aquele tempo estavam de guarda à porta do rei, que ficava ao oriente. Esses foram os porteiros do acampamento do povo de Levi."
}, {
  "number" : 19,
  "text" : "Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos, os coraítas, da casa de seu antepassado, estavam encarregados do serviço como guardas das entradas do tabernáculo, assim como seus ancestrais também tinham sido encarregados do acampamento do SENHOR, sendo guardas da entrada."
}, {
  "number" : 20,
  "text" : "Fineias, filho de Eleazar, era o chefe deles anteriormente; e o SENHOR era com ele."
}, {
  "number" : 21,
  "text" : "Zacarias, filho de Meselemias, guardava a porta da tenda da revelação."
}, {
  "number" : 22,
  "text" : "Todos esses, escolhidos para serem guardas das entradas, foram duzentos e doze, contados por suas genealogias, nos seus povoados. Davi e o vidente Samuel os constituíram nos seus respectivos cargos."
}, {
  "number" : 23,
  "text" : "Eles e seus filhos foram encarregados da guarda das portas do templo do SENHOR, isto é, do templo conhecido por tenda."
}, {
  "number" : 24,
  "text" : "Os porteiros estavam nos quatro lados, no oriente, no ocidente, no norte e no sul."
}, {
  "number" : 25,
  "text" : "Seus irmãos, que moravam nos seus povoados, tinham de vir de tempos em tempos para servirem com eles por sete dias;"
}, {
  "number" : 26,
  "text" : "pois os quatro porteiros principais, que eram levitas, estavam encarregados das salas e dos tesouros do templo de Deus."
}, {
  "number" : 27,
  "text" : "Eles se alojavam ao redor do templo de Deus, porque eram responsáveis pela vigilância e pela abertura do templo toda manhã."
}, {
  "number" : 28,
  "text" : "Alguns deles eram responsáveis pelos utensílios do serviço, pois esses eram conferidos quando trazidos e levados."
}, {
  "number" : 29,
  "text" : "Outros estavam encarregados dos móveis e de todos os utensílios do santuário, como também da farinha, do vinho, do azeite, do incenso e das especiarias."
}, {
  "number" : 30,
  "text" : "Alguns dos filhos dos sacerdotes preparavam as especiarias."
}, {
  "number" : 31,
  "text" : "Matitias, um dos levitas, primogênito de Salum, o coraíta, estava encarregado de tudo o que se assava nas assadeiras."
}, {
  "number" : 32,
  "text" : "De seus parentes, dentre os coatitas, alguns eram responsáveis pelos pães consagrados, para os prepararem todo o sábado."
}, {
  "number" : 33,
  "text" : "Esses são os cantores, chefes de famílias dos levitas, que moravam nas salas e estavam isentos de outros serviços, porque de dia e de noite se ocupavam naquele serviço."
}, {
  "number" : 34,
  "text" : "Esses foram chefes de famílias dos levitas, em suas gerações, e habitaram em Jerusalém."
}, {
  "number" : 35,
  "text" : "Jeiel, pai de Gibeão, cuja mulher se chamava Maaca, habitou em Gibeão."
}, {
  "number" : 36,
  "text" : "Seu primogênito foi Abdom; depois Zur, Quis, Baal, Ner, Nadabe,"
}, {
  "number" : 37,
  "text" : "Gedor, Aiô, Zacarias e Miclote."
}, {
  "number" : 38,
  "text" : "Miclote foi pai de Simeão; também eles habitaram em Jerusalém, perto de seus irmãos."
}, {
  "number" : 39,
  "text" : "Ner foi pai de Quis; Quis de Saul; e Saul de Jônatas, Malquisua, Abinadabe e Es-Baal."
}, {
  "number" : 40,
  "text" : "O filho de Jônatas foi Meribe-Baal; Meribe-Baal foi pai de Mica."
}, {
  "number" : 41,
  "text" : "Os filhos de Mica foram: Pitom, Meleque, Tareá e Acaz."
}, {
  "number" : 42,
  "text" : "Acaz foi pai de Jará; Jará foi pai de Alemete, Azmavete e Zinri; Zinri foi pai de Moza;"
}, {
  "number" : 43,
  "text" : "Moza foi pai de Bineá, pai de Refaías, pai de Eleasa, pai de Azel."
}, {
  "number" : 44,
  "text" : "Azel teve seis filhos. Seus nomes são: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; esses foram os filhos de Azel."
} ]