[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Fale aos filhos de Israel e diga-lhes: Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 3,
  "text" : "Não façam como se faz na terra do Egito, onde vocês moraram, nem façam como se faz na terra de Canaã, para onde eu os estou levando. Não andem segundo os estatutos desses povos."
}, {
  "number" : 4,
  "text" : "Cumpram os meus juízos e guardem os meus estatutos, para andarem neles. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 5,
  "text" : "Portanto, guardem os meus estatutos e os meus juízos. Aquele que os cumprir, por eles viverá. Eu sou o SENHOR."
}, {
  "number" : 6,
  "text" : "— Nenhum homem se aproximará de qualquer parenta próxima, para ter relações sexuais com ela. Eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "Não envergonhe o seu pai, tendo relações com a própria mãe. Ela é a sua mãe; não tenha relações com ela."
}, {
  "number" : 8,
  "text" : "Não tenha relações com a mulher de seu pai; este é um direito que somente o seu pai tem."
}, {
  "number" : 9,
  "text" : "Não tenha relações com a sua irmã, filha de seu pai ou filha de sua mãe, nascida em casa ou fora de casa."
}, {
  "number" : 10,
  "text" : "Não tenha relações com a filha do seu filho ou com a filha de sua filha; não faça isso, porque seria uma vergonha para você."
}, {
  "number" : 11,
  "text" : "Não tenha relações com a filha da mulher de seu pai, gerada por seu pai; ela é a sua irmã."
}, {
  "number" : 12,
  "text" : "Não tenha relações com a irmã do seu pai; ela é parenta de seu pai."
}, {
  "number" : 13,
  "text" : "Não tenha relações com a irmã de sua mãe, pois ela é parenta de sua mãe."
}, {
  "number" : 14,
  "text" : "Não envergonhe o irmão de seu pai, tendo relações com a mulher dele; ela é a sua tia."
}, {
  "number" : 15,
  "text" : "Não tenha relações com a sua nora; ela é a mulher de seu filho; não tenha relações com ela."
}, {
  "number" : 16,
  "text" : "Não tenha relações com a mulher de seu irmão; este é um direito que somente o seu irmão tem."
}, {
  "number" : 17,
  "text" : "Não tenha relações com uma mulher e com a filha dela; não tenha relações com a filha do filho dela, nem com a filha da filha dela; são parentes; é algo vergonhoso."
}, {
  "number" : 18,
  "text" : "E não case com a irmã de sua mulher, de modo que se torne rival dela, nem tenha relações com a outra, enquanto a sua mulher estiver viva."
}, {
  "number" : 19,
  "text" : "— Não se aproxime da mulher, para ter relações com ela, durante a sua menstruação."
}, {
  "number" : 20,
  "text" : "Nem se deite com a mulher do seu próximo, para ter relações sexuais, porque isso torna você impuro."
}, {
  "number" : 21,
  "text" : "E não entregue nenhum dos seus descendentes para que se dedique a Moloque. Não profane o nome do seu Deus. Eu sou o SENHOR."
}, {
  "number" : 22,
  "text" : "— Não se deite com outro homem para ter relações com ele como se fosse mulher; é abominação."
}, {
  "number" : 23,
  "text" : "Nem tenha relações com um animal, para se contaminar com ele; e também a mulher não se porá diante de um animal, para ajuntar-se com ele; é confusão."
}, {
  "number" : 24,
  "text" : "— Não se contaminem com nenhuma destas coisas, porque com todas estas coisas se contaminaram as nações que eu vou expulsar da presença de vocês."
}, {
  "number" : 25,
  "text" : "A terra se contaminou; eu a castiguei por sua iniquidade, e ela vomitou os seus moradores."
}, {
  "number" : 26,
  "text" : "Vocês, porém, guardarão os meus estatutos e os meus juízos, e não farão nenhuma dessas abominações, nem o natural da terra, nem o estrangeiro que peregrina entre vocês."
}, {
  "number" : 27,
  "text" : "Porque os moradores desta terra que nela estavam antes de vocês fizeram todas essas abominações, e a terra se contaminou."
}, {
  "number" : 28,
  "text" : "Que não aconteça que a terra vomite vocês também, por terem se contaminado, como vomitou o povo que nela estava antes de vocês."
}, {
  "number" : 29,
  "text" : "Todo aquele que fizer alguma dessas abominações, sim, aqueles que as cometerem serão eliminados do seu povo."
}, {
  "number" : 30,
  "text" : "— Portanto, vocês devem guardar a obrigação que têm para comigo, não praticando nenhum dos costumes abomináveis que foram praticados antes de vocês, e não se contaminem com eles. Eu sou o SENHOR, o Deus de vocês."
} ]