[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "— Fale a toda a congregação dos filhos de Israel e diga-lhes: Sejam santos, porque eu, o SENHOR, o Deus de vocês, sou santo."
}, {
  "number" : 3,
  "text" : "Cada um respeite a sua mãe e o seu pai e guarde os meus sábados. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 4,
  "text" : "Não se voltem para os ídolos, nem façam para si deuses de metal. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 5,
  "text" : "— Quando oferecerem um sacrifício pacífico ao SENHOR, ofereçam-no para que vocês sejam aceitos."
}, {
  "number" : 6,
  "text" : "Podem comer dele no dia em que o oferecerem e no dia seguinte; mas o que sobrar, no terceiro dia, será queimado."
}, {
  "number" : 7,
  "text" : "Se uma parte dele for comida no terceiro dia, é abominação; não será aceita."
}, {
  "number" : 8,
  "text" : "Quem dele comer levará a sua iniquidade, porque profanou coisa santa do SENHOR; por isso, será eliminado do seu povo."
}, {
  "number" : 9,
  "text" : "— Quando você fizer a colheita da sua terra, não colha totalmente o canto do seu campo, nem volte para recolher as espigas caídas."
}, {
  "number" : 10,
  "text" : "Não seja rigoroso demais ao fazer a colheita da sua vinha, nem volte para recolher as uvas que tiverem caído no chão; deixe-as para os pobres e estrangeiros. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 11,
  "text" : "— Não furtem, não mintam, nem usem de falsidade uns com os outros."
}, {
  "number" : 12,
  "text" : "Não façam juramentos falsos pelo meu nome, pois vocês estariam profanando o nome do seu Deus. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "— Não oprima nem roube o seu próximo. Que o pagamento do trabalhador diarista não fique com você até a manhã seguinte."
}, {
  "number" : 14,
  "text" : "— Não amaldiçoe o surdo, nem ponha tropeço diante do cego, mas tema o seu Deus. Eu sou o SENHOR."
}, {
  "number" : 15,
  "text" : "— Não seja injusto ao julgar uma causa, nem favorecendo o pobre, nem agradando o rico; julgue o seu próximo com justiça."
}, {
  "number" : 16,
  "text" : "— Não ande como mexeriqueiro no meio do seu povo, nem atente contra a vida do seu próximo. Eu sou o SENHOR."
}, {
  "number" : 17,
  "text" : "— Não guarde ódio no coração contra o seu próximo, mas repreenda-o e não incorra em pecado por causa dele."
}, {
  "number" : 18,
  "text" : "— Não procure vingança, nem guarde ira contra os filhos do seu povo, mas ame o seu próximo como você ama a si mesmo. Eu sou o SENHOR."
}, {
  "number" : 19,
  "text" : "— Guarde os meus estatutos. Não permita que os seus animais se ajuntem com os de espécie diversa. Não plante semente de duas espécies em seu campo, nem use roupa de dois tipos diferentes de tecido."
}, {
  "number" : 20,
  "text" : "— Se um homem tiver relações com uma mulher, e esta for escrava prometida a outro homem, mas que não foi resgatada nem posta em liberdade, então deverá haver punição; não serão mortos, pois ela ainda não havia sido libertada."
}, {
  "number" : 21,
  "text" : "O homem, como oferta pela sua culpa, trará um carneiro ao SENHOR, à porta da tenda do encontro."
}, {
  "number" : 22,
  "text" : "Com o carneiro da oferta pela culpa, o sacerdote fará expiação, diante do SENHOR, pelo pecado que o homem cometeu, e o pecado lhe será perdoado."
}, {
  "number" : 23,
  "text" : "— Quando entrarem na terra e plantarem todo tipo de árvore frutífera, os frutos dessas árvores lhes serão vedados; nos primeiros três anos serão impuros para vocês; não poderão comê-los."
}, {
  "number" : 24,
  "text" : "Porém, no quarto ano, todo fruto dessas árvores será santo, será oferta de louvores ao SENHOR."
}, {
  "number" : 25,
  "text" : "No quinto ano, vocês poderão comer os frutos para que as árvores aumentem a sua produção. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 26,
  "text" : "— Não comam nada que tenha sangue. Não façam adivinhações nem pratiquem magia."
}, {
  "number" : 27,
  "text" : "— Não cortem o cabelo nas têmporas, nem danifiquem as pontas da barba."
}, {
  "number" : 28,
  "text" : "Pelos mortos não façam cortes no corpo, nem ponham marca nenhuma sobre vocês. Eu sou o SENHOR."
}, {
  "number" : 29,
  "text" : "— Não desonre a sua filha, fazendo dela uma prostituta, para que a terra não se prostitua, nem se encha de maldade."
}, {
  "number" : 30,
  "text" : "Guardem os meus sábados e reverenciem o meu santuário. Eu sou o SENHOR."
}, {
  "number" : 31,
  "text" : "— Não se voltem para os necromantes, nem para os adivinhos; não os procurem, pois vocês serão contaminados por eles. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 32,
  "text" : "Fique em pé na presença dos idosos, honre a presença do ancião e tema o seu Deus. Eu sou o SENHOR."
}, {
  "number" : 33,
  "text" : "— Não oprimam o estrangeiro que peregrinar na terra de vocês."
}, {
  "number" : 34,
  "text" : "Tratem o estrangeiro que peregrina entre vocês como tratam quem é natural da terra; amem o estrangeiro como amam a vocês mesmos, pois vocês foram estrangeiros na terra do Egito. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 35,
  "text" : "— Não cometam injustiça no juízo, nem na vara para medir, nem no peso, nem na quantidade."
}, {
  "number" : 36,
  "text" : "Tenham balanças justas, pesos justos e medidas de cereais e de líquidos que sejam justas. Eu sou o SENHOR, o Deus de vocês, que os tirei da terra do Egito."
}, {
  "number" : 37,
  "text" : "Guardem todos os meus estatutos e cumpram todos os meus juízos. Eu sou o SENHOR."
} ]