[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: — Fale aos sacerdotes, os filhos de Arão, e diga-lhes: O sacerdote não se contaminará por causa de um morto entre o seu povo,"
}, {
  "number" : 2,
  "text" : "a não ser que se trate de um parente mais chegado: a mãe, o pai, um filho, uma filha, um irmão."
}, {
  "number" : 3,
  "text" : "Também no caso da morte de uma irmã virgem, chegada a ele, que ainda não teve marido, pode contaminar-se."
}, {
  "number" : 4,
  "text" : "Ele, sendo homem principal entre o seu povo, não se contaminará, pois ele se profanaria."
}, {
  "number" : 5,
  "text" : "Os sacerdotes não farão calva na sua cabeça e não cortarão as extremidades da barba, nem farão cortes no próprio corpo."
}, {
  "number" : 6,
  "text" : "Serão santos para o seu Deus e não profanarão o nome do seu Deus, porque oferecem as ofertas queimadas do SENHOR, o pão de seu Deus; portanto, serão santos."
}, {
  "number" : 7,
  "text" : "Não poderão casar com mulher prostituta ou desonrada, nem com mulher divorciada de seu marido, pois o sacerdote é santo para o seu Deus."
}, {
  "number" : 8,
  "text" : "Portanto, você deve considerá-lo santo, porque oferece o pão do seu Deus. Ele será santo para vocês, porque eu, o SENHOR que os santifico, sou santo."
}, {
  "number" : 9,
  "text" : "Se a filha de um sacerdote se desonrar, entregando-se à prostituição, profana o pai dela; será queimada."
}, {
  "number" : 10,
  "text" : "— O sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que for consagrado para usar as vestes sagradas, não deixará os cabelos sem pentear, nem rasgará as suas roupas."
}, {
  "number" : 11,
  "text" : "Não se aproximará de cadáver algum, nem se contaminará por causa do seu pai ou da sua mãe."
}, {
  "number" : 12,
  "text" : "Não sairá do santuário, nem profanará o santuário do seu Deus, pois a consagração do óleo da unção do seu Deus está sobre ele. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "Ele tomará por mulher uma virgem."
}, {
  "number" : 14,
  "text" : "Não casará com viúva, divorciada, desonrada ou prostituta, mas tomará por mulher uma virgem do seu povo."
}, {
  "number" : 15,
  "text" : "E não profanará a sua descendência entre o seu povo, porque eu sou o SENHOR, que o santifico."
}, {
  "number" : 16,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 17,
  "text" : "— Fale a Arão, dizendo: Nenhum dos seus descendentes, nas suas gerações, em quem houver algum defeito se aproximará para oferecer o pão do seu Deus."
}, {
  "number" : 18,
  "text" : "Pois nenhum homem em quem houver defeito se aproximará: seja um homem cego, coxo, de rosto mutilado ou desproporcionado,"
}, {
  "number" : 19,
  "text" : "homem que tiver o pé quebrado ou mão quebrada,"
}, {
  "number" : 20,
  "text" : "que for corcunda, anão, que tiver defeito nos olhos, sarna, feridas na pele, ou que tiver testículo esmagado."
}, {
  "number" : 21,
  "text" : "Nenhum homem da descendência de Arão, o sacerdote, em quem houver algum defeito se aproximará para oferecer as ofertas queimadas do SENHOR; ele tem defeito; não se aproximará para oferecer o pão do seu Deus."
}, {
  "number" : 22,
  "text" : "Poderá comer o pão do seu Deus, tanto do santíssimo como do santo."
}, {
  "number" : 23,
  "text" : "Porém não poderá entrar até o véu, nem se aproximará do altar, porque tem defeito, para que não profane os meus santuários, porque eu sou o SENHOR, que os santifico."
}, {
  "number" : 24,
  "text" : "Foi isso que Moisés disse a Arão, aos filhos deste e a todos os filhos de Israel."
} ]