[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés, no monte Sinai:"
}, {
  "number" : 2,
  "text" : "— Fale aos filhos de Israel e diga-lhes: Quando entrarem na terra que eu lhes dou, a própria terra guardará um sábado dedicado ao SENHOR."
}, {
  "number" : 3,
  "text" : "Durante seis anos vocês semearão os seus campos, e durante seis anos vocês podarão as suas vinhas e colherão os frutos delas."
}, {
  "number" : 4,
  "text" : "Porém, no sétimo ano, haverá um sábado de descanso solene para a terra, um sábado dedicado ao SENHOR; não semeiem os seus campos, nem façam a poda de suas vinhas."
}, {
  "number" : 5,
  "text" : "Não façam a colheita do que nascer por si mesmo nos seus campos, nem colham as uvas de suas vinhas que não foram podadas; será um ano de descanso solene para a terra."
}, {
  "number" : 6,
  "text" : "Mas vocês poderão comer os frutos da terra em descanso — vocês, os seus escravos, as suas escravas, os seus trabalhadores diaristas e os estrangeiros que moram com vocês."
}, {
  "number" : 7,
  "text" : "Também o seu gado e os animais que estão na sua terra comerão tudo o que a terra produzir."
}, {
  "number" : 8,
  "text" : "— Conte sete semanas de anos, isto é, sete vezes sete anos, de maneira que os dias das sete semanas de anos somem quarenta e nove anos."
}, {
  "number" : 9,
  "text" : "Então, no sétimo mês, aos dez dias do mês, você fará soar a trombeta; no Dia da Expiação, vocês farão soar a trombeta por toda a terra de vocês."
}, {
  "number" : 10,
  "text" : "Santifiquem o quinquagésimo ano e proclamem liberdade na terra a todos os seus moradores. Esse será um ano de jubileu para vocês, e cada um de vocês voltará à sua propriedade, cada um de vocês voltará à sua família."
}, {
  "number" : 11,
  "text" : "O quinquagésimo ano será jubileu para vocês; não semeiem o campo, não colham o que nascer por si mesmo, nem colham as uvas das vinhas não podadas."
}, {
  "number" : 12,
  "text" : "Porque é jubileu, será santo para vocês; o produto do campo vocês podem comer."
}, {
  "number" : 13,
  "text" : "— Neste Ano do Jubileu, cada um de vocês voltará à sua propriedade."
}, {
  "number" : 14,
  "text" : "— Quando você vender algo ao seu próximo ou comprar alguma coisa dele, não explore o seu irmão."
}, {
  "number" : 15,
  "text" : "Você comprará do seu próximo com base no número dos anos desde o último Jubileu; e, segundo o número dos anos das colheitas até o próximo Jubileu, ele venderá a você."
}, {
  "number" : 16,
  "text" : "Sendo muitos os anos, você aumentará o preço e, sendo poucos, você abaixará o preço; porque ele está vendendo a você o número das colheitas."
}, {
  "number" : 17,
  "text" : "Que ninguém explore o seu próximo; cada um, porém, tema o seu Deus; porque eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 18,
  "text" : "— Observem os meus estatutos e cumpram os meus juízos; assim, vocês habitarão seguros na terra."
}, {
  "number" : 19,
  "text" : "A terra dará o seu fruto, e vocês terão comida à vontade e nela habitarão em segurança."
}, {
  "number" : 20,
  "text" : "Se vocês perguntarem: “Que comeremos no sétimo ano, se não podemos semear nem fazer a colheita?”,"
}, {
  "number" : 21,
  "text" : "saibam que eu lhes darei a minha bênção no sexto ano, para que a terra produza o suficiente para três anos."
}, {
  "number" : 22,
  "text" : "No oitavo ano, vocês semearão e comerão da colheita anterior até o nono ano; até que venha a colheita do nono ano, vocês comerão da antiga."
}, {
  "number" : 23,
  "text" : "Também a terra não será vendida em definitivo, porque a terra é minha; pois vocês são para mim estrangeiros e peregrinos."
}, {
  "number" : 24,
  "text" : "Portanto, em todas as terras da propriedade de vocês, permitam que as terras sejam resgatadas."
}, {
  "number" : 25,
  "text" : "— Se alguém do seu povo empobrecer e vender alguma parte das suas propriedades, então virá o seu resgatador, seu parente, e resgatará o que esse seu irmão vendeu."
}, {
  "number" : 26,
  "text" : "Se alguém não tiver resgatador, porém vier a tornar-se próspero e achar o bastante com que a remir,"
}, {
  "number" : 27,
  "text" : "então contará os anos desde a sua venda, e o que ficar restituirá ao homem a quem vendeu; e assim poderá voltar à sua propriedade."
}, {
  "number" : 28,
  "text" : "Mas, se as suas posses não lhe permitirem reavê-la, então a propriedade que for vendida ficará na mão do comprador até o Ano do Jubileu; porém, no Ano do Jubileu, sairá do poder deste, e aquele poderá voltar para a sua propriedade."
}, {
  "number" : 29,
  "text" : "— Se alguém vender uma casa de moradia em cidade murada, poderá resgatá-la antes que se complete um ano a contar de sua venda; durante um ano, será lícito o seu resgate."
}, {
  "number" : 30,
  "text" : "Se, depois de passado um ano, não for resgatada, então a casa que estiver na cidade que tem muralhas pertencerá em definitivo ao que a comprou, de geração em geração; não sairá do poder dele no Jubileu."
}, {
  "number" : 31,
  "text" : "Mas as casas das aldeias que não têm muralhas ao redor serão estimadas como os campos da terra; para elas haverá resgate, e sairão do poder do comprador no Jubileu."
}, {
  "number" : 32,
  "text" : "Mas, com respeito às cidades dos levitas, às casas das cidades da sua propriedade, os levitas terão direito perpétuo de resgate."
}, {
  "number" : 33,
  "text" : "Se o levita não resgatar a casa que vendeu, então a casa comprada na cidade da sua propriedade sairá do poder do comprador, no Jubileu; porque as casas das cidades dos levitas são a sua propriedade no meio dos filhos de Israel."
}, {
  "number" : 34,
  "text" : "Mas o campo em volta das suas cidades não será vendido, porque pertence a eles para sempre."
}, {
  "number" : 35,
  "text" : "— Se alguém do seu povo se tornar pobre e as suas mãos se enfraquecerem, então você tem o dever de sustentá-lo; ele viverá com você como estrangeiro e peregrino."
}, {
  "number" : 36,
  "text" : "Não cobre dele juros nem ganho, mas tema o seu Deus, para que esse seu irmão possa viver perto de você."
}, {
  "number" : 37,
  "text" : "Não cobre juros sobre o dinheiro que emprestar a ele, nem dê mantimento a ele esperando obter lucro."
}, {
  "number" : 38,
  "text" : "Eu sou o SENHOR, o Deus de vocês, que os tirei da terra do Egito, para dar a vocês a terra de Canaã e para ser o seu Deus."
}, {
  "number" : 39,
  "text" : "— Também se alguém do seu povo se tornar pobre, estando ele com você, e vender-se a você, não o faça servir como escravo."
}, {
  "number" : 40,
  "text" : "Trate-o como um trabalhador diarista ou estrangeiro que mora com você. Até o Ano do Jubileu ele trabalhará para você;"
}, {
  "number" : 41,
  "text" : "então ficará livre de você, ele e os filhos dele, e voltará à sua família e à propriedade de seus pais."
}, {
  "number" : 42,
  "text" : "Porque eles são meus servos, que tirei da terra do Egito; não serão vendidos como escravos."
}, {
  "number" : 43,
  "text" : "Não domine sobre eles com tirania, mas tema o seu Deus."
}, {
  "number" : 44,
  "text" : "— Quanto aos escravos ou escravas que vocês tiverem, virão das nações que estão ao redor de vocês; delas vocês comprarão escravos e escravas."
}, {
  "number" : 45,
  "text" : "Também poderão comprá-los dos filhos dos estrangeiros que peregrinam entre vocês, deles e das famílias deles que estiverem com vocês, que nasceram na terra de vocês; e eles se tornarão propriedade de vocês."
}, {
  "number" : 46,
  "text" : "Vocês poderão deixá-los como herança para os seus filhos depois de vocês, para que sejam propriedade deles. Vocês poderão fazer com que esses sirvam perpetuamente, mas sobre os seus irmãos, os filhos de Israel, vocês não devem dominar com tirania uns sobre os outros."
}, {
  "number" : 47,
  "text" : "— Se um estrangeiro ou peregrino que mora no meio do povo enriquecer, e se alguém do seu povo tornar-se pobre e vender-se como escravo a esse estrangeiro ou peregrino que mora no meio do povo, ou a alguém da família desse estrangeiro,"
}, {
  "number" : 48,
  "text" : "depois de haver-se vendido, haverá ainda possibilidade de resgate para ele. Um de seus parentes poderá resgatá-lo:"
}, {
  "number" : 49,
  "text" : "seu tio ou primo poderá resgatá-lo; um outro parente da sua família também poderá resgatá-lo; ou, se tiver condições, poderá resgatar a si mesmo."
}, {
  "number" : 50,
  "text" : "Com aquele que o comprou acertará contas desde o ano em que se vendeu a ele até o Ano do Jubileu; o preço da sua venda será segundo o número dos anos, conforme se paga a um trabalhador diarista."
}, {
  "number" : 51,
  "text" : "Se ainda faltarem muitos anos, devolverá proporcionalmente a eles, do dinheiro pelo qual foi comprado, o preço do seu resgate."
}, {
  "number" : 52,
  "text" : "Se restarem poucos anos até o Ano do Jubileu, então fará contas com ele e pagará, em proporção aos anos restantes, o preço do seu resgate."
}, {
  "number" : 53,
  "text" : "Como trabalhador diarista, de ano em ano, estará com aquele que o comprou; não permita que o comprador domine sobre ele com tirania."
}, {
  "number" : 54,
  "text" : "Se não for resgatado por nenhum desses meios, sairá no Ano do Jubileu, ele e seus filhos com ele."
}, {
  "number" : 55,
  "text" : "Porque é a mim que os filhos de Israel servem. Eles são meus servos, que tirei da terra do Egito. Eu sou o SENHOR, o Deus de vocês."
} ]