[ {
  "number" : 1,
  "text" : "— Não façam ídolos para vocês, nem levantem imagem de escultura nem coluna, nem ponham pedra com figuras esculpidas na terra de vocês, para se inclinarem diante dela; porque eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 2,
  "text" : "Guardem os meus sábados e reverenciem o meu santuário. Eu sou o SENHOR."
}, {
  "number" : 3,
  "text" : "— Se andarem nos meus estatutos, guardarem os meus mandamentos e os cumprirem,"
}, {
  "number" : 4,
  "text" : "então eu lhes darei as chuvas na época certa, a terra produzirá a sua colheita e a árvore do campo dará o seu fruto."
}, {
  "number" : 5,
  "text" : "A debulha dos grãos se estenderá até o tempo da vindima das uvas, e a vindima se estenderá até o tempo da sementeira. Vocês comerão o seu pão à vontade e habitarão em segurança na sua terra."
}, {
  "number" : 6,
  "text" : "— Estabelecerei paz na terra. Vocês se deitarão, e não haverá quem os atemorize; afastarei da terra os animais nocivos, e pela terra de vocês não passará espada."
}, {
  "number" : 7,
  "text" : "Vocês perseguirão os seus inimigos, e eles cairão à espada diante de vocês."
}, {
  "number" : 8,
  "text" : "Cinco de vocês perseguirão cem deles, e cem de vocês perseguirão dez mil; e os seus inimigos cairão à espada diante de vocês."
}, {
  "number" : 9,
  "text" : "Olharei para vocês, e os farei fecundos, e os multiplicarei, e confirmarei a minha aliança com vocês."
}, {
  "number" : 10,
  "text" : "Comerão o que tiver sobrado da colheita anterior e, para dar lugar à nova colheita, jogarão fora o que tiver sobrado da anterior."
}, {
  "number" : 11,
  "text" : "Porei o meu tabernáculo no meio de vocês e não me aborrecerei com vocês."
}, {
  "number" : 12,
  "text" : "Andarei entre vocês e serei o seu Deus, e vocês serão o meu povo."
}, {
  "number" : 13,
  "text" : "Eu sou o SENHOR, o Deus de vocês, que os tirei da terra do Egito, para que não fossem escravos dos egípcios; quebrei o jugo que pesava sobre vocês e os fiz andar de cabeça erguida."
}, {
  "number" : 14,
  "text" : "— Mas, se não me ouvirem e não cumprirem todos estes mandamentos;"
}, {
  "number" : 15,
  "text" : "se rejeitarem os meus estatutos, e se ficarem aborrecidos com os meus juízos, a ponto de não cumprirem todos os meus mandamentos, e quebrarem a minha aliança,"
}, {
  "number" : 16,
  "text" : "então eu lhes farei isto: trarei sobre vocês pavor, fraqueza e febre, que fazem desaparecer o brilho dos olhos e definhar a vida. Vocês semearão os campos em vão, porque os seus inimigos ficarão com a colheita."
}, {
  "number" : 17,
  "text" : "Voltarei o meu rosto contra vocês, e serão derrotados pelos seus inimigos. Aqueles que os odeiam dominarão sobre vocês, e vocês fugirão mesmo quando ninguém os estiver perseguindo."
}, {
  "number" : 18,
  "text" : "Se ainda assim não me ouvirem, tornarei a castigá-los sete vezes mais por causa dos seus pecados."
}, {
  "number" : 19,
  "text" : "Quebrarei o orgulho da força de vocês e farei com que os céus sejam como ferro e a terra de vocês seja como bronze."
}, {
  "number" : 20,
  "text" : "Vocês gastarão as suas forças em vão; a terra não dará a sua colheita, e as árvores da terra não darão o seu fruto."
}, {
  "number" : 21,
  "text" : "— E, se andarem em oposição a mim e não quiserem me ouvir, trarei sobre vocês pragas sete vezes piores, segundo os seus pecados."
}, {
  "number" : 22,
  "text" : "Porque enviarei para o meio de vocês animais selvagens, que os deixarão sem filhos, acabarão com o seu gado e os reduzirão a poucos; e as suas estradas ficarão desertas."
}, {
  "number" : 23,
  "text" : "— Se ainda com isto vocês não se corrigirem e não voltarem para mim, porém andarem em oposição a mim,"
}, {
  "number" : 24,
  "text" : "eu também serei contrário a vocês e eu mesmo os ferirei sete vezes mais por causa dos seus pecados."
}, {
  "number" : 25,
  "text" : "Trarei sobre vocês a espada vingadora da minha aliança. E então, quando vocês se refugiarem nas suas cidades, enviarei a peste para o meio de vocês, e vocês serão entregues nas mãos do inimigo."
}, {
  "number" : 26,
  "text" : "Quando eu lhes tirar o sustento do pão, dez mulheres poderão assar o pão de vocês num único forno e o repartirão por peso; vocês comerão, mas não conseguirão ficar satisfeitos."
}, {
  "number" : 27,
  "text" : "— Se ainda com isto não me ouvirem e andarem em oposição a mim,"
}, {
  "number" : 28,
  "text" : "eu também, com furor, serei contrário a vocês e os castigarei sete vezes mais por causa dos seus pecados."
}, {
  "number" : 29,
  "text" : "Terão de comer a carne de seus próprios filhos e filhas."
}, {
  "number" : 30,
  "text" : "Destruirei os seus lugares altos, derrubarei os altares onde queimam incenso e amontoarei os seus cadáveres sobre o cadáver dos deuses que vocês adoram; a minha alma se aborrecerá com vocês."
}, {
  "number" : 31,
  "text" : "Reduzirei as cidades de vocês a deserto, destruirei os santuários onde vocês adoram e não aspirarei o aroma agradável dos seus sacrifícios."
}, {
  "number" : 32,
  "text" : "Assolarei a terra, e os inimigos de vocês, que nela vierem morar, ficarão espantados."
}, {
  "number" : 33,
  "text" : "Espalharei vocês entre as nações e irei atrás de vocês com a espada na mão; a terra de vocês será assolada, e as cidades ficarão em ruínas."
}, {
  "number" : 34,
  "text" : "— Então a terra celebrará nos seus sábados, todos os dias da sua assolação, e vocês estarão na terra dos seus inimigos; nesse tempo, a terra descansará e observará os seus sábados."
}, {
  "number" : 35,
  "text" : "Durante todos os dias da assolação a terra descansará, porque não descansou nos sábados de vocês, quando vocês moravam nela."
}, {
  "number" : 36,
  "text" : "Aqueles de vocês que sobreviverem, eu lhes meterei no coração uma ansiedade tal, nas terras dos seus inimigos, que o ruído de uma folha movida os perseguirá; fugirão como quem foge da espada; e cairão sem ninguém os perseguir."
}, {
  "number" : 37,
  "text" : "Cairão uns sobre os outros como diante da espada, sem ninguém os perseguir; vocês não conseguirão se levantar diante dos seus inimigos."
}, {
  "number" : 38,
  "text" : "Vocês perecerão entre as nações, e a terra dos seus inimigos os consumirá."
}, {
  "number" : 39,
  "text" : "Aqueles de vocês que sobreviverem serão consumidos pela sua iniquidade nas terras dos inimigos de vocês e pela iniquidade de seus pais com eles serão consumidos."
}, {
  "number" : 40,
  "text" : "— Mas, se eles confessarem a sua iniquidade e a iniquidade de seus pais, na infidelidade que cometeram contra mim, e se confessarem que andaram em oposição a mim,"
}, {
  "number" : 41,
  "text" : "fazendo com que também eu fosse contrário a eles e os fizesse entrar na terra dos seus inimigos; se o coração incircunciso que eles têm se humilhar, e aceitarem o castigo da sua iniquidade,"
}, {
  "number" : 42,
  "text" : "então me lembrarei da minha aliança com Jacó, e também da minha aliança com Isaque, e também da minha aliança com Abraão, e da terra me lembrarei."
}, {
  "number" : 43,
  "text" : "Mas a terra na sua assolação, deixada por eles, folgará nos seus sábados; e eles aceitarão o castigo da sua iniquidade, visto que rejeitaram os meus juízos e se aborreceram com os meus estatutos."
}, {
  "number" : 44,
  "text" : "Mesmo assim, estando eles na terra de seus inimigos, não os rejeitarei, nem me aborrecerei com eles, para consumi-los e invalidar a minha aliança com eles, porque eu sou o SENHOR, o Deus deles."
}, {
  "number" : 45,
  "text" : "Pelo contrário, por amor deles, me lembrarei da aliança com os seus antepassados, que tirei da terra do Egito à vista das nações, para lhes ser por Deus. Eu sou o SENHOR."
}, {
  "number" : 46,
  "text" : "São estes os estatutos, juízos e leis que o SENHOR estabeleceu entre si e os filhos de Israel, por meio de Moisés, no monte Sinai."
} ]