[ {
  "number" : 1,
  "text" : "No oitavo dia, Moisés chamou Arão e os filhos dele, e os anciãos de Israel"
}, {
  "number" : 2,
  "text" : "e disse a Arão: — Pegue um bezerro, para oferta pelo pecado, e um carneiro, para holocausto, ambos sem defeito, e apresente-os ao SENHOR."
}, {
  "number" : 3,
  "text" : "Depois, você dirá aos filhos de Israel: “Tragam um bode, para oferta pelo pecado, um bezerro e um cordeiro, ambos de um ano e sem defeito, como holocausto;"
}, {
  "number" : 4,
  "text" : "e um boi e um carneiro, por oferta pacífica, para sacrificar diante do SENHOR, e oferta de cereais amassada com azeite; porque hoje o SENHOR aparecerá a vocês.”"
}, {
  "number" : 5,
  "text" : "Então trouxeram o que Moisés havia ordenado, diante da tenda do encontro, e toda a congregação se aproximou e se pôs diante do SENHOR."
}, {
  "number" : 6,
  "text" : "Então Moisés disse: — Isto é o que o SENHOR ordenou que vocês fizessem, e a glória do SENHOR aparecerá a vocês."
}, {
  "number" : 7,
  "text" : "Depois Moisés disse a Arão: — Aproxime-se do altar, faça a sua oferta pelo pecado e o seu holocausto; e faça expiação por você mesmo e pelo povo; depois, faça a oferta do povo e a expiação por ele, como o SENHOR ordenou."
}, {
  "number" : 8,
  "text" : "Arão se aproximou do altar e matou o bezerro da oferta pelo pecado que estava oferecendo por si mesmo."
}, {
  "number" : 9,
  "text" : "Os filhos de Arão trouxeram-lhe o sangue; ele molhou o dedo no sangue e o pôs sobre os chifres do altar; e o resto do sangue derramou na base do altar."
}, {
  "number" : 10,
  "text" : "Mas queimou sobre o altar a gordura, os rins e a membrana do fígado da oferta pelo pecado, como o SENHOR havia ordenado a Moisés."
}, {
  "number" : 11,
  "text" : "Porém a carne e o couro queimou fora do arraial."
}, {
  "number" : 12,
  "text" : "Depois, Arão matou o animal para o holocausto, e os filhos de Arão lhe entregaram o sangue, e ele o aspergiu sobre o altar, ao redor."
}, {
  "number" : 13,
  "text" : "Também lhe entregaram o holocausto nos seus pedaços, com a cabeça; e queimou-o sobre o altar."
}, {
  "number" : 14,
  "text" : "E lavou as entranhas e as pernas e as queimou sobre o holocausto, no altar."
}, {
  "number" : 15,
  "text" : "Depois, apresentou a oferta do povo, e, pegando o bode da oferta pelo pecado, que era pelo povo, o matou e o preparou por oferta pelo pecado, como tinha feito com o primeiro."
}, {
  "number" : 16,
  "text" : "Também apresentou o holocausto e o ofereceu segundo o rito."
}, {
  "number" : 17,
  "text" : "Apresentou a oferta de cereais, e dela pegou um punhado e queimou sobre o altar, além do holocausto da manhã."
}, {
  "number" : 18,
  "text" : "Depois, Arão matou o boi e o carneiro em sacrifício pacífico, que era pelo povo; e os filhos de Arão entregaram-lhe o sangue, que aspergiu sobre o altar, ao redor."
}, {
  "number" : 19,
  "text" : "Entregaram-lhe também a gordura do boi e do carneiro, a cauda, o que cobre as entranhas, os rins e a membrana do fígado."
}, {
  "number" : 20,
  "text" : "E puseram a gordura sobre o peito dos animais, e ele a queimou sobre o altar;"
}, {
  "number" : 21,
  "text" : "mas o peito e a coxa direita Arão moveu por oferta movida diante do SENHOR, como Moisés havia ordenado."
}, {
  "number" : 22,
  "text" : "Depois, Arão levantou as mãos para o povo e o abençoou; então desceu do altar, havendo feito a oferta pelo pecado, o holocausto e a oferta pacífica."
}, {
  "number" : 23,
  "text" : "Então Moisés e Arão entraram na tenda do encontro. Quando saíram, abençoaram o povo; e a glória do SENHOR apareceu a todo o povo."
}, {
  "number" : 24,
  "text" : "E eis que, saindo fogo de diante do SENHOR, consumiu o holocausto e a gordura sobre o altar. Quando todo o povo viu isso, deu gritos de alegria e se prostrou com o rosto em terra."
} ]