[ {
  "number" : 1,
  "text" : "As autoridades de Israel ficaram morando em Jerusalém, e o resto do povo tirou a sorte para escolher uma família de cada dez para morar na santa cidade de Jerusalém. O resto do povo ficou morando nas outras cidades e povoados."
}, {
  "number" : 2,
  "text" : "O povo abençoou todas as outras pessoas que por sua própria vontade resolveram morar em Jerusalém."
}, {
  "number" : 3,
  "text" : "O povo de Israel, os sacerdotes, os levitas, os servidores do Templo e os descendentes dos servidores de Salomão ficaram morando nas outras cidades e povoados das suas propriedades. Esta é a lista dos chefes da província de Judá que ficaram morando em Jerusalém."
}, {
  "number" : 4,
  "text" : "Da tribo de Judá: Ataías, filho de Uzias e neto de Zacarias. Os seus antepassados foram Amariá, Sefatias e Maalalel, descendentes de Peres, filho de Judá;"
}, {
  "number" : 5,
  "text" : "Maaseias, filho de Baruque e neto de Col-Hozé. Os seus antepassados foram Hazaías, Adaías, Joiaribe e Zacarias, descendentes de Selá, filho de Judá;"
}, {
  "number" : 6,
  "text" : "dos descendentes de Peres, quatrocentos e sessenta e oito homens de valor."
}, {
  "number" : 7,
  "text" : "Da tribo de Benjamim: Salu, filho de Mesulã e neto de Joede. Os seus antepassados foram Pedaías, Colaías, Maaseias, Itiel e Jesaías;"
}, {
  "number" : 8,
  "text" : "Gabai e Salai, parentes chegados de Salu. Ao todo, novecentos e vinte e oito homens da tribo de Benjamim ficaram morando em Jerusalém;"
}, {
  "number" : 9,
  "text" : "Joel, filho de Zicri, era o seu chefe, e Judá, filho de Senua, era o subchefe."
}, {
  "number" : 10,
  "text" : "Sacerdotes: Jedaías, filho de Joiaribe, e Jaquim;"
}, {
  "number" : 11,
  "text" : "Seraías, filho de Hilquias e neto de Mesulã. Os seus antepassados foram Zadoque, Meraiote e Aitube, que era o administrador do Templo."
}, {
  "number" : 12,
  "text" : "Ao todo, oitocentos e vinte e dois membros deste grupo de famílias trabalhavam no Templo; Adaías, filho de Jeroão e neto de Pelalias. Os seus antepassados foram Anzi, Zacarias, Pasur e Malquias."
}, {
  "number" : 13,
  "text" : "Ao todo, duzentos e quarenta e dois membros deste grupo de famílias eram chefes de famílias; Amasai, filho de Azarel e neto de Azai. Os seus antepassados foram Mesilemote e Imer."
}, {
  "number" : 14,
  "text" : "Havia cento e vinte e oito membros deste grupo de famílias que eram soldados valentes. O chefe deles era Zabdiel, membro de uma família importante."
}, {
  "number" : 15,
  "text" : "Levitas: Semaías, filho de Hassube e neto de Azricã. Os seus antepassados foram Hasabias e Buni;"
}, {
  "number" : 16,
  "text" : "Sabetai e Jozabade, levitas importantes, que eram os encarregados dos trabalhos no lado de fora do Templo;"
}, {
  "number" : 17,
  "text" : "Matanias, filho de Mica e neto de Zabdi, descendente de Asafe. Ele dirigia o coro do Templo no cântico da oração de agradecimento; Baquebuquias, que era o ajudante de Matanias; Abda, filho de Samua e neto de Galal, que era descendente de Jedutum."
}, {
  "number" : 18,
  "text" : "Ao todo, duzentos e oitenta e quatro levitas ficaram morando na santa cidade de Jerusalém."
}, {
  "number" : 19,
  "text" : "Guardas do Templo: Acube, Talmom e os seus parentes — cento e setenta e dois ao todo."
}, {
  "number" : 20,
  "text" : "O resto do povo de Israel e os restantes sacerdotes e levitas moravam nas suas propriedades nas outras cidades e povoados de Judá."
}, {
  "number" : 21,
  "text" : "Os trabalhadores do Templo moravam na parte de Jerusalém chamada Ofel e trabalhavam dirigidos por Zia e Gispa."
}, {
  "number" : 22,
  "text" : "O chefe dos levitas que moravam em Jerusalém era Uzi, filho de Bani e neto de Hasabias. Os seus antepassados foram Matanias e Mica. Ele pertencia ao grupo de famílias de Asafe, que era o grupo responsável pela música nos serviços do Templo."
}, {
  "number" : 23,
  "text" : "Havia regulamentos do rei dizendo como os grupos de famílias deviam se revezar todos os dias na direção da música no Templo."
}, {
  "number" : 24,
  "text" : "Petaías, filho de Mesezabel, do grupo de famílias de Zera e descendente de Judá, representava o povo de Israel na corte do rei da Pérsia."
}, {
  "number" : 25,
  "text" : "Muitos israelitas moravam nas cidades que ficavam perto das suas fazendas. Aqueles que eram da tribo de Judá moravam em Quiriate-Arba, Dibom e Jecabzeel e nos povoados que ficavam perto dessas cidades."
}, {
  "number" : 26,
  "text" : "Eles moravam também nas cidades de Jesua, Molada, Bete-Palete,"
}, {
  "number" : 27,
  "text" : "Hazar-Sual e em Berseba e nos povoados ao seu redor."
}, {
  "number" : 28,
  "text" : "Eles moravam nas cidades de Ziclague, Mecona e nos seus povoados,"
}, {
  "number" : 29,
  "text" : "em En-Rimom, Zora, Jarmute,"
}, {
  "number" : 30,
  "text" : "Zanoa, Adulã e nos povoados que ficavam perto dessas cidades. Eles moravam em Laquis e nas fazendas que ficavam perto e em Azeca e nos seus povoados. Quer dizer, o povo de Judá morava na região entre Berseba, no Sul, e o vale de Hinom, no Norte."
}, {
  "number" : 31,
  "text" : "O povo da tribo de Benjamim morava na região ao norte de Geba, até Micmás, Aia, Betel e os seus povoados;"
}, {
  "number" : 32,
  "text" : "Anatote, Nobe, Ananias,"
}, {
  "number" : 33,
  "text" : "Hazor, Ramá, Gitaim,"
}, {
  "number" : 34,
  "text" : "Hadide, Zeboim, Nebalate,"
}, {
  "number" : 35,
  "text" : "Lode e Ono, no vale dos Artífices."
}, {
  "number" : 36,
  "text" : "Alguns grupos de levitas que haviam morado na região de Judá foram indicados para morar com o povo de Benjamim."
} ]