[ {
  "number" : 1,
  "text" : "O que vou contar aconteceu quatro meses mais tarde, no vigésimo ano do reinado de Artaxerxes . Um dia, quando o rei estava jantando, eu peguei vinho e o servi. O rei nunca me havia visto triste"
}, {
  "number" : 2,
  "text" : "e por isso perguntou: — Por que você está triste? Você não está doente; portanto, deve estar se sentindo infeliz. Então eu fiquei com muito medo"
}, {
  "number" : 3,
  "text" : "e respondi: — Que o rei viva para sempre! Como posso deixar de parecer triste, quando a cidade onde os meus antepassados estão sepultados está em ruínas, e os seus portões estão queimados?"
}, {
  "number" : 4,
  "text" : "O rei perguntou: — O que é que você quer? Eu orei ao Deus do céu"
}, {
  "number" : 5,
  "text" : "e depois disse ao rei: — Se o senhor está contente comigo e quiser atender um pedido meu, deixe que eu vá para a terra de Judá a fim de reconstruir a cidade onde os meus antepassados estão sepultados."
}, {
  "number" : 6,
  "text" : "Aí o rei, tendo a rainha sentada ao seu lado, concordou com o meu pedido. Ele perguntou quanto tempo eu ficaria fora e quando voltaria. E eu disse."
}, {
  "number" : 7,
  "text" : "Então pedi ao rei um favor: que me desse cartas para os governadores da província do Eufrates-Oeste , com instruções para que me deixassem passar até chegar à região de Judá."
}, {
  "number" : 8,
  "text" : "Também pedi uma carta para Asafe, o guarda florestal do rei, mandando que me desse madeira para fazer os portões da fortaleza que protege o Templo e para fazer as muralhas da cidade e a casa onde eu iria morar. E o rei me deu tudo o que pedi, porque Deus estava comigo."
}, {
  "number" : 9,
  "text" : "O rei mandou que fossem comigo alguns oficiais do exército e uma tropa da cavalaria. Então eu viajei para a província do Eufrates-Oeste e ali entreguei aos governadores as cartas do rei."
}, {
  "number" : 10,
  "text" : "Mas Sambalate, da cidade de Bete-Horom, e Tobias, um oficial do país de Amom, ficaram muito zangados quando souberam que alguém tinha vindo para ajudar o povo de Israel."
}, {
  "number" : 11,
  "text" : "Eu cheguei a Jerusalém e durante três dias"
}, {
  "number" : 12,
  "text" : "não contei a ninguém o que pensava fazer pela cidade de acordo com o que Deus havia posto no meu coração. Eu me levantei no meio da noite e saí, junto com alguns dos meus companheiros. Só levei um animal, o jumento que eu montava."
}, {
  "number" : 13,
  "text" : "Era noite quando eu saí da cidade pelo Portão do Vale, no oeste, e fui para o sul, passando pela Fonte do Dragão, até o Portão do Lixo. Conforme andava, eu ia examinando as muralhas da cidade que haviam sido derrubadas e os portões que haviam sido destruídos pelo fogo."
}, {
  "number" : 14,
  "text" : "Então virei para o norte e fui para o Portão da Fonte e para a Represa do Rei. Mas o jumento não pôde encontrar lugar para passar pelo entulho."
}, {
  "number" : 15,
  "text" : "Por isso, fui até o vale do Cedrom e passei por ele, sempre olhando para as muralhas. Então voltei pelo mesmo caminho pelo qual tinha ido e entrei de novo na cidade pelo Portão do Vale."
}, {
  "number" : 16,
  "text" : "Nenhuma das autoridades da cidade ficou sabendo aonde eu tinha ido, nem o que tinha feito. Até ali, eu não tinha contado nada a nenhum dos judeus — aos sacerdotes, às autoridades, aos oficiais ou a qualquer outra pessoa que iria tomar parte no trabalho."
}, {
  "number" : 17,
  "text" : "Mas aí eu lhes disse: — Vejam como é difícil a nossa situação! A cidade de Jerusalém está em ruínas, e os seus portões foram destruídos. Vamos construir de novo as muralhas da cidade e acabar com essa vergonha."
}, {
  "number" : 18,
  "text" : "Então contei a eles como Deus havia me abençoado e me ajudado. E também contei o que o rei me tinha dito. Eles disseram: — Vamos começar a reconstrução! E se aprontaram para começar o trabalho."
}, {
  "number" : 19,
  "text" : "Porém Sambalate, Tobias e um árabe chamado Gesém souberam do que estávamos fazendo. Eles começaram a rir e a caçoar de nós. E disseram: — O que é que vocês estão fazendo? Vocês vão se revoltar contra o rei?"
}, {
  "number" : 20,
  "text" : "Eu respondi: — O Deus do céu nos dará sucesso. Nós somos servos dele e vamos começar a construir. Mas vocês não podem ser donos de nenhuma propriedade em Jerusalém, não têm nenhum direito de cidadãos e não têm nenhuma parte nas tradições religiosas do povo de Israel."
} ]