[ {
  "number" : 1,
  "text" : "Sambalate, Tobias, Gesém e o resto dos nossos inimigos souberam que nós havíamos terminado de reconstruir a muralha e que não havia mais brechas nela, embora ainda não tivéssemos colocado os portões nos seus lugares."
}, {
  "number" : 2,
  "text" : "Então Sambalate e Gesém me mandaram um recado. Eles queriam que eu fosse me encontrar com eles num dos povoados do vale de Ono. Mas a intenção deles era me fazer algum mal."
}, {
  "number" : 3,
  "text" : "Aí eu mandei mensageiros a eles com o seguinte recado: — Eu estou fazendo um trabalho importante e não posso descer até aí. Eu não vou deixar este trabalho só para ir falar com vocês."
}, {
  "number" : 4,
  "text" : "Eles me mandaram o mesmo recado quatro vezes, e eu mandei sempre a mesma resposta."
}, {
  "number" : 5,
  "text" : "Então Sambalate me mandou o quinto recado, e este veio por escrito. Era uma carta e foi trazida por um dos empregados de Sambalate."
}, {
  "number" : 6,
  "text" : "A carta, que estava aberta , dizia: “Gesém me disse que entre os povos vizinhos está correndo um boato. Dizem que você e os judeus pretendem fazer uma revolução e que é por isso que estão reconstruindo a muralha. Ele disse também que o seu plano é se tornar o rei deles"
}, {
  "number" : 7,
  "text" : "e que você já arranjou alguns profetas para dizerem em Jerusalém que você é o rei de Judá. O rei Artaxerxes certamente vai saber disso, e por isso proponho que nós dois nos encontremos para conversar a respeito dessa situação.”"
}, {
  "number" : 8,
  "text" : "Eu mandei a seguinte resposta: — Nada do que você está dizendo é verdade. Foi você quem inventou tudo isso."
}, {
  "number" : 9,
  "text" : "O que eles queriam era nos meter medo para não continuarmos o trabalho. “Agora, ó Deus, aumenta as minhas forças!”"
}, {
  "number" : 10,
  "text" : "Nessa época, Semaías, filho de Delaías e neto de Meetabel, estava proibido de sair de casa, e por isso fui visitá-lo. Ele me disse: — Nós dois precisamos nos esconder juntos no Lugar Santo, no Templo. E vamos fechar as portas porque eles virão matar você. Sim, qualquer noite destas eles virão matá-lo."
}, {
  "number" : 11,
  "text" : "A isso respondi: — Eu não sou do tipo de homem que foge e se esconde. Você pensa que eu tentaria salvar a minha vida me escondendo no Templo? Eu não vou fazer isso, de jeito nenhum."
}, {
  "number" : 12,
  "text" : "Quando comecei a pensar nesse assunto, compreendi que Deus não havia falado com Semaías e sim que Tobias e Sambalate haviam pago a ele para me dar aquele conselho."
}, {
  "number" : 13,
  "text" : "Eles lhe deram dinheiro para me fazer ficar com medo e assim pecar . Aí eles poderiam acabar com o meu bom nome e me humilhar."
}, {
  "number" : 14,
  "text" : "“Ó meu Deus, lembra do que Tobias e Sambalate fizeram e castiga-os. Lembra também da profetisa Noadias e dos outros profetas que tentaram me fazer ficar com medo.”"
}, {
  "number" : 15,
  "text" : "As muralhas foram terminadas no dia vinte e cinco do mês de elul, depois de cinquenta e dois dias de trabalho."
}, {
  "number" : 16,
  "text" : "Então os nossos inimigos das nações vizinhas souberam disso e ficaram desmoralizados porque todos ficaram sabendo que o trabalho havia sido feito com a ajuda do nosso Deus."
}, {
  "number" : 17,
  "text" : "Durante esse tempo, as autoridades dos judeus haviam escrito muitas cartas a Tobias e haviam recebido várias cartas dele."
}, {
  "number" : 18,
  "text" : "Muita gente de Judá estava do lado de Tobias porque ele era genro de um judeu chamado Secanias, filho de Ará. Além disso, o seu filho Joanã havia casado com a filha de Mesulã, filho de Berequias."
}, {
  "number" : 19,
  "text" : "Na minha frente, falavam das boas coisas que Tobias havia feito e contavam a ele tudo o que eu dizia. E Tobias continuou a me mandar cartas para ver se conseguia me fazer ficar com medo."
} ]