[ {
  "number" : 1,
  "text" : "Eu, Paulo, e Timóteo, servos de Cristo Jesus, escrevemos esta carta para todos os moradores da cidade de Filipos que pertencem ao povo de Deus e que creem em Cristo Jesus e também para os bispos e diáconos da igreja."
}, {
  "number" : 2,
  "text" : "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!"
}, {
  "number" : 3,
  "text" : "Sempre que penso em vocês, eu agradeço ao meu Deus."
}, {
  "number" : 4,
  "text" : "E, todas as vezes que oro em favor de vocês, oro com alegria"
}, {
  "number" : 5,
  "text" : "por causa da maneira como vocês me ajudaram no trabalho de anunciar o evangelho, desde o primeiro dia até hoje."
}, {
  "number" : 6,
  "text" : "Pois eu estou certo de que Deus, que começou esse bom trabalho na vida de vocês, vai continuá-lo até que ele esteja completo no Dia de Cristo Jesus ."
}, {
  "number" : 7,
  "text" : "Vocês estão sempre no meu coração. E é justo que eu me sinta assim a respeito de vocês, pois vocês têm participado comigo desse privilégio que Deus me deu. É isso o que vocês estão fazendo agora que estou na cadeia e foi o mesmo que fizeram quando eu estava livre para defender e anunciar com firmeza o evangelho."
}, {
  "number" : 8,
  "text" : "Deus é testemunha de que estou dizendo a verdade quando afirmo que o meu grande amor por todos vocês vem do próprio coração de Cristo Jesus."
}, {
  "number" : 9,
  "text" : "O que eu peço a Deus é que o amor de vocês cresça cada vez mais e que tenham sabedoria e um entendimento completo,"
}, {
  "number" : 10,
  "text" : "a fim de que saibam escolher o melhor. Assim, no dia da vinda de Cristo, vocês estarão livres de toda impureza e de qualquer culpa."
}, {
  "number" : 11,
  "text" : "A vida de vocês estará cheia das boas qualidades que só Jesus Cristo pode produzir, para a glória e o louvor de Deus."
}, {
  "number" : 12,
  "text" : "Meus irmãos, eu quero que vocês saibam que as coisas que me aconteceram ajudaram, de fato, o progresso do evangelho."
}, {
  "number" : 13,
  "text" : "Pois foi assim que toda a guarda do palácio do Governador e todas as outras pessoas daqui ficaram sabendo que estou na cadeia porque sou servo de Cristo."
}, {
  "number" : 14,
  "text" : "E a maioria dos irmãos, vendo que estou na cadeia, tem mais confiança no Senhor. Assim eles têm cada vez mais coragem para anunciar a mensagem de Deus."
}, {
  "number" : 15,
  "text" : "É verdade que alguns deles anunciam Cristo porque são ciumentos e briguentos; mas outros anunciam com boas intenções."
}, {
  "number" : 16,
  "text" : "Estes fazem isso por amor, pois sabem que Deus me deu o trabalho de defender o evangelho."
}, {
  "number" : 17,
  "text" : "Os outros não anunciam Cristo com sinceridade, mas por interesse pessoal. Eles pensam que assim aumentarão os meus sofrimentos enquanto estou na cadeia."
}, {
  "number" : 18,
  "text" : "Mas isso não tem importância. O que importa é que Cristo está sendo anunciado, seja por maus ou por bons motivos. Por isso estou alegre e vou continuar assim."
}, {
  "number" : 19,
  "text" : "Pois eu sei que, por meio das orações de vocês e com a ajuda do Espírito de Jesus Cristo, eu serei posto em liberdade."
}, {
  "number" : 20,
  "text" : "O meu grande desejo e a minha esperança são de nunca falhar no meu dever, para que, sempre e agora ainda mais, eu tenha muita coragem. E assim, em tudo o que eu disser e fizer, tanto na vida como na morte, eu poderei levar outros a reconhecerem a grandeza de Cristo."
}, {
  "number" : 21,
  "text" : "Pois para mim viver é Cristo, e morrer é lucro."
}, {
  "number" : 22,
  "text" : "Mas, se eu continuar vivendo, poderei ainda fazer algum trabalho útil. Então não sei o que devo escolher."
}, {
  "number" : 23,
  "text" : "Estou cercado pelos dois lados, pois quero muito deixar esta vida e estar com Cristo, o que é bem melhor."
}, {
  "number" : 24,
  "text" : "Porém, por causa de vocês, é muito mais necessário que eu continue a viver."
}, {
  "number" : 25,
  "text" : "E, como estou certo disso, sei que continuarei vivendo e ficarei com todos vocês para ajudá-los a progredirem e a terem a alegria que vem da fé."
}, {
  "number" : 26,
  "text" : "Assim, quando eu for visitar vocês outra vez, vocês terão muito mais razão ainda para ficarem orgulhosos de mim, na vida que vocês têm em união com Cristo Jesus."
}, {
  "number" : 27,
  "text" : "Agora, o mais importante é que vocês vivam de acordo com o evangelho de Cristo. Desse modo, tanto se eu puder ir visitar vocês como se não puder, eu saberei que vocês continuam firmes e unidos. E saberei também que vocês, por meio da fé que se baseia no evangelho, estão lutando juntos, com um só desejo."
}, {
  "number" : 28,
  "text" : "Não tenham medo dos seus inimigos. Sejam sempre corajosos, pois isso será uma prova para eles de que serão derrotados e de que vocês serão vencedores. Porque é Deus quem dá a vitória a vocês."
}, {
  "number" : 29,
  "text" : "Pois ele tem dado a vocês o privilégio de servir a Cristo, não somente crendo nele, mas também sofrendo por ele."
}, {
  "number" : 30,
  "text" : "Agora vocês podem tomar parte comigo na luta. Como vocês sabem, a luta que vocês viram que tive no passado é a mesma que ainda continua."
} ]