[ {
  "number" : 1,
  "text" : "Quanto à administração que se faz a favor dos santos, não necessito escrever-vos,"
}, {
  "number" : 2,
  "text" : "porque bem sei a prontidão do vosso ânimo, da qual me glorio de vós, para com os macedônios, que a Acaia está pronta desde o ano passado, e o vosso zelo tem estimulado muitos."
}, {
  "number" : 3,
  "text" : "Mas enviei estes irmãos, para que a nossa glória, acerca de vós, não seja vã nessa parte; para que (como já disse) possais estar prontos,"
}, {
  "number" : 4,
  "text" : "a fim de, se acaso os macedônios vierem comigo e vos acharem desapercebidos, não nos envergonharmos nós (para não dizermos, vós) deste firme fundamento de glória."
}, {
  "number" : 5,
  "text" : "Portanto, tive por coisa necessária exortar estes irmãos, para que, primeiro, fossem ter convosco e preparassem de antemão a vossa bênção já antes anunciada, para que esteja pronta como bênção e não como avareza."
}, {
  "number" : 6,
  "text" : "E digo isto: Que o que semeia pouco pouco também ceifará; e o que semeia em abundância em abundância também ceifará."
}, {
  "number" : 7,
  "text" : "Cada um contribua segundo propôs no seu coração, não com tristeza ou por necessidade; porque Deus ama ao que dá com alegria."
}, {
  "number" : 8,
  "text" : "E Deus é poderoso para tornar abundante em vós toda graça, a fim de que, tendo sempre, em tudo, toda suficiência, superabundeis em toda boa obra,"
}, {
  "number" : 9,
  "text" : "conforme está escrito: Espalhou, deu aos pobres, a sua justiça permanece para sempre."
}, {
  "number" : 10,
  "text" : "Ora, aquele que dá a semente ao que semeia e pão para comer também multiplicará a vossa sementeira e aumentará os frutos da vossa justiça;"
}, {
  "number" : 11,
  "text" : "para que em tudo enriqueçais para toda a beneficência, a qual faz que por nós se deem graças a Deus."
}, {
  "number" : 12,
  "text" : "Porque a administração desse serviço não só supre as necessidades dos santos, mas também redunda em muitas graças, que se dão a Deus,"
}, {
  "number" : 13,
  "text" : "visto como, na prova desta administração, glorificam a Deus pela submissão que confessais quanto ao evangelho de Cristo, e pela liberalidade de vossos dons para com eles e para com todos,"
}, {
  "number" : 14,
  "text" : "e pela sua oração por vós, tendo de vós saudades, por causa da excelente graça de Deus que em vós há."
}, {
  "number" : 15,
  "text" : "Graças a Deus, pois, pelo seu dom inefável."
} ]