[ {
  "number" : 1,
  "text" : "Estes são os reis da terra que os filhos de Israel derrotaram e de cujas terras se apossaram do outro lado do Jordão, na direção do leste, desde o ribeiro de Arnom até o monte Hermom e toda a planície do leste:"
}, {
  "number" : 2,
  "text" : "Seom, rei dos amorreus, que habitava em Hesbom e dominava desde Aroer, que está à beira do vale de Arnom, e desde o meio do vale e a metade de Gileade até o ribeiro de Jaboque, limite dos filhos de Amom;"
}, {
  "number" : 3,
  "text" : "desde a campina até o mar de Quinerete, para o leste, e até o mar da Campina, o mar Salgado, para o leste, pelo caminho de Bete-Jesimote; e desde o sul abaixo das encostas do monte Pisga."
}, {
  "number" : 4,
  "text" : "Também derrotaram Ogue, rei de Basã, um dos remanescentes dos refains que morava em Astarote e em Edrei."
}, {
  "number" : 5,
  "text" : "Ele dominava no monte Hermom, em Salca e em toda a Basã, até a fronteira dos gesuritas e dos maacatitas, e metade de Gileade, até a fronteira de Seom, rei de Hesbom."
}, {
  "number" : 6,
  "text" : "Moisés, servo do SENHOR, e os filhos de Israel os derrotaram. E Moisés, servo do SENHOR, deu esta terra como propriedade aos rubenitas, aos gaditas e à meia tribo de Manassés."
}, {
  "number" : 7,
  "text" : "Estes são os reis da terra que Josué e os filhos de Israel derrotaram deste lado do Jordão, na direção do oeste, desde Baal-Gade, no vale do Líbano, até o monte Halaque, que sobe a Seir, e cuja terra Josué deu como propriedade às tribos de Israel, segundo as suas divisões,"
}, {
  "number" : 8,
  "text" : "a saber, o que havia na região montanhosa, na Sefelá, na Arabá, nas descidas das águas, no deserto e no Neguebe, onde estava o heteu, o amorreu, o cananeu, o ferezeu, o heveu e o jebuseu:"
}, {
  "number" : 9,
  "text" : "o rei de Jericó; o rei de Ai, que está ao lado de Betel;"
}, {
  "number" : 10,
  "text" : "o rei de Jerusalém; o rei de Hebrom;"
}, {
  "number" : 11,
  "text" : "o rei de Jarmute; o rei de Laquis;"
}, {
  "number" : 12,
  "text" : "o rei de Eglom; o rei de Gezer;"
}, {
  "number" : 13,
  "text" : "o rei de Debir; o rei de Geder;"
}, {
  "number" : 14,
  "text" : "o rei de Horma; o rei de Arade;"
}, {
  "number" : 15,
  "text" : "o rei de Libna; o rei de Adulão;"
}, {
  "number" : 16,
  "text" : "o rei de Maquedá; o rei de Betel;"
}, {
  "number" : 17,
  "text" : "o rei de Tapua; o rei de Héfer;"
}, {
  "number" : 18,
  "text" : "o rei de Afeca; o rei de Lasarom;"
}, {
  "number" : 19,
  "text" : "o rei de Madom; o rei de Hazor;"
}, {
  "number" : 20,
  "text" : "o rei de Sinrom-Merom; o rei de Acsafe;"
}, {
  "number" : 21,
  "text" : "o rei de Taanaque; o rei de Megido;"
}, {
  "number" : 22,
  "text" : "o rei de Quedes; o rei de Jocneão do Carmelo;"
}, {
  "number" : 23,
  "text" : "o rei de Dor, em Nafate-Dor; o rei de Goim, em Gilgal;"
}, {
  "number" : 24,
  "text" : "e o rei de Tirza. Ao todo, trinta e um reis."
} ]