[ {
  "number" : 1,
  "text" : "Josué já era bem idoso e o SENHOR lhe disse: — Você já é bem idoso, e ainda ficou muita terra para ser conquistada."
}, {
  "number" : 2,
  "text" : "Esta é a terra ainda não conquistada: todas as regiões dos filisteus e toda a Gesur;"
}, {
  "number" : 3,
  "text" : "desde Sior, que está diante do Egito, até o limite de Ecrom, para o norte, que se considera como dos cananeus; cinco governantes dos filisteus: o de Gaza, o de Asdode, o de Asquelom, o de Gate e o de Ecrom; e os aveus,"
}, {
  "number" : 4,
  "text" : "ao sul, além de toda a terra dos cananeus e Meara, que é dos sidônios, até Afeca, na fronteira dos amorreus;"
}, {
  "number" : 5,
  "text" : "e ainda a terra dos gibleus e todo o Líbano, para o leste, desde Baal-Gade, ao pé do monte Hermom, até a entrada de Hamate;"
}, {
  "number" : 6,
  "text" : "todos os que habitam nas montanhas desde o Líbano até Misrefote-Maim, todos os sidônios. Eu os expulsarei de diante dos filhos de Israel; reparta, pois, a terra por herança a Israel, como ordenei a você."
}, {
  "number" : 7,
  "text" : "Distribua, agora, a terra por herança às nove tribos e à meia tribo de Manassés."
}, {
  "number" : 8,
  "text" : "Com a outra meia tribo, os rubenitas e os gaditas já receberam a sua herança do outro lado do Jordão, para o leste, como já lhes tinha dado Moisés, servo do SENHOR."
}, {
  "number" : 9,
  "text" : "Começando com Aroer, que está à borda do vale de Arnom, mais a cidade que está no meio do vale, todo o planalto de Medeba até Dibom;"
}, {
  "number" : 10,
  "text" : "e todas as cidades de Seom, rei dos amorreus, que reinou em Hesbom, até a fronteira dos filhos de Amom."
}, {
  "number" : 11,
  "text" : "E Gileade, o território dos gesuritas, o dos maacatitas, todo o monte Hermom e toda a Basã até Salca;"
}, {
  "number" : 12,
  "text" : "todo o reino de Ogue, em Basã, que reinou em Astarote e em Edrei, que ficou do resto dos refains, o qual Moisés derrotou e expulsou."
}, {
  "number" : 13,
  "text" : "Porém os filhos de Israel não expulsaram os gesuritas, nem os maacatitas; pelo contrário, Gesur e Maacate permaneceram no meio de Israel até o dia de hoje."
}, {
  "number" : 14,
  "text" : "Foi somente à tribo de Levi que Moisés não deu herança; as ofertas queimadas do SENHOR, Deus de Israel, são a sua herança, como já lhe tinha dito."
}, {
  "number" : 15,
  "text" : "Moisés deu herança à tribo dos filhos de Rúben, segundo as suas famílias,"
}, {
  "number" : 16,
  "text" : "começando o seu território com Aroer, que está à borda do vale de Arnom, mais a cidade que está no meio do vale e todo o planalto até Medeba;"
}, {
  "number" : 17,
  "text" : "Hesbom e todas as suas cidades, que estão no planalto: Dibom, Bamote-Baal e Bete-Baal-Meom,"
}, {
  "number" : 18,
  "text" : "Jaza, Quedemote, Mefaate;"
}, {
  "number" : 19,
  "text" : "Quiriataim, Sibma, Zerete-Saar, no monte do vale;"
}, {
  "number" : 20,
  "text" : "Bete-Peor, as encostas do monte Pisga e Bete-Jesimote;"
}, {
  "number" : 21,
  "text" : "e todas as cidades do planalto e todo o reino de Seom, rei dos amorreus, que reinou em Hesbom, a quem Moisés derrotou, bem como os príncipes de Midiã, Evi, Requém, Zur, Hur e Reba, príncipes de Seom, moradores da terra."
}, {
  "number" : 22,
  "text" : "Além de outros que foram mortos, os filhos de Israel também mataram à espada Balaão, filho de Beor, o adivinho."
}, {
  "number" : 23,
  "text" : "A fronteira dos filhos de Rúben é o Jordão e suas imediações; esta é a herança dos filhos de Rúben, segundo as suas famílias: as cidades com suas aldeias."
}, {
  "number" : 24,
  "text" : "Moisés deu herança à tribo de Gade, a saber, a seus filhos, segundo as suas famílias."
}, {
  "number" : 25,
  "text" : "O seu território incluía Jazer, todas as cidades de Gileade e metade da terra dos filhos de Amom, até Aroer, que está diante de Rabá;"
}, {
  "number" : 26,
  "text" : "desde Hesbom até Ramate-Mispa e Betonim; e desde Maanaim até o limite de Debir;"
}, {
  "number" : 27,
  "text" : "e, no vale: Bete-Arã, Bete-Ninra, Sucote e Zafom, o resto do reino de Seom, rei de Hesbom, mais o Jordão e suas imediações, até a extremidade do mar de Quinerete, do outro lado do Jordão, na direção do leste."
}, {
  "number" : 28,
  "text" : "Esta é a herança dos filhos de Gade, segundo as suas famílias: as cidades com as suas aldeias."
}, {
  "number" : 29,
  "text" : "Moisés também deu herança à meia tribo de Manassés, segundo as suas famílias."
}, {
  "number" : 30,
  "text" : "O seu território começava com Maanaim e incluía todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades;"
}, {
  "number" : 31,
  "text" : "e metade de Gileade, Astarote e Edrei, cidades do reino de Ogue, em Basã. Estas foram dadas aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias."
}, {
  "number" : 32,
  "text" : "São estas as heranças que Moisés repartiu nas campinas de Moabe, do outro lado do Jordão, na altura de Jericó, para o leste."
}, {
  "number" : 33,
  "text" : "Porém à tribo de Levi Moisés não deu herança; o SENHOR, Deus de Israel, é a sua herança, como já lhe tinha dito."
} ]