[ {
  "number" : 1,
  "text" : "Quando todos os reis dos amorreus que habitavam deste lado do Jordão, a oeste, e todos os reis dos cananeus que estavam junto ao mar ouviram que o SENHOR tinha secado as águas do Jordão diante dos filhos de Israel, até que tivéssemos passado, o coração deles se derreteu de medo e ficaram desanimados, por causa dos filhos de Israel."
}, {
  "number" : 2,
  "text" : "Naquele tempo o SENHOR disse a Josué: — Faça facas de pedra e passe de novo a circuncidar os filhos de Israel."
}, {
  "number" : 3,
  "text" : "Então Josué fez facas de pedra e circuncidou os filhos de Israel em Gibeate-Haralote."
}, {
  "number" : 4,
  "text" : "Foi esta a razão por que Josué os circuncidou: todo o povo que tinha saído do Egito, os homens, todos os homens de guerra, tinham morrido pelo caminho, no deserto."
}, {
  "number" : 5,
  "text" : "Porque todo o povo que saiu do Egito estava circuncidado, mas a nenhum deles que havia nascido no deserto, pelo caminho, depois de terem saído do Egito, haviam circuncidado."
}, {
  "number" : 6,
  "text" : "Porque os filhos de Israel andaram quarenta anos pelo deserto, até desaparecer toda a nação, a saber, os homens de guerra que saíram do Egito, que não obedeceram à voz do SENHOR, aos quais o SENHOR tinha jurado que não lhes deixaria ver a terra que o SENHOR, sob juramento, prometeu dar a seus pais, terra que mana leite e mel."
}, {
  "number" : 7,
  "text" : "Porém em seu lugar pôs os filhos deles, e a estes Josué circuncidou. Estavam incircuncisos, porque não os circuncidaram no caminho."
}, {
  "number" : 8,
  "text" : "Depois que toda a nação foi circuncidada, ficaram no seu lugar no arraial, até que sararam."
}, {
  "number" : 9,
  "text" : "Então o SENHOR disse a Josué: — Hoje removi de vocês a vergonha do Egito. Por isso aquele lugar foi chamado de Gilgal até o dia de hoje."
}, {
  "number" : 10,
  "text" : "Enquanto os filhos de Israel estavam acampados em Gilgal, celebraram a Páscoa no dia catorze do mês, à tarde, nas campinas de Jericó."
}, {
  "number" : 11,
  "text" : "No dia seguinte à Páscoa, comeram do fruto da terra; nesse mesmo dia comeram pães sem fermento e cereais tostados."
}, {
  "number" : 12,
  "text" : "Um dia depois de terem comido do produto da terra, o maná cessou, e os filhos de Israel não mais o tiveram; mas, naquele ano, comeram do que foi colhido na terra de Canaã."
}, {
  "number" : 13,
  "text" : "Quando Josué estava perto de Jericó, levantou os olhos e olhou; e eis que se achava em pé diante dele um homem que trazia na mão uma espada. Josué se aproximou dele e perguntou: — Você é dos nossos ou dos nossos adversários?"
}, {
  "number" : 14,
  "text" : "Ele respondeu: — Não sou nem uma coisa nem outra. Sou príncipe do exército do SENHOR e acabo de chegar. Então Josué se prostrou com o rosto em terra e o adorou. E lhe disse: — Que diz meu senhor ao seu servo?"
}, {
  "number" : 15,
  "text" : "O príncipe do exército do SENHOR respondeu a Josué: — Tire as sandálias dos pés, porque o lugar em que você está é santo. E Josué fez assim."
} ]