[ {
  "number" : 1,
  "text" : "Ora, Jericó estava rigorosamente fechada por causa dos filhos de Israel; ninguém saía, nem entrava."
}, {
  "number" : 2,
  "text" : "Então o SENHOR disse a Josué: — Olhe! Estou entregando em suas mãos a cidade de Jericó, o seu rei e os seus valentes."
}, {
  "number" : 3,
  "text" : "Vocês, todos os homens de guerra, devem rodear a cidade, marchando ao redor dela uma vez. Façam isso durante seis dias."
}, {
  "number" : 4,
  "text" : "Sete sacerdotes levarão sete trombetas de chifre de carneiro adiante da arca; no sétimo dia, rodeiem a cidade sete vezes, e os sacerdotes tocarão as trombetas."
}, {
  "number" : 5,
  "text" : "Quando eles tocarem longamente a trombeta de chifre de carneiro, e vocês ouvirem o som dela, todo o povo gritará bem alto; a muralha da cidade cairá, e o povo subirá nela, cada qual em frente de si."
}, {
  "number" : 6,
  "text" : "Então Josué, filho de Num, chamou os sacerdotes e disse: — Levem a arca da aliança, e sete sacerdotes levem sete trombetas de chifre de carneiro adiante da arca do SENHOR."
}, {
  "number" : 7,
  "text" : "E disse ao povo: — Avancem e rodeiem a cidade! E quem estiver armado passe adiante da arca do SENHOR."
}, {
  "number" : 8,
  "text" : "E assim foi que, como Josué havia falado ao povo, os sete sacerdotes, com as sete trombetas de chifre de carneiro diante do SENHOR, passaram e tocaram as trombetas; e a arca da aliança do SENHOR os seguia."
}, {
  "number" : 9,
  "text" : "Os homens armados iam adiante dos sacerdotes que tocavam as trombetas; a retaguarda seguia após a arca, e as trombetas soavam continuamente."
}, {
  "number" : 10,
  "text" : "Mas Josué tinha dado ordens ao povo, dizendo: — Não gritem, nem façam ouvir a sua voz. Não digam uma palavra sequer, até o dia em que eu disser: “Gritem!” Então vocês gritarão."
}, {
  "number" : 11,
  "text" : "Assim, Josué fez a arca do SENHOR rodear a cidade, contornando-a uma vez. Depois voltaram ao arraial e ali pernoitaram."
}, {
  "number" : 12,
  "text" : "Josué se levantou de madrugada, e os sacerdotes levaram, de novo, a arca do SENHOR."
}, {
  "number" : 13,
  "text" : "Os sete sacerdotes que levavam as sete trombetas de chifre de carneiro diante da arca do SENHOR iam tocando continuamente. Os homens armados iam adiante deles, e a retaguarda seguia após a arca do SENHOR, enquanto as trombetas soavam continuamente."
}, {
  "number" : 14,
  "text" : "No segundo dia, rodearam, outra vez, a cidade e voltaram para o arraial; e assim fizeram durante seis dias."
}, {
  "number" : 15,
  "text" : "No sétimo dia, madrugaram ao romper da manhã e, da mesma maneira, rodearam a cidade sete vezes; somente naquele dia rodearam a cidade sete vezes."
}, {
  "number" : 16,
  "text" : "E aconteceu que, na sétima vez, quando os sacerdotes tocavam as trombetas, Josué disse ao povo: — Gritem, porque o SENHOR está entregando a cidade a vocês!"
}, {
  "number" : 17,
  "text" : "Porém a cidade será condenada, ela e tudo o que nela houver; somente ficará viva Raabe, a prostituta, e todos os que estiverem com ela em casa, porque escondeu os mensageiros que enviamos."
}, {
  "number" : 18,
  "text" : "Quanto a vocês, cuidem para não ficar com nenhuma das coisas condenadas, para não acontecer que, depois de as terem condenado, vocês as tomem para si. Neste caso, tornariam maldito o arraial de Israel e trariam confusão a ele."
}, {
  "number" : 19,
  "text" : "Porém toda prata, ouro e utensílios de bronze e de ferro são consagrados ao SENHOR; irão para o seu tesouro."
}, {
  "number" : 20,
  "text" : "Assim, o povo gritou, e os sacerdotes tocaram as trombetas. Ao ouvir o som da trombeta, o povo gritou com toda a força, as muralhas ruíram, e o povo subiu à cidade, cada qual em frente de si, e a tomaram."
}, {
  "number" : 21,
  "text" : "Destruíram totalmente a fio de espada tudo o que havia na cidade, tanto homens como mulheres, tanto jovens como velhos, também bois, ovelhas e jumentos."
}, {
  "number" : 22,
  "text" : "Então Josué disse aos dois homens que espiaram a terra: — Entrem na casa da prostituta e tirem-na de lá com tudo o que ela tiver, como vocês juraram a ela."
}, {
  "number" : 23,
  "text" : "Então os jovens, os espias, entraram e tiraram Raabe, o seu pai, a sua mãe, os seus irmãos e tudo o que ela possuía. Tiraram também toda a sua parentela e os acamparam fora do arraial de Israel."
}, {
  "number" : 24,
  "text" : "Porém queimaram a cidade e tudo o que havia nela; tão somente a prata, o ouro e os utensílios de bronze e de ferro deram para o tesouro da Casa do SENHOR."
}, {
  "number" : 25,
  "text" : "Mas Josué conservou com vida a prostituta Raabe, a casa de seu pai e tudo o que ela possuía. E Raabe ficou morando no meio de Israel até o dia de hoje, porque escondeu os mensageiros que Josué tinha enviado para espiar Jericó."
}, {
  "number" : 26,
  "text" : "Naquele tempo, Josué fez o povo jurar e dizer: Maldito diante do SENHOR seja o homem que se levantar e reedificar esta cidade de Jericó; com a perda do seu primogênito lançará os seus alicerces e, à custa do filho mais novo, lhe colocará os portões."
}, {
  "number" : 27,
  "text" : "Assim, o SENHOR estava com Josué e a fama dele se espalhou por toda a terra."
} ]