[ {
  "number" : 1,
  "text" : "Assim, considerando que a Lei oferece somente um vislumbre dos plenos benefícios que hão de vir, e não exatamente a sua realidade, jamais poderá, mediante os mesmos sacrifícios repetidos ano após ano, aperfeiçoar os que se achegam para adorar."
}, {
  "number" : 2,
  "text" : "Se não fosse assim, não teriam cessado de ser oferecidos? Porquanto, se os adoradores tivessem sido purificados de uma vez por todas, não mais se sentiriam culpados de seus pecados."
}, {
  "number" : 3,
  "text" : "Contudo, essas cerimônias de sacrifícios promovem, todos os anos, uma recordação dos pecados,"
}, {
  "number" : 4,
  "text" : "porque é impossível que o sangue de touros e bodes remova pecados."
}, {
  "number" : 5,
  "text" : "Por isso, quando Cristo veio ao mundo, proclamou: “Sacrifício e oferta não quiseste, mas um corpo me preparaste;"
}, {
  "number" : 6,
  "text" : "de holocausto e ofertas pelo pecado não te agradaste."
}, {
  "number" : 7,
  "text" : "Então, Eu disse: Aqui estou, no Livro está escrito a meu respeito; vim para fazer a tua vontade, ó Deus”."
}, {
  "number" : 8,
  "text" : "Havendo declarado em primeiro lugar: “Sacrifícios, ofertas, holocaustos e ofertas pelo pecado não quiseste, tampouco deles te agradaste”, os quais foram realizados conforme a Lei."
}, {
  "number" : 9,
  "text" : "Então, completou: “Aqui estou; vim para fazer a tua vontade”. E assim, Ele cancela o primeiro padrão, para estabelecer o segundo."
}, {
  "number" : 10,
  "text" : "E por essa determinação, fomos santificados por meio da oferta do corpo de Jesus Cristo, feita de uma vez por todas."
}, {
  "number" : 11,
  "text" : "Ora, todo sacerdote se apresenta, dia após dia, para exercer seus deveres religiosos, que nunca podem remover os pecados."
}, {
  "number" : 12,
  "text" : "Jesus, no entanto, havendo oferecido para sempre, um único sacrifício pelos pecados, assentou-se à direita de Deus,"
}, {
  "number" : 13,
  "text" : "aguardando, daí em diante, até que seus inimigos sejam submetidos por estrado de seus pés."
}, {
  "number" : 14,
  "text" : "Porquanto, com uma única oferta, aperfeiçoou por toda a eternidade todos quantos estão sendo santificados."
}, {
  "number" : 15,
  "text" : "E disso, igualmente, nos dá testemunho o Espírito Santo, porquanto, após ter declarado:"
}, {
  "number" : 16,
  "text" : "“Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor. Colocarei as minhas leis no âmago do seu coração e as inscreverei profundamente em sua mente”,"
}, {
  "number" : 17,
  "text" : "conclui: “Dos seus pecados e iniquidades nunca mais me permitirei recordar”."
}, {
  "number" : 18,
  "text" : "Afinal, onde todas as transgressões foram perdoadas, não existe mais qualquer necessidade de oferta de sacrifício pelo pecado."
}, {
  "number" : 19,
  "text" : "Sendo assim, irmãos, temos plena confiança para entrar no Santo dos Santos mediante o sangue de Jesus,"
}, {
  "number" : 20,
  "text" : "por um novo e vivo Caminho que Ele nos descortinou por intermédio do véu, isto é, do seu próprio corpo;"
}, {
  "number" : 21,
  "text" : "e tendo um magnífico sacerdote sobre a Casa de Deus."
}, {
  "number" : 22,
  "text" : "Portanto, acheguemo-nos a Deus com um coração sincero e com absoluta certeza de fé, tendo os corações aspergidos para nos purificar de uma consciência culpada, e os nossos corpos lavados com água pura."
}, {
  "number" : 23,
  "text" : "Sem duvidar, mantenhamos inabalável a confissão da nossa esperança, porquanto quem fez a Promessa é fiel;"
}, {
  "number" : 24,
  "text" : "e consideremos uns aos outros, para nos encorajarmos às manifestações de amor fraternal e às boas obras."
}, {
  "number" : 25,
  "text" : "Não abandonemos a tradição de nos reunirmos como igreja, segundo o procedimento de alguns, mas, pelo contrário, motivemo-nos uns aos outros, tanto mais quanto vedes que o Dia está se aproximando."
}, {
  "number" : 26,
  "text" : "Porque, se vivermos deliberadamente em pecado, depois de termos recebido o pleno conhecimento da verdade, já não resta sacrifício pelos pecados,"
}, {
  "number" : 27,
  "text" : "mas uma horrível expectativa de juízo e fogo ardente prestes a consumir todos os inimigos de Deus."
}, {
  "number" : 28,
  "text" : "Ora, se aqueles que rejeitam a Lei de Moisés morrem sem misericórdia, mediante a palavra de acusação de duas ou três testemunhas,"
}, {
  "number" : 29,
  "text" : "julgai vós, quanto maior castigo merecerá quem feriu os pés do Filho de Deus, profanou o sangue da aliança pelo qual Ele foi santificado, e insultou o Espírito da graça?"
}, {
  "number" : 30,
  "text" : "Porquanto, nós conhecemos aquele que declarou: “A mim pertence a vingança!”, e em outro trecho: “O Senhor exercerá juízo sobre seu povo”."
}, {
  "number" : 31,
  "text" : "Assim, terrível coisa é cair nas mãos do Deus vivo!"
}, {
  "number" : 32,
  "text" : "Contudo, lembrai-vos dos primeiros dias em que, depois de serdes iluminados, suportastes uma grande provação e sofrimentos."
}, {
  "number" : 33,
  "text" : "Algumas vezes, fostes expostos ao público como espetáculo de humilhações e perseguições e, outras vezes, vos associastes aos que da mesma forma foram ofendidos."
}, {
  "number" : 34,
  "text" : "Porque não somente vos compadecestes dos encarcerados, como também recebestes com alegria o confisco dos vossos próprios bens, pois estáveis convictos de possuirdes bens muito superiores e que duram para sempre."
}, {
  "number" : 35,
  "text" : "Portanto, não abandoneis a vossa confiança; pois nela há grandioso galardão."
}, {
  "number" : 36,
  "text" : "Em verdade vos afirmo que necessitais de perseverança, a fim de que, havendo cumprido a vontade de Deus, alcanceis plenamente o que Ele prometeu;"
}, {
  "number" : 37,
  "text" : "pois dentro de pouco tempo “Aquele que vem virá, e não tardará."
}, {
  "number" : 38,
  "text" : "Mas o justo viverá pela fé! Contudo, se retroceder, minha alma não se agradará dele”."
}, {
  "number" : 39,
  "text" : "Nós, entretanto, não somos dos que regridem para a perdição; mas sim, dos que crêem e, salvos, seguem avante."
} ]