[ {
  "number" : 1,
  "text" : "Ora, a fé é a certeza de que haveremos de receber o que esperamos, e a prova daquilo que não podemos ver."
}, {
  "number" : 2,
  "text" : "Porquanto foi mediante a fé que os antigos receberam bom testemunho."
}, {
  "number" : 3,
  "text" : "Pela fé compreendemos que o Universo foi criado por intermédio da Palavra de Deus e que aquilo que pode ser visto foi produzido a partir daquilo que não se vê."
}, {
  "number" : 4,
  "text" : "Pela fé Abel ofereceu a Deus um sacrifício mais excelente do que Caim. Por meio da fé, ele foi reconhecido como justo, no momento em que Deus aprovou suas ofertas. Apesar de estar morto, seu testemunho de fé ainda é eloquente."
}, {
  "number" : 5,
  "text" : "Por meio da fé, Enoque foi arrebatado, de forma que não experimentou a morte; e “já não foi encontrado, porquanto Deus o havia arrebatado”, visto que, antes de ser arrebatado, havia recebido o testemunho de que tinha agradado a Deus."
}, {
  "number" : 6,
  "text" : "Em verdade, sem fé é impossível agradar a Deus; portanto, para qualquer pessoa que dele se aproxima é indispensável crer que Ele é real e que recompensa todos quantos se consagram a Ele."
}, {
  "number" : 7,
  "text" : "Pela fé Noé, quando divinamente orientado acerca dos acontecimentos que ainda não podiam ser vistos, movido por santo temor, construiu uma arca a fim de salvar sua família. Por intermédio da fé, ele condenou o mundo e tornou-se herdeiro da justiça que vem da fé."
}, {
  "number" : 8,
  "text" : "Pela fé Abraão, quando convocado, obedeceu e dirigiu-se a um lugar que no futuro receberia como herança, embora não soubesse para onde estava sendo dirigido."
}, {
  "number" : 9,
  "text" : "Mediante a fé, peregrinou na terra prometida como se fosse terra estrangeira, habitando em tendas, assim como Isaque e Jacó, herdeiros com ele da mesma promessa."
}, {
  "number" : 10,
  "text" : "Porquanto, aguardava alcançar a cidade que tem alicerces magníficos, da qual Deus é o arquiteto e edificador."
}, {
  "number" : 11,
  "text" : "Por meio da fé, da mesma forma, a própria Sara recebeu poder para gerar filhos, ainda que estéril e avançada em idade, porque considerou fidedigno Aquele que lhe havia feito a promessa."
}, {
  "number" : 12,
  "text" : "Sendo assim, daquele homem, já sem virilidade, nasceu uma descendência tão numerosa como as estrelas do céu, e incontável como os grãos de areia à beira-mar."
}, {
  "number" : 13,
  "text" : "Todos esses viveram pela fé, e morreram sem ter recebido o que havia sido prometido; contudo, viram-no de longe e à distância o saudaram, reconhecendo que eram estrangeiros e peregrinos sobre a terra."
}, {
  "number" : 14,
  "text" : "Os que se expressam dessa maneira demonstram que estão em busca de uma pátria."
}, {
  "number" : 15,
  "text" : "Pois, se estivessem cogitando sobre aquela de onde saíram, teriam a possibilidade de voltar."
}, {
  "number" : 16,
  "text" : "Em vez disso, aguardavam eles pela pátria excelente, ou seja, a pátria celestial. Por esse motivo, Deus não se constrange de ser conhecido como o Deus deles, mas lhes preparou uma cidade."
}, {
  "number" : 17,
  "text" : "Pela fé, Abraão, no tempo em que Deus o expôs à prova, ofereceu-lhe Isaque como sacrifício; aquele que havia recebido as promessas estava mesmo a ponto de sacrificar seu unigênito,"
}, {
  "number" : 18,
  "text" : "ainda que Deus lhe tivesse prometido: “Por intermédio de Isaque, sua descendência será estabelecida”;"
}, {
  "number" : 19,
  "text" : "porquanto, acreditou que Deus era suficientemente poderoso para ressuscitá-lo dentre os mortos e, simbolicamente, recebeu Isaque de volta dentre os mortos."
}, {
  "number" : 20,
  "text" : "Pela fé, Isaque abençoou Jacó e Esaú em relação ao futuro deles."
}, {
  "number" : 21,
  "text" : "Pela fé, Jacó, prestes a morrer, abençoou cada um dos filhos de José e, apoiado sobre a extremidade do seu cajado, adorou a Deus."
}, {
  "number" : 22,
  "text" : "Pela fé, José, também ao final da vida, relembrou o êxodo dos filhos de Israel do Egito e deu instruções quanto ao enterro dos seus próprios ossos."
}, {
  "number" : 23,
  "text" : "Mediante fé, Moisés, ainda recém-nascido, foi escondido durante três meses por seus pais, porque perceberam que sua formosura não era comum, e não temeram o decreto do rei."
}, {
  "number" : 24,
  "text" : "Pela fé, Moisés, já adulto, recusou ser aclamado como filho da filha do Faraó,"
}, {
  "number" : 25,
  "text" : "preferindo ser maltratado com o povo de Deus a desfrutar os prazeres que o pecado é capaz de proporcionar por curto período de tempo."
}, {
  "number" : 26,
  "text" : "Por amor ao Messias, julgou sua desonra uma riqueza mais excelente que os tesouros do Egito, porquanto contemplava sua gloriosa recompensa."
}, {
  "number" : 27,
  "text" : "Por meio da fé, abandonou o Egito, não temendo a ira do rei, e perseverou, pois fitava Aquele que é invisível."
}, {
  "number" : 28,
  "text" : "Por intermédio da fé, celebrou a Páscoa e fez aspersão do sangue, para que o anjo destruidor não tocasse nos primogênitos dos israelitas."
}, {
  "number" : 29,
  "text" : "Pela fé, o povo atravessou o mar Vermelho como em terra seca; mas quando os egípcios procuraram também atravessá-lo, morreram afogados."
}, {
  "number" : 30,
  "text" : "Foi pela fé que os muros de Jericó desmoronaram, depois de serem rodeados durante sete dias."
}, {
  "number" : 31,
  "text" : "Também foi mediante a fé que a prostituta Raabe, por haver acolhido os espiões, não foi morta juntamente com os incrédulos."
}, {
  "number" : 32,
  "text" : "Quantos exemplos mais darei? Infelizmente não disponho de tempo para falar sobre a devoção de Gideão, Baraque, Sansão, Jefté, Davi, Samuel e os profetas,"
}, {
  "number" : 33,
  "text" : "os quais, por intermédio da fé, conquistaram reinos, praticaram a justiça, receberam o cumprimento de promessas, fecharam a boca de leões,"
}, {
  "number" : 34,
  "text" : "extinguiram a violência do fogo, foram libertos do fio da espada; da fraqueza tiraram força, tornaram-se poderosos nas batalhas e puseram em retirada exércitos estrangeiros."
}, {
  "number" : 35,
  "text" : "Algumas mulheres receberam por meio da ressurreição os seus mortos de volta à vida. Uns foram martirizados e não negociaram seu livramento, a fim de poderem conquistar uma ressurreição ainda mais excelente;"
}, {
  "number" : 36,
  "text" : "muitos enfrentaram zombarias e torturas, outros ainda foram acorrentados e jogados aos cárceres;"
}, {
  "number" : 37,
  "text" : "apedrejados, serrados ao meio, tentados, mortos ao fio da espada. Andaram sem rumo, vestidos de pele de ovelhas e de cabras, necessitados, angustiados e maltratados."
}, {
  "number" : 38,
  "text" : "Caminharam como refugiados, vagando pelos desertos e montes, pelas cavernas e buracos na terra. Pessoas das quais o mundo não foi digno!"
}, {
  "number" : 39,
  "text" : "Ora, todos esses, apesar de haverem sido aprovados por Deus por meio da fé, não presenciaram a concretização do que Ele havia prometido;"
}, {
  "number" : 40,
  "text" : "tendo em vista que Deus havia providenciado algo ainda mais excelente para nós, a fim de que juntamente conosco pudessem ser eles também aperfeiçoados."
} ]