[ {
  "number" : 1,
  "text" : "Portanto, também nós, considerando que estamos rodeados por tão grande nuvem de testemunhas, desembaracemo-nos de tudo o que nos atrapalha e do pecado que nos envolve, e corramos com perseverança a corrida que nos está proposta,"
}, {
  "number" : 2,
  "text" : "olhando fixamente para o Autor e Consumador da fé: Jesus, o qual, por causa do júbilo que lhe fora proposto, suportou a cruz, desprezando a vergonha, e assentou-se à direita do trono de Deus."
}, {
  "number" : 3,
  "text" : "Refleti profundamente sobre Aquele que suportou tamanha oposição dos pecadores contra sua própria pessoa, para que não vos fatigueis, tampouco desanimeis."
}, {
  "number" : 4,
  "text" : "Ora, na guerra contra o pecado ainda não tendes resistido até o extremo de derramar o próprio sangue."
}, {
  "number" : 5,
  "text" : "E estais esquecidos da Palavra de encorajamento que Ele vos dirige como a filhos: “Meu filho, não desprezeis a disciplina do Senhor, nem desanimeis quando por Ele sois repreendido,"
}, {
  "number" : 6,
  "text" : "pois o Senhor disciplina a quem ama, e educa todo aquele a quem recebe como filho”."
}, {
  "number" : 7,
  "text" : "Suportai as dificuldades, aceitando-as como disciplina; Deus vos trata como filhos. Ora, qual o filho que não passa pela correção do seu pai?"
}, {
  "number" : 8,
  "text" : "Mas, se estais sem orientação, da qual todos se têm tornado participantes, então não sois filhos legítimos, mas bastardos."
}, {
  "number" : 9,
  "text" : "Além do mais, tínhamos nossos pais humanos que nos educavam, e nós os respeitávamos. Quanto mais devemos toda obediência ao Pai dos espíritos, para então vivermos!"
}, {
  "number" : 10,
  "text" : "Porquanto, nossos pais nos disciplinavam por um espaço curto de tempo, da forma que melhor lhes parecia. Deus, entretanto, nos corrige para o nosso bem maior, a fim de que possamos participar plenamente da sua santidade."
}, {
  "number" : 11,
  "text" : "Toda correção, de fato, no momento em que ocorre não nos parece ser motivo de contentamento, mas de frustração; mais tarde, no entanto, produz fruto de justiça e paz para todos aqueles que por ela foram disciplinados."
}, {
  "number" : 12,
  "text" : "Sendo assim, fortalecei as mãos enfraquecidas e os joelhos vacilantes."
}, {
  "number" : 13,
  "text" : "“Preparai caminhos retos para os vossos pés”, para que aquele que manca não se desvie, pelo contrário, seja curado!"
}, {
  "number" : 14,
  "text" : "Esforçai-vos para viver em paz com todas as pessoas e em santificação, sem a qual ninguém verá o Senhor."
}, {
  "number" : 15,
  "text" : "Vigiai para que ninguém se exclua da graça de Deus; que nenhuma raiz de mágoa venenosa brote e vos cause confusão, contaminando muitos;"
}, {
  "number" : 16,
  "text" : "que não se abrigue entre vós nenhum imoral ou profano, como Esaú, o qual por uma refeição desejada, vendeu todos os seus direitos de herança como filho mais velho."
}, {
  "number" : 17,
  "text" : "E, assim, como bem sabeis, quando mais tarde quis herdar a bênção, foi rejeitado; e não teve como cancelar sua decisão, apesar de ter buscado a bênção desesperadamente."
}, {
  "number" : 18,
  "text" : "Ainda não chegastes ao monte palpável e em chamas, à escuridão, às trevas, à tempestade,"
}, {
  "number" : 19,
  "text" : "ao clangor da trombeta, ao som das Palavras, que os que as ouviram rogaram que não se lhes pronunciasse mais;"
}, {
  "number" : 20,
  "text" : "porquanto, não podiam suportar o que lhes era ordenado: “Até mesmo um animal, se tocar no monte, deve ser apedrejado”."
}, {
  "number" : 21,
  "text" : "Aquelas cenas foram tão terríveis que até Moisés exclamou: “Estou aterrorizado e trêmulo!”"
}, {
  "number" : 22,
  "text" : "Mas tendes chegado ao monte Sião, à cidade do Deus vivo, à Jerusalém celestial, à jubilosa reunião dos milhares de milhares de anjos,"
}, {
  "number" : 23,
  "text" : "à igreja dos primogênitos, cujos nomes estão escritos nos céus, a Deus, o juiz de toda a humanidade, aos espíritos dos justos agora perfeitos,"
}, {
  "number" : 24,
  "text" : "a Jesus, mediador de uma nova aliança, e ao sangue aspergido, que se expressa com mais veemência do que o sangue de Abel."
}, {
  "number" : 25,
  "text" : "Cuidado! Não rejeiteis Aquele que fala. Pois, se não escaparam os que rejeitaram quem os advertia sobre a terra, muito mais nós, se desprezarmos Aquele que nos admoesta dos céus."
}, {
  "number" : 26,
  "text" : "Aquele, cuja voz outrora abalou a terra, agora promete: “Ainda uma vez abalarei não somente a terra, mas de igual modo todo o céu”."
}, {
  "number" : 27,
  "text" : "Ora, esta frase “Ainda uma vez” indica a remoção de coisas que podem ser abaladas, isto é, as coisas criadas, para que permaneça o que não pode ser abalado."
}, {
  "number" : 28,
  "text" : "Portanto, já que estamos herdando um Reino inabalável, sejamos agradecidos e, desse modo, adoremos a Deus, com uma atitude aceitável, com toda a reverência e temor,"
}, {
  "number" : 29,
  "text" : "porque o nosso “Deus é fogo consumidor!”"
} ]