[ {
  "number" : 1,
  "text" : "Por isso, é fundamental prestarmos atenção, mais ainda, às verdades que temos ouvido, para que jamais nos desviemos delas."
}, {
  "number" : 2,
  "text" : "Pois, se a mensagem proferida por anjos provou sua firmeza, e toda transgressão e desobediência recebeu a devida punição,"
}, {
  "number" : 3,
  "text" : "como nos livraremos se desconsiderarmos tão grande salvação? Esta salvação, tendo sido proclamada pelo Senhor, foi depois confirmada a nós pelos que a ouviram."
}, {
  "number" : 4,
  "text" : "E, juntamente com eles, por intermédio de sinais, Deus testemunhou feitos portentosos, diversos milagres e dons do Espírito Santo, distribuídos conforme sua vontade."
}, {
  "number" : 5,
  "text" : "Porquanto, não foi aos anjos que Deus sujeitou o mundo vindouro, a respeito do qual estamos falando."
}, {
  "number" : 6,
  "text" : "No entanto, alguém em certa passagem testemunhou, afirmando: “Que é o homem, para que com ele te importes? E o filho de Adão, para que venhas visitá-lo?"
}, {
  "number" : 7,
  "text" : "Tu o fizeste um pouco menor do que os anjos e o coroaste de glória e de honra;"
}, {
  "number" : 8,
  "text" : "tudo sujeitaste debaixo dos seus pés”. E ao sujeitar-lhe todo o Universo, nada deixou que não lhe fosse sujeito; contudo, hoje ainda não vemos que todas as coisas estejam submissas a ele;"
}, {
  "number" : 9,
  "text" : "observamos, no entanto, aquele que por um momento foi feito menor do que os anjos, Jesus, coroado de honra e de glória por ter sofrido a morte, para que, pela graça de Deus, em benefício de todos, experimentasse a morte."
}, {
  "number" : 10,
  "text" : "Ao conduzir muitos filhos à glorificação, convinha que Deus, por causa de quem e por intermédio de quem tudo veio a existir, tornasse perfeito, por meio do sofrimento, o Autor da Salvação deles."
}, {
  "number" : 11,
  "text" : "Assim, tanto o que santifica quanto os que são santificados advêm de Um só. E, por essa razão, Jesus não se envergonha de chamá-los irmãos."
}, {
  "number" : 12,
  "text" : "Ele declara: “Vou anunciar teu nome aos meus irmãos; cantar-te-ei louvores no meio da congregação”."
}, {
  "number" : 13,
  "text" : "E mais: “Porei nele a minha confiança”. E outra vez Ele afirma: “Aqui estou Eu com os filhos que Deus me concedeu”."
}, {
  "number" : 14,
  "text" : "Portanto, visto que os filhos compartilham de carne e sangue, Ele também participou dessa mesma condição humana, para que pela morte destruísse aquele que tem o poder da morte, a saber, o Diabo;"
}, {
  "number" : 15,
  "text" : "e livrasse todos os que ao longo de toda a vida estiveram escravizados pelo medo da morte."
}, {
  "number" : 16,
  "text" : "Pois é evidente que Ele não auxilia os anjos, mas sim a descendência de Abraão."
}, {
  "number" : 17,
  "text" : "Por esse motivo, era vital que Ele se tornasse semelhante a seus irmãos em todos os aspectos, a fim de que pudesse constituir-se sumo sacerdote misericordioso e leal em relação a Deus, e pudesse realizar propiciação pelos pecados do povo."
}, {
  "number" : 18,
  "text" : "Considerando, portanto, tudo o que Ele mesmo sofreu quando tentado, Ele é capaz de socorrer todos aqueles que semelhantemente estão sendo atacados pela tentação."
} ]