[ {
  "number" : 1,
  "text" : "Portanto, ainda que nos tenha sido outorgada a promessa de ingressar no descanso de Deus, tememos que algum de vós pareça ter falhado."
}, {
  "number" : 2,
  "text" : "Pois as boas novas foram pregadas também a nós, tanto quanto a eles; entretanto, a mensagem que eles ouviram de nada lhes valeu, pois não foi acompanhada de fé por aqueles que a ouviram."
}, {
  "number" : 3,
  "text" : "Porquanto, somos nós, os que temos crido, que entramos no descanso, conforme Deus declarou: “Assim jurei na minha ira: Jamais entrarão no meu descanso”, muito embora suas obras estivessem concluídas desde a fundação do mundo."
}, {
  "number" : 4,
  "text" : "Pois em certa passagem, Ele se referiu ao sétimo dia, nestes termos: “No sétimo dia, Deus descansou de toda a obra que realizara”."
}, {
  "number" : 5,
  "text" : "E novamente, no texto citado há pouco, confirma: “Jamais entrarão no meu descanso”."
}, {
  "number" : 6,
  "text" : "Portanto, considerando que ainda faltam alguns para entrar, e aqueles a quem antes foram pregadas as boas novas não ingressaram por causa da desobediência,"
}, {
  "number" : 7,
  "text" : "determina Deus, uma nova oportunidade, e a chama de “hoje”, ao declarar muito tempo depois, por intermédio de Davi e conforme o que já fora proclamado antes: “Hoje, se ouvirdes a sua voz, não endureçais o vosso coração”."
}, {
  "number" : 8,
  "text" : "Porque, se Josué lhes tivesse oferecido descanso, Deus não teria feito declaração posterior a respeito de outro dia."
}, {
  "number" : 9,
  "text" : "Sendo assim, ainda resta um descanso sabático para o povo de Deus;"
}, {
  "number" : 10,
  "text" : "pois toda pessoa que entra no repouso de Deus, também descansa de suas obras, como Deus descansou das suas."
}, {
  "number" : 11,
  "text" : "Diante disso, esforcemo-nos por entrar naquele descanso, para que ninguém caia no mesmo exemplo de desobediência."
}, {
  "number" : 12,
  "text" : "Porquanto a Palavra de Deus é viva e eficaz, mais cortante que qualquer espada de dois gumes; capaz de penetrar até ao ponto de dividir alma e espírito, juntas e medulas, e é sensível para perceber os pensamentos e intenções do coração."
}, {
  "number" : 13,
  "text" : "E não há criatura alguma incógnita aos olhos de Deus. Absolutamente tudo está descoberto e às claras diante daquele a quem deveremos prestar contas."
}, {
  "number" : 14,
  "text" : "Concluindo, tendo em vista que temos um grande sumo sacerdote que foi capaz de adentrar os céus, Jesus, o Filho de Deus, mantenhamos com firmeza nossa declaração pública de fé."
}, {
  "number" : 15,
  "text" : "Pois não temos um sumo sacerdote que não seja capaz de compadecer-se das nossas fraquezas, mas temos o Sacerdote Supremo que, à nossa semelhança, foi tentado de todas as formas, porém sem pecado algum."
}, {
  "number" : 16,
  "text" : "Portanto, acheguemo-nos com toda a confiança ao trono da graça, para que recebamos misericórdia e encontremos o poder que nos socorre no momento da necessidade."
} ]