[ {
  "number" : 1,
  "text" : "Sendo assim, considerando conhecidos os ensinos básicos a respeito de Cristo, prossigamos rumo à maturidade, sem lançar novamente o fundamento do arrependimento de atitudes inúteis e que conduzem à morte; da fé em Deus,"
}, {
  "number" : 2,
  "text" : "da instrução acerca de batismos, da imposição de mãos, da ressurreição dos mortos e do juízo eterno."
}, {
  "number" : 3,
  "text" : "Sigamos, pois, avante! E, se Deus o permitir, faremos isso."
}, {
  "number" : 4,
  "text" : "Ora, é impossível para aqueles que uma vez foram iluminados, experimentaram o dom celestial e se tornaram participantes do Espírito Santo,"
}, {
  "number" : 5,
  "text" : "e provaram os benefícios da Palavra de Deus e os poderes da era que há de vir,"
}, {
  "number" : 6,
  "text" : "mas apostataram da fé, sim, é impossível que tais pessoas sejam reconduzidas ao arrependimento; tendo em vista que contra si mesmos estão crucificando outra vez o Filho de Deus, e zombando publicamente dele."
}, {
  "number" : 7,
  "text" : "Porquanto a terra que absorve a chuva que cai de tempo em tempo, e dá colheita proveitosa àqueles que a cultivam, recebe a bênção de Deus."
}, {
  "number" : 8,
  "text" : "Todavia, a terra que produz espinhos e ervas daninhas é inútil, e logo será amaldiçoada. Seu fim é ser lançada ao fogo."
}, {
  "number" : 9,
  "text" : "Quanto a vós outros, no entanto, ó amados, estamos convencidos de que a vossa situação é muito melhor, sendo beneficiados com as bênçãos decorrentes da salvação."
}, {
  "number" : 10,
  "text" : "Porquanto Deus não é injusto para se esquecer do vosso trabalho e do amor que revelastes para com o seu Nome, pois servistes os santos, e ainda os servis."
}, {
  "number" : 11,
  "text" : "Desejamos, contudo, que cada um de vós demonstre o mesmo esforço dedicado até o fim, para que tenhais a plena certeza da esperança,"
}, {
  "number" : 12,
  "text" : "de maneira que não vos torneis negligentes, mas imiteis aqueles que, por intermédio da fé e da longanimidade, recebem a herança prometida."
}, {
  "number" : 13,
  "text" : "Quando Deus fez sua promessa a Abraão, jurou por si mesmo, tendo em vista não haver outro maior por quem jurar;"
}, {
  "number" : 14,
  "text" : "e declarou: “Esteja certo de que o abençoarei e farei numerosos os seus descendentes”."
}, {
  "number" : 15,
  "text" : "Sendo assim, havendo Abraão esperado com paciência certeira, alcançou a promessa."
}, {
  "number" : 16,
  "text" : "Ora, os homens juram por quem é maior que eles, e para eles o juramento confirma a palavra empenhada, pondo fim a toda discussão."
}, {
  "number" : 17,
  "text" : "Do mesmo modo, Deus, querendo demonstrar de forma mais clara aos herdeiros da promessa a imutabilidade de seu propósito, interveio com juramento,"
}, {
  "number" : 18,
  "text" : "para que nós, que nos refugiamos no acesso à esperança proposta, sejamos grandemente encorajados por meio de duas afirmações imutáveis, nas quais é impossível que Deus minta."
}, {
  "number" : 19,
  "text" : "Essa esperança é para nós como âncora da alma, firme e segura, a qual tem pleno acesso ao santuário interior, por trás do véu,"
}, {
  "number" : 20,
  "text" : "onde Jesus adentrou por nós, como precursor, tornando-se sumo sacerdote para sempre, segundo a ordem de Melquisedeque."
} ]