[ {
  "number" : 1,
  "text" : "Como a cidade assenta-se solitária, aquela que estava repleta de pessoas! Como ela se tornou como uma viúva! Ela que era grande entre as nações, e princesa entre as províncias, como ela tornou-se tributária!"
}, {
  "number" : 2,
  "text" : "Ela chora dolorosamente na noite, e as suas lágrimas estão sobre as suas bochechas; dentre todos os seus amantes, ela não tem nenhum para confortá-la; todos os seus amigos portaram-se traiçoeiramente para com ela; eles tornaram-se seus inimigos."
}, {
  "number" : 3,
  "text" : "Judá foi para o cativeiro por causa da aflição, e por causa da grande servidão; ela habita entre os pagãos, ela não encontra repouso; todos os seus perseguidores a alcançaram entre as vielas."
}, {
  "number" : 4,
  "text" : "Os caminhos de Sião pranteiam, porque ninguém comparece às festas solenes; todos os seus portões estão desolados; seus sacerdotes suspiram; suas virgens estão aflitas, e ela está amargurada."
}, {
  "number" : 5,
  "text" : "Os seus adversários são os chefes, os seus inimigos prosperam; pois o Senhor a afligiu pela multidão das suas transgressões; os seus filhos foram para o cativeiro perante o inimigo."
}, {
  "number" : 6,
  "text" : "E da filha de Sião, toda a sua beleza partiu; os seus príncipes tornaram-se como cervos que não encontram pasto, e eles se foram sem força adiante do perseguidor."
}, {
  "number" : 7,
  "text" : "Lembra-se Jerusalém, nos dias de sua aflição e de suas angústias, de todas as coisas agradáveis que tivera nos tempos antigos, quando o seu povo caía na mão do inimigo, e ninguém a ajudou; os adversários a viram e muito zombaram de seus shabats."
}, {
  "number" : 8,
  "text" : "Jerusalém pecou gravemente; portanto, ela está removida; todos os que a honravam, a desprezam, porque eles viram a sua nudez; sim, ela suspira, e recua."
}, {
  "number" : 9,
  "text" : "A sua sujeira está em suas saias; ela não se lembra do seu último fim; portanto, desceu maravilhosamente; ela não teve consolador. Ó Senhor, contempla a minha aflição, pois o inimigo magnificou-se."
}, {
  "number" : 10,
  "text" : "O adversário estendeu a sua mão sobre todas as suas coisas agradáveis, pois ela viu que os pagãos adentraram o seu santuário, a quem tu ordenaste que não entrassem em tua congregação."
}, {
  "number" : 11,
  "text" : "Todo o seu povo suspira, eles buscam pão; eles trocaram as suas coisas agradáveis por carne para aliviar a alma; vê, ó Senhor, e considera; pois eu me tornei vil."
}, {
  "number" : 12,
  "text" : "Isto é nada para vós, todos vós que passais? Contemplai, e vede se há qualquer angústia semelhante à minha angústia, que foi feita a mim, por meio da qual o Senhor me afligiu no dia da sua fúria impetuosa."
}, {
  "number" : 13,
  "text" : "Ele enviou de cima fogo aos meus ossos, e isso prevaleceu contra eles; ele estendeu uma rede para os meus pés, fez-me retornar; tornou-me desolada, e fraca o dia inteiro."
}, {
  "number" : 14,
  "text" : "O jugo das minhas transgressões está amarrado por sua mão; elas são entrelaçadas e sobem sobre o meu pescoço; ele fez a minha força cair; o Senhor me entregou nas suas mãos, de quem eu não sou capaz de levantar- me."
}, {
  "number" : 15,
  "text" : "O Senhor pisoteou sob os pés todos os meus homens poderosos no meio de mim; ele convocou uma assembleia contra mim, para esmagar os meus jovens; o Senhor pisoteou como em um lagar a virgem, a filha de Judá."
}, {
  "number" : 16,
  "text" : "Por estas coisas eu choro; meu olho, meu olho escorre com água, pois o consolador que deveria aliviar a minha alma está longe de mim; meus filhos estão desolados, porque o inimigo prevaleceu."
}, {
  "number" : 17,
  "text" : "Sião estende as suas mãos, e não há ninguém para confortá-la; o Senhor ordenou a respeito de Jacó, que os seus adversários deveriam estar em todas as direções ao seu redor; Jerusalém é entre eles como uma mulher menstruada."
}, {
  "number" : 18,
  "text" : "O Senhor é justo, pois eu me rebelei contra o seu mandamento; ouvi, eu vos rogo, todo o povo, e contemplai a minha angústia; minhas virgens e os meus jovens foram para o cativeiro."
}, {
  "number" : 19,
  "text" : "Eu chamei pelos meus amantes, porém eles me enganaram; meus sacerdotes e meus anciãos entregaram o espírito na cidade, enquanto buscavam a sua carne para aliviar as suas almas."
}, {
  "number" : 20,
  "text" : "Contempla, ó Senhor, pois eu estou angustiada, minha entranhas estão incomodadas, meu coração está revolvido dentro de mim; pois eu gravemente me rebelei; no exterior a espada enlutada; em casa está a morte."
}, {
  "number" : 21,
  "text" : "Eles ouviram que eu suspiro; não há ninguém que me conforte; todos os meus inimigos ouviram sobre a minha tribulação; eles estão alegres que tu tenhas feito isto; tu trarás o dia que tu anunciaste, e eles hão de ser como eu."
}, {
  "number" : 22,
  "text" : "Que todas as suas perversidades cheguem perante a ti; e faze-lhes como tu fizeste comigo, por causa de todas as minhas transgressões, pois os meus suspiros são muitos, e meu coração está enfraquecido."
} ]