[ {
  "number" : 1,
  "text" : "Eu sou o homem que viu a aflição por meio da vara da sua ira."
}, {
  "number" : 2,
  "text" : "Ele me guiou e me trouxe para a escuridão, mas não para a luz."
}, {
  "number" : 3,
  "text" : "Certamente contra mim ele se virou; ele vira a sua mão contra mim todo o dia."
}, {
  "number" : 4,
  "text" : "Minha carne e a minha pele ele envelheceu; ele quebrou os meus ossos."
}, {
  "number" : 5,
  "text" : "Ele construiu contra mim, e me cercou de fel e trabalho."
}, {
  "number" : 6,
  "text" : "Ele me estabeleceu em lugares escuros, como aqueles que estão mortos há muito tempo."
}, {
  "number" : 7,
  "text" : "Ele me cercou com uma sebe, de modo que não posso escapar; ele tornou pesada a minha corrente."
}, {
  "number" : 8,
  "text" : "Também, quando eu clamo e grito, ele exclui a minha oração."
}, {
  "number" : 9,
  "text" : "Ele cercou os meus caminhos com pedra talhada; ele tornou os meus caminhos tortuosos."
}, {
  "number" : 10,
  "text" : "Ele foi para mim como um urso na emboscada, e como um leão em lugares secretos."
}, {
  "number" : 11,
  "text" : "Ele desviou os meus caminhos, e me rasgou em pedaços; ele tornou-me em desolação."
}, {
  "number" : 12,
  "text" : "Ele retesou o seu arco, e colocou-me como um alvo para a flecha."
}, {
  "number" : 13,
  "text" : "Ele fez as flechas da sua aljava entrarem em meus rins."
}, {
  "number" : 14,
  "text" : "Eu fui um escárnio para todo o meu povo; e a sua canção todo o dia."
}, {
  "number" : 15,
  "text" : "Ele encheu-me de amargura; ele embebedou- me com absinto."
}, {
  "number" : 16,
  "text" : "Ele também quebrou os meus dentes com pedras de cascalho, e cobriu-me com cinzas."
}, {
  "number" : 17,
  "text" : "E tu removeste a minha alma para muito longe da paz; eu esqueci a prosperidade."
}, {
  "number" : 18,
  "text" : "E eu disse: Minha força e minha esperança estão perecidas por causa do Senhor."
}, {
  "number" : 19,
  "text" : "Lembra-te da minha aflição e da minha tristeza, do absinto e do fel."
}, {
  "number" : 20,
  "text" : "Minha alma os tem na lembrança, e está humilhada dentro de mim."
}, {
  "number" : 21,
  "text" : "Isto eu recordo na minha mente, porquanto eu tenho esperança."
}, {
  "number" : 22,
  "text" : "É pelas misericórdias do Senhor que não somos consumidos, porque as suas compaixões não falham."
}, {
  "number" : 23,
  "text" : "Elas são novas a cada manhã, grande é a tua fidelidade."
}, {
  "number" : 24,
  "text" : "O Senhor é a minha porção, diz a minha alma; portanto eu esperarei nele."
}, {
  "number" : 25,
  "text" : "O Senhor é bom para aqueles que esperam nele, para a alma que o busca."
}, {
  "number" : 26,
  "text" : "Isto é bom, que um homem deva confiar e quietamente aguardar a salvação do Senhor."
}, {
  "number" : 27,
  "text" : "É bom para o homem que ele carregue o jugo na sua juventude."
}, {
  "number" : 28,
  "text" : "Ele senta-se sozinho e permanece em silêncio, porque ele o carrega sobre si."
}, {
  "number" : 29,
  "text" : "Ele coloca no pó a sua boca, para que assim possa haver esperança."
}, {
  "number" : 30,
  "text" : "Ele dá a sua face para aquele que o golpeia; ele está repleto de reprovação."
}, {
  "number" : 31,
  "text" : "Pois o Senhor não o rejeitará para sempre."
}, {
  "number" : 32,
  "text" : "Embora ele cause a tristeza, ainda assim ele terá compaixão de acordo com a multidão das suas misericórdias."
}, {
  "number" : 33,
  "text" : "Pois ele não aflige nem entristece de bom grado os filhos dos homens."
}, {
  "number" : 34,
  "text" : "Esmagar sob os pés todos os prisioneiros da terra,"
}, {
  "number" : 35,
  "text" : "desviar o direito de um homem perante a face do Altíssimo,"
}, {
  "number" : 36,
  "text" : "subverter um homem em sua causa, isso o Senhor não aprova."
}, {
  "number" : 37,
  "text" : "Quem é aquele que diz, e assim acontece, quando o Senhor não o ordenou?"
}, {
  "number" : 38,
  "text" : "Da boca do Altíssimo não procedem o mal e o bem?"
}, {
  "number" : 39,
  "text" : "Portanto, do que reclama um homem vivente, da punição pelos seus pecados?"
}, {
  "number" : 40,
  "text" : "Vamos buscar e experimentar os nossos caminhos, e voltar novamente para o Senhor."
}, {
  "number" : 41,
  "text" : "Vamos erguer o nosso coração juntamente com as nossas mãos a Deus nos céus."
}, {
  "number" : 42,
  "text" : "Nós transgredimos e nos rebelamos; tu não perdoaste."
}, {
  "number" : 43,
  "text" : "Tu te cobriste com fúria, e nos perseguiste; tu nos mataste e não tiveste misericórdia."
}, {
  "number" : 44,
  "text" : "Tu te cobriste com uma nuvem, para que a nossa oração não passasse."
}, {
  "number" : 45,
  "text" : "Tu nos fizeste como escória e refugo no meio do povo."
}, {
  "number" : 46,
  "text" : "Todos os nossos inimigos abriram as suas bocas contra nós."
}, {
  "number" : 47,
  "text" : "Temor e armadilha nos sobrevieram; desolação e destruição."
}, {
  "number" : 48,
  "text" : "Dos meus olhos descem rios de água, por causa da destruição da filha do meu povo."
}, {
  "number" : 49,
  "text" : "O meu olho goteja e não cessa, sem qualquer intervalo."
}, {
  "number" : 50,
  "text" : "Até que o Senhor olhe para baixo, e contemple desde o céu."
}, {
  "number" : 51,
  "text" : "O meu olho afetou o meu coração, por causa de todas as filhas da minha cidade."
}, {
  "number" : 52,
  "text" : "Os meus inimigos me perseguiram dolorosamente, como a um pássaro, sem causa."
}, {
  "number" : 53,
  "text" : "Eles cortaram a minha vida dentro da masmorra, e lançaram uma pedra sobre mim."
}, {
  "number" : 54,
  "text" : "Águas fluíram sobre minha cabeça, então eu disse: Eu estou cortado."
}, {
  "number" : 55,
  "text" : "Eu invoquei o teu nome, ó Senhor, de dentro da profunda masmorra."
}, {
  "number" : 56,
  "text" : "Tu ouviste a minha voz; não escondas o teu ouvido ao meu respirar, ao meu clamor."
}, {
  "number" : 57,
  "text" : "Tu te aproximaste no dia em que eu te invoquei; tu disseste: Não temas."
}, {
  "number" : 58,
  "text" : "Ó Senhor, tu pleiteaste as causas da minha alma; tu remiste a minha vida."
}, {
  "number" : 59,
  "text" : "Ó Senhor, tu viste o meu erro. Julga tu a minha causa."
}, {
  "number" : 60,
  "text" : "Tu viste toda a sua vingança, e tudo o que imaginaram contra mim."
}, {
  "number" : 61,
  "text" : "Tu ouviste a sua desonra, ó Senhor, e tudo o que imaginaram contra mim,"
}, {
  "number" : 62,
  "text" : "os lábios daqueles que se levantaram contra mim, e os seus planos contra mim todos os dias."
}, {
  "number" : 63,
  "text" : "Observa o seu assentar e o seu levantar; eu sou a sua música."
}, {
  "number" : 64,
  "text" : "Retribui-lhes uma recompensa, ó Senhor, de acordo com a obra das suas mãos."
}, {
  "number" : 65,
  "text" : "Dá-lhes tristeza de coração, tua maldição sobre eles."
}, {
  "number" : 66,
  "text" : "Na tua ira, persegue-os e destrói-os debaixo dos céus do Senhor."
} ]