[ {
  "number" : 1,
  "text" : "Como o ouro tornou-se turvo! Como está o mais fino ouro modificado! As pedras do santuário estão despejadas no alto de cada rua."
}, {
  "number" : 2,
  "text" : "Os preciosos filhos de Sião, comparáveis ao fino ouro, como eles são estimados como jarros de barro, o trabalho das mãos do oleiro!"
}, {
  "number" : 3,
  "text" : "Até os monstros marinhos estendem o seio; eles dão de mamar às suas crias; a filha do meu povo tornou-se cruel, como as avestruzes no deserto."
}, {
  "number" : 4,
  "text" : "A língua da criança que ainda mama adere-se ao céu da boca por causa da sede; as crianças pedem pão, e nenhum homem o parte para elas."
}, {
  "number" : 5,
  "text" : "Aqueles que se alimentavam delicadamente estão desolados nas ruas; aqueles que foram criados usando carmesim abraçam estercos."
}, {
  "number" : 6,
  "text" : "Pois a punição da iniquidade da filha do meu povo é maior do que a punição do pecado de Sodoma, que foi destruída como em um momento, e nenhuma mão sobre ela permaneceu."
}, {
  "number" : 7,
  "text" : "Os seus nazireus eram mais puros do que a neve, eles eram mais brancos do que o leite, e os seus corpos mais corados do que rubis; o seu polimento era de safira."
}, {
  "number" : 8,
  "text" : "O seu semblante mais negro do que um carvão; eles não são reconhecidos nas ruas; a sua pele adere-se aos seus ossos; está murcha, e torna-se semelhante a uma vara."
}, {
  "number" : 9,
  "text" : "Aqueles que são mortos pela espada são melhores do que aqueles que são mortos pela fome; pois estes definham, atingidos pela falta dos frutos do campo."
}, {
  "number" : 10,
  "text" : "As mãos das mulheres compassivas cozeram as próprias crianças; elas foram a sua carne na destruição da filha do meu povo."
}, {
  "number" : 11,
  "text" : "O Senhor completou a sua fúria; ele derramou a sua ira violenta e acendeu um fogo em Sião, e isto devorou as suas fundações."
}, {
  "number" : 12,
  "text" : "Os reis da terra e todos os habitantes do mundo, não acreditavam que o adversário e o inimigo adentrariam os portões de Jerusalém."
}, {
  "number" : 13,
  "text" : "Por causa dos pecados dos seus profetas, e das iniquidades dos seus sacerdotes, que derramaram o sangue do justo no meio dela,"
}, {
  "number" : 14,
  "text" : "eles perambularam como homens cegos nas ruas; eles poluíram-se com sangue, para que os homens não tocassem as suas vestes."
}, {
  "number" : 15,
  "text" : "Gritavam-lhes: Afastai-vos, é impuro. Afastai-vos, afastai-vos, não toqueis; quando eles fugiram e andaram errantes, disseram entre os pagãos: Eles não mais morarão ali."
}, {
  "number" : 16,
  "text" : "A fúria do Senhor os dividiu; ele não mais os estimará; eles não respeitaram as pessoas dos sacerdotes, eles não favoreceram os anciãos."
}, {
  "number" : 17,
  "text" : "Quanto a nós, os nossos olhos até agora falharam por causa de nosso vão auxílio; em nossa vigília, esperamos por uma nação que não pôde nos salvar."
}, {
  "number" : 18,
  "text" : "Eles procuram os nossos passos, e nós não podemos ir nas nossas ruas; nosso fim está próximo, nossos dias estão consumados, pois o nosso fim é chegado."
}, {
  "number" : 19,
  "text" : "Nossos perseguidores são mais ligeiros do que as águias do céu; eles nos perseguem sobre os montes, eles preparam uma emboscada para nós no deserto."
}, {
  "number" : 20,
  "text" : "O fôlego das nossas narinas, o ungido do Senhor, foi tomado nas suas covas, de quem nós dissemos: Sob a sua sombra nós viveremos entre os pagãos."
}, {
  "number" : 21,
  "text" : "Regozije-se e alegre-se, ó filha de Edom, que habita na terra de Uz; o cálice também há de passar e chegar a ti; tu estarás embriagada e te desnudarás."
}, {
  "number" : 22,
  "text" : "A punição de tua iniquidade está consumada, ó filha de Sião; ele não mais te carregará para o cativeiro; ele visitará a tua iniquidade, ó filha de Edom. Ele descobrirá os teus pecados."
} ]