[ {
  "number" : 1,
  "text" : "Lembra-te, ó Senhor, do que nos sobreveio; considera e contempla a nossa desonra."
}, {
  "number" : 2,
  "text" : "A nossa herança foi passada aos estrangeiros, e as nossas casas aos forasteiros."
}, {
  "number" : 3,
  "text" : "Nós somos ó/nãos, e sem pai, nossas mães são como viúvas."
}, {
  "number" : 4,
  "text" : "Nós bebemos a nossa água por dinheiro; nossa madeira é vendida para nós."
}, {
  "number" : 5,
  "text" : "Nossos pescoços estão sob perseguição; nós trabalhamos, e não temos descanso."
}, {
  "number" : 6,
  "text" : "Nós demos a mão aos egípcios e aos assírios, para estarem satisfeitos com o pão."
}, {
  "number" : 7,
  "text" : "Nossos pais pecaram, e não mais existem; e nós carregamos as suas iniquidades."
}, {
  "number" : 8,
  "text" : "Servos governaram sobre nós; não há ninguém que nos livre das suas mãos."
}, {
  "number" : 9,
  "text" : "Nós obtemos o nosso pão com o risco de nossas vidas, por causa da espada do deserto."
}, {
  "number" : 10,
  "text" : "A nossa pele estava negra como um forno, por causa da fome terrível."
}, {
  "number" : 11,
  "text" : "Eles violentaram as mulheres em Sião, e as donzelas nas cidades de Judá."
}, {
  "number" : 12,
  "text" : "Os príncipes são enforcados pelas suas mãos; as faces dos anciãos não foram honradas."
}, {
  "number" : 13,
  "text" : "Eles levaram os homens jovens para moer, e as crianças caíram sob a madeira."
}, {
  "number" : 14,
  "text" : "Os anciãos cessaram de ir ao portão, os homens jovens da sua música."
}, {
  "number" : 15,
  "text" : "A alegria do nosso coração cessou; a nossa dança foi transformada em pranto."
}, {
  "number" : 16,
  "text" : "A coroa caiu de nossa cabeça. Ai de nós, porque pecamos!"
}, {
  "number" : 17,
  "text" : "Por isto nosso coração está fraco; por causa destas coisas os nossos olhos estão turvos."
}, {
  "number" : 18,
  "text" : "Por causa da montanha de Sião, que está desolada, as raposas caminham sobre ela."
}, {
  "number" : 19,
  "text" : "Tu, ó Senhor, permaneces para sempre; e o teu trono de geração em geração."
}, {
  "number" : 20,
  "text" : "Por que te esqueces de nós para sempre, e nos abandonas por tempo tão prolongado?"
}, {
  "number" : 21,
  "text" : "Faz-nos voltar para ti, ó Senhor, e nós voltaremos; renova nossos dias como nos tempos antigos."
}, {
  "number" : 22,
  "text" : "Mas tu nos rejeitaste completamente; tu estás muito furioso contra nós."
} ]