[ {
  "number" : 1,
  "text" : "Como Israel é próspero! É uma videira viçosa cheia de frutos. Mas, quanto mais seu povo enriquece, mais altares idólatras constrói. Quanto mais fartas suas colheitas, mais belas suas colunas sagradas."
}, {
  "number" : 2,
  "text" : "O coração dos israelitas é inconstante; são culpados e devem ser castigados. O SENHOR derrubará seus altares e despedaçará suas colunas."
}, {
  "number" : 3,
  "text" : "Então eles dirão: “Não temos rei, pois não tememos o SENHOR. Mas, ainda que tivéssemos rei, o que ele poderia fazer por nós?”."
}, {
  "number" : 4,
  "text" : "Proferem palavras vazias e fazem alianças que não pretendem cumprir. Por isso disputas legais brotam em seu meio, como ervas daninhas num campo arado."
}, {
  "number" : 5,
  "text" : "Os habitantes de Samaria tremem de medo por causa do bezerro em Bete-Áven, e por ele lamentam. Embora seus sacerdotes idólatras se alegrem com o bezerro, será removida a glória de seu ídolo."
}, {
  "number" : 6,
  "text" : "Será levado para a Assíria, como presente para o grande rei de lá. Efraim será humilhado, e Israel, envergonhado, porque seu povo confiou nesse ídolo."
}, {
  "number" : 7,
  "text" : "Samaria e seu rei serão cortados fora e ficarão à deriva, como um pedaço de madeira lançado no mar."
}, {
  "number" : 8,
  "text" : "Os santuários idólatras em Áven, onde Israel pecou, serão destruídos; espinhos e mato crescerão ao redor de seus altares. O povo suplicará aos montes: “Soterrem-nos!” e pedirá às colinas: “Caiam sobre nós!”."
}, {
  "number" : 9,
  "text" : "“Ó Israel, desde o tempo de Gibeá, só houve pecado e mais pecado! Não foi com razão que os perversos de Gibeá foram atacados?"
}, {
  "number" : 10,
  "text" : "Agora, quando me parecer melhor, eu também os atacarei. Convocarei os exércitos das nações para castigá-los por seus muitos pecados."
}, {
  "number" : 11,
  "text" : "“Israel é como bezerra treinada que pisa o trigo, um trabalho fácil, que ela gosta de fazer. Mas eu colocarei um jugo opressor sobre seu pescoço delicado; obrigarei Judá a arar e farei Israel lavrar o solo endurecido."
}, {
  "number" : 12,
  "text" : "Eu disse: ‘Plantem boas sementes de justiça e terão uma colheita de amor. Arem o solo endurecido de seu coração, pois é hora de buscar o SENHOR, para que ele venha e faça chover justiça sobre vocês’."
}, {
  "number" : 13,
  "text" : "“Mas vocês cultivaram a maldade e juntaram uma farta colheita de pecados. Comeram o fruto das mentiras ao confiar em carros de guerra. e em seus grandes exércitos."
}, {
  "number" : 14,
  "text" : "Agora os horrores da guerra surgirão no meio de seu povo. Todas as suas fortalezas cairão, como quando Salmã destruiu Bete-Arbel. Até mães e crianças foram despedaçadas ali."
}, {
  "number" : 15,
  "text" : "O mesmo lhe acontecerá, Betel, por causa de sua grande maldade. Quando amanhecer o dia do juízo, o rei de Israel será totalmente destruído.”"
} ]