[ {
  "number" : 1,
  "text" : "O povo de Israel se alimenta de vento; corre atrás do vento leste o dia todo. Acumula mentiras e violência, faz acordos com a Assíria e, ao mesmo tempo, envia azeite para comprar o apoio do Egito."
}, {
  "number" : 2,
  "text" : "Agora o SENHOR apresenta acusações contra Judá; está prestes a castigar Jacó por sua conduta enganosa, e lhe retribuir por tudo que fez."
}, {
  "number" : 3,
  "text" : "Ainda no ventre, Jacó agarrou o calcanhar de seu irmão; quando se tornou homem, lutou com Deus."
}, {
  "number" : 4,
  "text" : "Sim, lutou com o anjo e venceu; chorou e suplicou-lhe que o abençoasse. Ali em Betel, encontrou Deus, e Deus falou com ele."
}, {
  "number" : 5,
  "text" : "O SENHOR Deus dos Exércitos, o SENHOR é seu nome!"
}, {
  "number" : 6,
  "text" : "Portanto, voltem para seu Deus; pratiquem o amor e a justiça e confiem sempre nele."
}, {
  "number" : 7,
  "text" : "O povo, no entanto, se comporta como comerciantes astutos, que usam balanças desonestas e gostam de explorar."
}, {
  "number" : 8,
  "text" : "Israel diz: “Fiquei rico! Fiz fortuna com meu próprio esforço! Ninguém descobriu que enganei outros; meu histórico é impecável!”."
}, {
  "number" : 9,
  "text" : "“Mas eu sou o SENHOR, seu Deus, que os tirou do Egito. Eu os farei morar em tendas outra vez, como fazem em feriados sagrados."
}, {
  "number" : 10,
  "text" : "Enviei meus profetas para adverti-los com muitas visões e parábolas.”"
}, {
  "number" : 11,
  "text" : "Mas os habitantes de Gileade não valem nada, por causa de seu pecado. Em Gilgal também sacrificam bois; seus altares são enfileirados como montes de pedras à beira de um campo arado."
}, {
  "number" : 12,
  "text" : "Jacó fugiu para a terra de Arã e ali cuidou de ovelhas para obter uma esposa."
}, {
  "number" : 13,
  "text" : "Então, por meio de um profeta, o SENHOR tirou do Egito os descendentes de Jacó; e, por meio de um profeta, eles foram protegidos."
}, {
  "number" : 14,
  "text" : "Mas o povo de Israel provocou o Senhor amargamente. Agora ele os sentenciará à morte como pagamento por seus pecados."
} ]