[ {
  "number" : 1,
  "text" : "Quando a tribo de Efraim falava, o povo tremia de medo, pois essa tribo era importante em Israel. Mas pecaram ao adorar Baal e, com isso, selaram sua destruição."
}, {
  "number" : 2,
  "text" : "Agora, continuam a pecar ao fazer ídolos de prata, imagens modeladas por mãos humanas. “Ofereçam-lhes sacrifícios!”, eles dizem. “Beijem os ídolos em forma de bezerro!”"
}, {
  "number" : 3,
  "text" : "Por isso, desaparecerão como a neblina da manhã, como o orvalho à luz do sol, como a palha soprada pelo vento, como a fumaça que sai pela chaminé."
}, {
  "number" : 4,
  "text" : "“Eu sou o SENHOR, seu Deus, que os tirou do Egito. Vocês não reconhecerão outro Deus além de mim, pois não existe outro salvador."
}, {
  "number" : 5,
  "text" : "Cuidei de vocês no deserto, naquela terra seca e sedenta."
}, {
  "number" : 6,
  "text" : "Mas depois que comeram e se saciaram, ficaram orgulhosos e se esqueceram de mim."
}, {
  "number" : 7,
  "text" : "Agora, eu os atacarei como um leão, como um leopardo à espreita no caminho."
}, {
  "number" : 8,
  "text" : "Como uma ursa da qual roubaram os filhotes, arrancarei seu coração. Como uma leoa faminta os devorarei, e como um animal selvagem os despedaçarei."
}, {
  "number" : 9,
  "text" : "“Ó Israel, você está prestes a ser destruído por mim, seu único ajudador."
}, {
  "number" : 10,
  "text" : "Agora, onde está seu rei? Que ele salve suas cidades! Onde estão os líderes da terra, os reis e os príncipes que vocês exigiram de mim?"
}, {
  "number" : 11,
  "text" : "Em minha ira, eu lhes dei reis e, em minha fúria, os tirei."
}, {
  "number" : 12,
  "text" : "“A culpa de Efraim foi acumulada, e seu pecado, armazenado para o castigo."
}, {
  "number" : 13,
  "text" : "O povo sentiu dores, como as dores do parto, mas é insensato como uma criança que não quer nascer. A hora do nascimento chegou, mas ele fica no ventre."
}, {
  "number" : 14,
  "text" : "“Devo resgatá-los da sepultura? Devo redimi-los da morte? Ó morte, traga seus horrores! Ó sepultura, traga suas pragas! Pois não terei compaixão deles."
}, {
  "number" : 15,
  "text" : "Efraim é o mais próspero de seus irmãos, mas um vento leste, uma rajada do SENHOR, se levantará no deserto. Suas fontes se esgotarão, e seus poços secarão. Todas as suas riquezas serão saqueadas e levadas embora."
}, {
  "number" : 16,
  "text" : "O povo de Samaria sofrerá as consequências de sua culpa, pois se rebelou contra seu Deus. Serão mortos pela espada inimiga; suas crianças serão despedaçadas, e suas mulheres grávidas, abertas ao meio.”"
} ]