[ {
  "number" : 1,
  "text" : "Ó israelitas, ouçam a palavra do SENHOR! O SENHOR apresentou acusações contra vocês: “Não há fidelidade, nem bondade, nem conhecimento de Deus em sua terra."
}, {
  "number" : 2,
  "text" : "Vocês fazem votos e não os cumprem; matam, roubam e cometem adultério. Há violência em toda parte, um homicídio atrás do outro."
}, {
  "number" : 3,
  "text" : "Por isso sua terra está de luto, e todos desfalecem. Até os animais selvagens, as aves do céu e os peixes do mar estão desaparecendo."
}, {
  "number" : 4,
  "text" : "“Não apontem o dedo para outra pessoa, não tentem escapar da culpa! Minha queixa é contra vocês, sacerdotes!"
}, {
  "number" : 5,
  "text" : "Vocês tropeçarão em plena luz do dia, e seus profetas cairão com vocês durante a noite; e eu destruirei Israel, sua mãe."
}, {
  "number" : 6,
  "text" : "Meu povo está sendo destruído porque não me conhece. Porque vocês, sacerdotes, não querem me conhecer, eu não os reconhecerei como meus sacerdotes. Porque se esqueceram da lei de seu Deus, eu me esquecerei de seus filhos."
}, {
  "number" : 7,
  "text" : "Quanto maior o número de sacerdotes, mais eles pecam contra mim. Trocaram a glória de Deus pela vergonha de ídolos."
}, {
  "number" : 8,
  "text" : "“Quando o povo traz suas ofertas pelo pecado, os sacerdotes se alimentam. Por isso, eles se alegram quando o povo peca!"
}, {
  "number" : 9,
  "text" : "E, assim como são os sacerdotes, assim é o povo. Por isso, a ambos castigarei por seus atos perversos."
}, {
  "number" : 10,
  "text" : "Eles comerão, mas ainda sentirão fome; eles se prostituirão, mas nada receberão, pois abandonaram o SENHOR"
}, {
  "number" : 11,
  "text" : "para cometer adultério com outros deuses. “O vinho tirou o entendimento de meu povo."
}, {
  "number" : 12,
  "text" : "Pedem conselho a pedaços de madeira, pensam que uma vara lhes dirá o futuro. Seu desejo de ir atrás de ídolos os tornou insensatos. Prostituíram-se cometendo adultério com outros deuses e abandonando seu Deus."
}, {
  "number" : 13,
  "text" : "Oferecem sacrifícios a ídolos no alto dos montes; sobem as colinas para queimar incenso à sombra agradável de carvalhos, álamos e terebintos. “Por isso suas filhas se voltam para a prostituição, e suas noras cometem adultério."
}, {
  "number" : 14,
  "text" : "Mas por que eu as castigaria por sua prostituição e adultério? Pois seus homens fazem a mesma coisa, pecando com prostitutas de rua e dos santuários. Ó povo sem entendimento, você segue rumo à destruição!"
}, {
  "number" : 15,
  "text" : "“Embora você, Israel, se prostitua, que Judá não seja culpado dessas coisas. Não participe da falsa adoração em Gilgal nem em Bete-Áven, não faça juramentos ali em nome do SENHOR."
}, {
  "number" : 16,
  "text" : "A nação de Israel é rebelde como uma bezerra teimosa. Acaso o SENHOR deve alimentá-la como um cordeiro em pastos verdes?"
}, {
  "number" : 17,
  "text" : "Deixe Israel de lado, pois se apegou à idolatria."
}, {
  "number" : 18,
  "text" : "Quando os governantes de Israel terminam de beber, saem à procura de prostitutas; amam a vergonha mais que a honra."
}, {
  "number" : 19,
  "text" : "Por isso, um forte vento os levará para longe; seus sacrifícios idólatras os envergonharão.”"
} ]