[ {
  "number" : 1,
  "text" : "“Soem o alarme! O inimigo desce como águia sobre o templo do SENHOR. Pois o povo quebrou minha aliança e se rebelou contra minha lei."
}, {
  "number" : 2,
  "text" : "Agora, Israel clama a mim: ‘Socorre-nos, pois és nosso Deus!’."
}, {
  "number" : 3,
  "text" : "Mas os israelitas rejeitaram o bem, e agora o inimigo os persegue."
}, {
  "number" : 4,
  "text" : "Nomearam reis sem que eu consentisse e escolheram príncipes sem minha aprovação. Fizeram para si ídolos de prata e ouro e assim provocaram a própria destruição."
}, {
  "number" : 5,
  "text" : "“Ó Samaria, rejeito o bezerro que você fez! Minha ira arde contra você; até quando será incapaz de se manter inocente?"
}, {
  "number" : 6,
  "text" : "Esse bezerro que você adora, ó Israel, foi feito por suas próprias mãos; ele não é Deus! Portanto, deve ser despedaçado."
}, {
  "number" : 7,
  "text" : "“Semearam ventos e colherão vendaval. Os talos de trigo murcharão e não produzirão alimento. E, mesmo que haja trigo, os estrangeiros o comerão."
}, {
  "number" : 8,
  "text" : "O povo de Israel foi engolido; está abandonado entre as nações, como utensílio que ninguém quer."
}, {
  "number" : 9,
  "text" : "Como jumento selvagem no cio, subiram até a Assíria. O povo de Israel se vendeu a muitos amantes."
}, {
  "number" : 10,
  "text" : "Embora tenham se vendido às nações, agora eu os reunirei para o julgamento. Começarão a definhar sob a opressão do grande rei."
}, {
  "number" : 11,
  "text" : "“O povo de Israel construiu muitos altares para remover o pecado, mas esses mesmos altares se tornaram lugares para pecar."
}, {
  "number" : 12,
  "text" : "Embora eu lhes tenha dado minhas leis, agem como se elas não se aplicassem a eles."
}, {
  "number" : 13,
  "text" : "Gostam de oferecer sacrifícios e comer de sua carne, mas eu não aceito esses sacrifícios. Pedirei conta de seus pecados e os castigarei; eles voltarão para o Egito."
}, {
  "number" : 14,
  "text" : "Israel se esqueceu de seu Criador e construiu grandes palácios, e Judá fortificou suas cidades. Por isso, enviarei fogo sobre suas cidades e queimarei suas fortalezas.”"
} ]