[ {
  "number" : 1,
  "text" : "Quando Israel era dirigido pelos juízes, houve fome na terra, e um homem que morava em Belém, em Judá, abandonou o país por causa da fome e foi morar na terra de Moabe. Levou consigo a sua esposa e seus dois filhos."
}, {
  "number" : 2,
  "text" : "Esse homem chamava-se Elimeleque, e a sua mulher, Noemi; os dois filhos, Malom e Quiliom. Eram efrateus de Belém de Judá. Eles foram para Moabe e ficaram morando ali."
}, {
  "number" : 3,
  "text" : "Enquanto moravam em Moabe, Elimeleque morreu e Noemi ficou sozinha com seus dois filhos."
}, {
  "number" : 4,
  "text" : "Os dois jovens, Malom e Quiliom, casaram-se com mulheres de Moabe, uma chamada Orfa e a outra Rute, e ficaram morando lá por quase dez anos."
}, {
  "number" : 5,
  "text" : "Depois disso, morreram também Malom e Quiliom, e Noemi ficou completamente só, sem o seu marido e sem os dois filhos."
}, {
  "number" : 6,
  "text" : "Ela decidiu voltar para Israel deixando o território de Moabe, pois tinha ouvido que o SENHOR havia abençoado o povo judeu com boas colheitas! As noras foram junto com ela."
}, {
  "number" : 7,
  "text" : "Assim, ela e as duas noras saíram do lugar onde tinham morado. Enquanto estavam a caminho para a terra de Judá,"
}, {
  "number" : 8,
  "text" : "Noemi disse às suas noras: “Por que vocês não voltam para as casas de suas mães? Eu desejo sinceramente que o SENHOR recompense vocês duas por terem sido fiéis aos seus maridos e a mim."
}, {
  "number" : 9,
  "text" : "Que o SENHOR conceda que cada uma de vocês encontre um outro marido”. Noemi beijou suas noras, e elas começaram a chorar em voz alta,"
}, {
  "number" : 10,
  "text" : "e disseram a ela: “Não! Queremos ir com a senhora, viver com o seu povo!”"
}, {
  "number" : 11,
  "text" : "Noemi, porém, respondeu: “É melhor que vocês voltem para seu povo, minhas filhas. Por que viriam comigo? Será que eu poderia ter mais filhos para que se tornassem os seus maridos no futuro?"
}, {
  "number" : 12,
  "text" : "Não, minhas filhas; voltem para suas casas, pois eu já sou velha demais para ter outro marido. E mesmo se eu tivesse marido, e estivesse esperando filhos,"
}, {
  "number" : 13,
  "text" : "vocês iriam esperar até que eles crescessem? Não, é claro que não, minhas filhas! É mais amargo para mim do que para vocês, porque o SENHOR voltou-se contra mim!”"
}, {
  "number" : 14,
  "text" : "Choraram juntas mais uma vez, e Orfa se despediu da sogra com um beijo, voltando para a casa de sua família; Rute, porém, insistiu em ficar com Noemi."
}, {
  "number" : 15,
  "text" : "“Pense bem”, disse Noemi a ela, “sua cunhada voltou ao seu povo e aos seus deuses; volte também com a sua cunhada”."
}, {
  "number" : 16,
  "text" : "Mas Rute respondeu: “Não insista para que eu a abandone, pois quero ir aonde a senhora for, e viver onde a senhora viver. O seu povo será o meu povo e o seu Deus será o meu Deus!"
}, {
  "number" : 17,
  "text" : "Eu quero morrer onde a senhora morrer e aí desejo ser enterrada. Deus pode fazer o que ele quiser comigo se eu deixar que alguma coisa, senão a morte, me separe da senhora”."
}, {
  "number" : 18,
  "text" : "Quando Noemi viu que Rute estava decidida e que não havia jeito de convencê-la, não insistiu mais."
}, {
  "number" : 19,
  "text" : "E partiram. Quando chegaram a Belém, todo o povoado ficou agitado por causa delas. “Será que é Noemi mesmo?”, perguntavam as mulheres."
}, {
  "number" : 20,
  "text" : "Noemi, porém, lhes dizia: “Não me chamem Noemi; chamem-me Mara. Porque o Deus Todo-poderoso tornou a minha vida amarga!"
}, {
  "number" : 21,
  "text" : "Eu parti cheia de alegria, de mãos cheias, mas o SENHOR me trouxe de volta de mãos vazias. Por que então vocês me chamam Noemi, quando Deus me voltou as costas e trouxe tanto sofrimento para mim?”"
}, {
  "number" : 22,
  "text" : "Quando Noemi e sua nora moabita Rute voltaram das terras de Moabe e chegaram a Belém, a colheita de cevada estava começando."
} ]