[ {
  "number" : 1,
  "text" : "Havia em Belém um homem muito rico e influente, parente do grupo de famílias de Elimeleque. O nome desse homem era Boaz."
}, {
  "number" : 2,
  "text" : "Certo dia, Rute, a moabita, disse a Noemi: “Talvez eu possa ir colher espigas que sobram, no campo de alguma pessoa bondosa”. Noemi respondeu: “Está bem, minha filha. Pode ir”."
}, {
  "number" : 3,
  "text" : "Rute foi recolher as espigas que sobravam atrás dos ceifeiros. Então, entrou no campo que pertencia a Boaz, parente de Elimeleque."
}, {
  "number" : 4,
  "text" : "Boaz chegou de Belém enquanto Rute estava em sua propriedade e saudou os trabalhadores: “O SENHOR esteja com vocês!” E eles responderam: “O SENHOR o abençoe!”"
}, {
  "number" : 5,
  "text" : "Boaz perguntou ao capataz dos ceifeiros: “A quem pertence aquela moça?”"
}, {
  "number" : 6,
  "text" : "“É a moça que veio de Moabe, junto com Noemi”, respondeu o capataz."
}, {
  "number" : 7,
  "text" : "“Hoje de manhã ela me pediu que a deixasse apanhar as espigas que os trabalhadores deixam cair e não parou de trabalhar, a não ser para um pequeno descanso ali no abrigo”."
}, {
  "number" : 8,
  "text" : "Boaz foi até onde Rute estava e lhe disse: “Olhe, minha filha, fique aqui para colher conosco; não vá colher em outra lavoura. Fique aqui e siga as mulheres que trabalham para mim."
}, {
  "number" : 9,
  "text" : "Fique atenta onde os homens estão ceifando, e vá atrás das moças. Eu já dei ordem aos meus empregados para não aborrecerem você. Quando tiver sede, venha e beba das vasilhas que os servos encheram”."
}, {
  "number" : 10,
  "text" : "Então ela inclinou-se e, prostrada, com o rosto no chão, perguntou a Boaz: “Por que o senhor é tão bom para mim? O senhor deve saber que eu sou apenas uma estrangeira”."
}, {
  "number" : 11,
  "text" : "“Sim, eu sei”, respondeu Boaz, “e também ouvi falar de todo o amor e bondade que você demonstrou à sua sogra, desde a morte do seu marido Malom; como você deixou o seu pai, sua mãe, e a terra em que você nasceu, para viver com um povo que você não conhecia."
}, {
  "number" : 12,
  "text" : "Eu desejo que o SENHOR, o Deus de Israel, sob cuja proteção você veio se colocar, a recompense ricamente por tudo que você fez!”"
}, {
  "number" : 13,
  "text" : "“Muito obrigada, senhor”, respondeu ela. “O senhor foi tão bom comigo. O senhor me consolou e falou ao coração da sua serva; e eu nem sou sua serva!”"
}, {
  "number" : 14,
  "text" : "Na hora da refeição, Boaz chamou Rute e disse: “Venha, coma conosco, e pegue do pão e molhe-o no vinho”. Assim, ela sentou-se junto aos trabalhadores, e Boaz lhe deu grãos tostados, muito mais do que ela podia comer."
}, {
  "number" : 15,
  "text" : "Quando ela voltou ao trabalho para colher espigas, Boaz ordenou aos seus empregados: “Deixem Rute colher à vontade, sem incomodá-la, mesmo que ela colha entre os feixes!"
}, {
  "number" : 16,
  "text" : "Quando estiverem colhendo, deixem cair algumas espigas dos feixes para que ela as colha. Não a repreendam”."
}, {
  "number" : 17,
  "text" : "Assim, Rute trabalhou o dia inteiro; à noite, depois de debulhar a cevada que colhera, havia mais de vinte quilos!"
}, {
  "number" : 18,
  "text" : "Ela levou sua colheita à cidade e a entregou à sua sogra, junto com o que havia sobrado da sua refeição."
}, {
  "number" : 19,
  "text" : "A sogra perguntou: “Onde foi que você colheu hoje? Onde trabalhou? Que Deus abençoe aquele que foi tão bom com você!” Então Rute contou à sua sogra tudo o que tinha acontecido e disse: O nome do dono do campo em que trabalhei hoje é Boaz”."
}, {
  "number" : 20,
  "text" : "“Que o SENHOR o abençoe! O SENHOR continua a ser bondoso para conosco como também foi para os nossos maridos!”, exclamou Noemi emocionada. E acrescentou: “Sabe, esse homem, Boaz, é um de nossos parentes mais chegados, um dos nossos resgatadores”."
}, {
  "number" : 21,
  "text" : "“Bem”, disse Rute, a moabita, “ele mesmo me disse para voltar e colher junto com os seus empregados até que terminassem toda a colheita”."
}, {
  "number" : 22,
  "text" : "“Mas isso é maravilhoso!”, exclamou Noemi. “Faça o que ele disse. Fique junto com as empregadas dele durante toda a colheita; lá você estará muito mais segura que em qualquer outro campo onde poderiam molestá-la!”"
}, {
  "number" : 23,
  "text" : "Rute fez o que Noemi sugeriu, e ficou com as servas de Boaz colhendo as espigas, até o fim da colheita de cevada e de trigo. E durante esse tempo, ficou morando com a sua sogra."
} ]