[ {
  "number" : 1,
  "text" : "Certo dia, Noemi, sua sogra, disse a Rute: “Minha filha, acho que está na hora de eu encontrar um marido e um casamento feliz para você."
}, {
  "number" : 2,
  "text" : "Sabe em quem estou pensando? Boaz, o senhor das servas com quem você esteve! Ele tem sido tão bom para nós, e é um parente próximo. Fiquei sabendo que hoje à noite ele estará debulhando a cevada na eira."
}, {
  "number" : 3,
  "text" : "Faça o que vou lhe dizer: tome banho, perfume-se e vista a sua melhor roupa. Depois vá até o lugar onde Boaz está trabalhando, mas não deixe que Boaz a veja antes de terminar a refeição."
}, {
  "number" : 4,
  "text" : "Preste atenção no lugar em que ele vai se deitar. Então aproxime-se, levante a coberta dos pés de Boaz e deite-se ali. Ele dirá a você o que você deve fazer”."
}, {
  "number" : 5,
  "text" : "Rute respondeu: “Está bem. Vou fazer tudo o que a senhora me disse”."
}, {
  "number" : 6,
  "text" : "E assim, naquela noite, Rute foi até o lugar onde debulhavam as espigas, seguindo à risca as instruções de sua sogra."
}, {
  "number" : 7,
  "text" : "Depois de Boaz ter comido e bebido, e estando já um pouco alegre, foi se deitar, perto de um monte de grãos. Caminhando silenciosamente, Rute se aproximou, descobriu os seus pés e se deitou."
}, {
  "number" : 8,
  "text" : "No meio da noite, Boaz acordou de repente, virou-se e ficou admirado de encontrar uma mulher deitada aos seus pés!"
}, {
  "number" : 9,
  "text" : "“Quem é você?”, perguntou ele, assustado! “Sou eu, senhor, sua serva Rute”, respondeu ela. “Estenda a sua capa sobre a sua serva, pois o senhor é o meu resgatador”."
}, {
  "number" : 10,
  "text" : "“O SENHOR a abençoe, minha filha!”, exclamou Boaz. “Agora você está sendo mais bondosa para Noemi do que foi antes. Naturalmente, você deveria preferir um homem mais jovem, mesmo que ele fosse pobre. Apesar disso, você deixou de lado os seus desejos pessoais."
}, {
  "number" : 11,
  "text" : "Agora, minha filha, não se preocupe com nada. Eu vou cuidar de todos os detalhes para o casamento, pois toda a cidade sabe que você é uma mulher virtuosa."
}, {
  "number" : 12,
  "text" : "Existe um problema, porém. É verdade que sou o parente resgatador, mas há outro resgatador que é ainda mais chegado do que eu."
}, {
  "number" : 13,
  "text" : "Fique aqui durante a noite; pela manhã eu vou procurá-lo e conversar com ele. Se ele quiser resgatá-la, está bem; que a resgate. Mas, se ele não quiser, eu juro pelo SENHOR que eu a resgatarei. Agora deite-se e durma até o amanhecer”."
}, {
  "number" : 14,
  "text" : "Assim, ela ficou deitada aos pés de Boaz até pela manhã, levantando-se antes do sol nascer, para não ser reconhecida, pois Boaz lhe havia dito: “Ninguém deve saber que uma mulher veio até aqui”."
}, {
  "number" : 15,
  "text" : "“Traga-me a sua capa que está sobre você e segure-a”, disse Boaz a Rute. Ela a segurou e Boaz colocou na capa cerca de vinte e cinco quilos de cevada, como presente para Noemi, e a colocou sobre as costas de Rute, que voltou à cidade."
}, {
  "number" : 16,
  "text" : "Quando Rute voltou à sua sogra, Noemi lhe perguntou: “Como foram as coisas, minha filha?” Então Rute lhe contou tudo o que aquele homem tinha feito,"
}, {
  "number" : 17,
  "text" : "e acrescentou: “Ele me deu esta cevada, dizendo: ‘Você não vai voltar com as mãos vazias para a sua sogra!’ ”"
}, {
  "number" : 18,
  "text" : "Noemi, então, disse a Rute: “Espere um pouco, minha filha, até ficarmos sabendo o que vai acontecer, porque Boaz não vai descansar antes de resolver esse caso. E ele vai resolvê-lo ainda hoje”."
} ]