[ {
  "number" : 1,
  "text" : "O homem que muitas vezes repreendido endurece a cerviz será quebrantado de repente sem que haja cura."
}, {
  "number" : 2,
  "text" : "Quando os justos se engrandecem, o povo se alegra, mas, quando o ímpio domina, o povo suspira."
}, {
  "number" : 3,
  "text" : "O homem que ama a sabedoria alegra a seu pai, mas o companheiro de prostitutas desperdiça a fazenda."
}, {
  "number" : 4,
  "text" : "O rei com juízo sustém a terra, mas o amigo de subornos a transtorna."
}, {
  "number" : 5,
  "text" : "O homem que lisonjeia a seu próximo arma uma rede aos seus passos."
}, {
  "number" : 6,
  "text" : "Na transgressão do homem mau há laço, mas o justo canta e regozija-se."
}, {
  "number" : 7,
  "text" : "Informa-se o justo da causa dos pobres, mas o ímpio não compreende isso."
}, {
  "number" : 8,
  "text" : "Os homens escarnecedores abrasam a cidade, mas os sábios desviam a ira."
}, {
  "number" : 9,
  "text" : "O homem sábio que pleiteia com o tolo, quer se perturbe quer se ria, não terá descanso."
}, {
  "number" : 10,
  "text" : "Os homens sanguinários aborrecem aquele que é sincero, mas os retos procuram o seu bem."
}, {
  "number" : 11,
  "text" : "Um tolo expande toda a sua ira, mas o sábio a encobre e reprime."
}, {
  "number" : 12,
  "text" : "O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios."
}, {
  "number" : 13,
  "text" : "O pobre e o usurário se encontram, e o SENHOR alumia os olhos de ambos."
}, {
  "number" : 14,
  "text" : "O rei, que julga os pobres conforme a verdade, firmará o seu trono para sempre."
}, {
  "number" : 15,
  "text" : "A vara e a repreensão dão sabedoria, mas o rapaz entregue a si mesmo envergonha a sua mãe."
}, {
  "number" : 16,
  "text" : "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a sua queda."
}, {
  "number" : 17,
  "text" : "Castiga o teu filho, e te fará descansar e dará delícias à tua alma."
}, {
  "number" : 18,
  "text" : "Não havendo profecia, o povo se corrompe; mas o que guarda a lei, esse é bem-aventurado."
}, {
  "number" : 19,
  "text" : "O servo não se emendará com palavras, porque, ainda que te entenda, não te atenderá."
}, {
  "number" : 20,
  "text" : "Tens visto um homem precipitado nas suas palavras? Maior esperança há de um tolo do que dele."
}, {
  "number" : 21,
  "text" : "Quando alguém cria delicadamente o seu servo desde a mocidade, por derradeiro ele quererá ser seu filho."
}, {
  "number" : 22,
  "text" : "O homem iracundo levanta contendas; e o furioso multiplica as transgressões."
}, {
  "number" : 23,
  "text" : "A soberba do homem o abaterá, mas o humilde de espírito obterá honra."
}, {
  "number" : 24,
  "text" : "O que tem parte com o ladrão aborrece a sua própria alma; ouve maldições e não o denuncia."
}, {
  "number" : 25,
  "text" : "O receio do homem armará laços, mas o que confia no SENHOR será posto em alto retiro."
}, {
  "number" : 26,
  "text" : "Muitos buscam a face do príncipe, mas o juízo de cada um vem do SENHOR."
}, {
  "number" : 27,
  "text" : "Abominação é para os justos o homem iníquo, e abominação é para o ímpio o de retos caminhos."
} ]