[ {
  "number" : 1,
  "text" : "Aconteceu nos dias de Xerxes, que reinou sobre cento e vinte e sete províncias, desde a Índia até a Etiópia."
}, {
  "number" : 2,
  "text" : "Quando Xerxes estava reinava em seu trono na cidadela de Susã,"
}, {
  "number" : 3,
  "text" : "aconteceu, no terceiro ano de seu reinado, que ele deu um banquete a todos os seus príncipes e oficiais. Assim, estavam diante dele os poderosos da Pérsia e da Média, os nobres e os príncipes das províncias."
}, {
  "number" : 4,
  "text" : "Durante cento e oitenta dias, ele mostrou as riquezas do seu glorioso reino e o esplendor da sua majestade."
}, {
  "number" : 5,
  "text" : "Depois daqueles dias, o rei deu um banquete no pátio do jardim do palácio real durante sete dias a todo o povo que estava na cidadela de Susã, tanto a ricos quanto a pobres."
}, {
  "number" : 6,
  "text" : "As cortinas eram de pano branco, verde e azul celeste, atadas a argolas de prata e a colunas de mármore com cordões de linho fino e de púrpura. Havia assentos de ouro e de prata sobre um pavimento mosaico de pórfiro, de mármore, de madrepérola e de pedras preciosas."
}, {
  "number" : 7,
  "text" : "O vinho real era servido fartamente em diferentes taças de ouro, de acordo com a generosidade do rei."
}, {
  "number" : 8,
  "text" : "E cada um bebia o quanto desejava, pois o rei tinha ordenado a todos os mordomos do palácio que servissem à vontade."
}, {
  "number" : 9,
  "text" : "Enquanto isso, a rainha Vasti também deu um banquete às mulheres no palácio do rei Xerxes."
}, {
  "number" : 10,
  "text" : "No sétimo dia, quando o rei já estava alegre por causa do vinho, ordenou que Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas, os sete oficiais que serviam ao rei Xerxes,"
}, {
  "number" : 11,
  "text" : "trouxessem à presença do rei a rainha Vasti, com a coroa real, para mostrar ao povo e aos príncipes a sua grande beleza, pois era de fato muito bonita."
}, {
  "number" : 12,
  "text" : "Porém a rainha Vasti recusou-se a atender à ordem do rei, dada por intermédio dos oficiais, e o rei ficou irado e enfurecido."
}, {
  "number" : 13,
  "text" : "Então o rei consultou os sábios que conheciam as leis, pois era costume do rei tratar dos seus negócios na presença de todos os que conheciam a lei e o direito."
}, {
  "number" : 14,
  "text" : "E os mais próximos a ele eram Carsena, Setar, Admata, Társis, Meres, Marsena e Memucã. Esses eram os sete príncipes da Pérsia e da Média que tinham acesso direto ao rei e eram os mais importantes do reino."
}, {
  "number" : 15,
  "text" : "E perguntou-lhes: De acordo com a lei, o que se deve fazer à rainha Vasti por não ter obedecido à ordem do rei Xerxes, dada por intermédio dos oficiais."
}, {
  "number" : 16,
  "text" : "Diante do rei e dos príncipes, Memucã deu a seguinte resposta: A rainha Vasti não pecou somente contra o rei, mas também contra todos os príncipes e povos que há em todas as províncias do rei Xerxes."
}, {
  "number" : 17,
  "text" : "Pois o que a rainha fez chegará ao conhecimento de todas as mulheres, induzindo-as a desprezarem seus maridos quando se disser: O rei Xerxes ordenou que a rainha Vasti viesse à sua presença, mas ela não veio."
}, {
  "number" : 18,
  "text" : "Hoje mesmo, as mulheres da Pérsia e da Média, que souberem do que a rainha fez, dirão o mesmo a todos os príncipes do rei, e assim haverá muito desprezo e indignação."
}, {
  "number" : 19,
  "text" : "Se for do agrado do rei, que promulgue um decreto real que seja escrito nas leis irrevogáveis da Pérsia e da Média, determinando que Vasti não entre mais na presença do rei Xerxes. E que o rei dê os seus direitos de rainha a outra que seja melhor do que ela."
}, {
  "number" : 20,
  "text" : "E, quando o decreto que o rei promulgar for publicado em todo o seu grande reino, todas as mulheres darão honra a seus maridos, tanto aos mais ricos quanto aos mais pobres."
}, {
  "number" : 21,
  "text" : "O rei e os seus príncipes se agradaram do conselho, e o rei colocou em prática a proposta de Memucã."
}, {
  "number" : 22,
  "text" : "Ele enviou cartas a todas as províncias do rei, a cada província segundo a sua escrita e a cada povo segundo a sua língua, anunciando que cada homem deveria liderar em sua casa."
} ]