[ {
  "number" : 1,
  "text" : "Então, Jó respondeu e disse:"
}, {
  "number" : 2,
  "text" : "Na verdade, que só vós sois o povo, e convosco morrerá a sabedoria."
}, {
  "number" : 3,
  "text" : "Também eu tenho um coração como vós e não vos sou inferior; e quem não sabe tais coisas como estas?"
}, {
  "number" : 4,
  "text" : "Eu sou irrisão para os meus amigos; eu, que invoco a Deus, e ele me responde; o justo e o reto servem de irrisão."
}, {
  "number" : 5,
  "text" : "Tocha desprezível é, na opinião do que está descansado, aquele que está pronto a tropeçar com os pés."
}, {
  "number" : 6,
  "text" : "As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; nas suas mãos Deus lhes põe tudo."
}, {
  "number" : 7,
  "text" : "Mas, pergunta agora às alimárias, e cada uma delas to ensinará; e às aves dos céus, e elas to farão saber;"
}, {
  "number" : 8,
  "text" : "ou fala com a terra, e ela to ensinará; até os peixes do mar to contarão."
}, {
  "number" : 9,
  "text" : "Quem não entende por todas estas coisas que a mão do SENHOR fez isto,"
}, {
  "number" : 10,
  "text" : "que está na sua mão a alma de tudo quanto vive, e o espírito de toda carne humana?"
}, {
  "number" : 11,
  "text" : "Porventura, o ouvido não provará as palavras, como o paladar prova as comidas?"
}, {
  "number" : 12,
  "text" : "Com os idosos está a sabedoria, e na abundância de dias, o entendimento."
}, {
  "number" : 13,
  "text" : "Com ele está a sabedoria e a força; conselho e entendimento tem."
}, {
  "number" : 14,
  "text" : "Eis que ele derriba, e não se reedificará; e a quem ele encerra não se abrirá."
}, {
  "number" : 15,
  "text" : "Eis que ele retém as águas, e se secam; e as larga, e transtornam a terra."
}, {
  "number" : 16,
  "text" : "Com ele está a força e a sabedoria; seu é o que erra e o que faz errar."
}, {
  "number" : 17,
  "text" : "Aos conselheiros leva despojados e aos juízes faz desvairar."
}, {
  "number" : 18,
  "text" : "Solta a atadura dos reis e ata o cinto aos seus lombos."
}, {
  "number" : 19,
  "text" : "Aos príncipes leva despojados; aos poderosos transtorna."
}, {
  "number" : 20,
  "text" : "Aos confiados tira a fala e toma o entendimento aos velhos."
}, {
  "number" : 21,
  "text" : "Derrama desprezo sobre os príncipes e afrouxa o cinto dos fortes."
}, {
  "number" : 22,
  "text" : "As profundezas das trevas manifesta e a sombra da morte traz à luz."
}, {
  "number" : 23,
  "text" : "Multiplica os povos e os faz perecer; dispersa as nações e de novo as reconduz."
}, {
  "number" : 24,
  "text" : "Tira o coração aos chefes dos povos da terra e os faz vaguear pelos desertos, sem caminho."
}, {
  "number" : 25,
  "text" : "Nas trevas andam às apalpadelas, sem terem luz, e os faz desatinar como ébrios."
} ]