[ {
  "number" : 1,
  "text" : "E, prosseguindo Jó em sua parábola, disse:"
}, {
  "number" : 2,
  "text" : "Ah! Quem me dera ser como eu fui nos meses passados, como nos dias em que Deus me guardava!"
}, {
  "number" : 3,
  "text" : "Quando fazia resplandecer a sua candeia sobre a minha cabeça, e eu, com a sua luz, caminhava pelas trevas;"
}, {
  "number" : 4,
  "text" : "como era nos dias da minha mocidade, quando o segredo de Deus estava sobre a minha tenda;"
}, {
  "number" : 5,
  "text" : "quando o Todo-Poderoso ainda estava comigo, e os meus meninos, em redor de mim;"
}, {
  "number" : 6,
  "text" : "quando lavava os meus passos em manteiga, e da rocha me corriam ribeiros de azeite;"
}, {
  "number" : 7,
  "text" : "quando saía para a porta da cidade e na praça fazia preparar a minha cadeira."
}, {
  "number" : 8,
  "text" : "Os moços me viam e se escondiam; e os idosos se levantavam e se punham em pé;"
}, {
  "number" : 9,
  "text" : "os príncipes continham as suas palavras e punham a mão sobre a boca;"
}, {
  "number" : 10,
  "text" : "a voz dos chefes se escondia, e a sua língua se pegava ao seu paladar;"
}, {
  "number" : 11,
  "text" : "ouvindo-me algum ouvido, me tinha por bem-aventurado; vendo-me algum olho, dava testemunho de mim;"
}, {
  "number" : 12,
  "text" : "porque eu livrava o miserável, que clamava, como também o órfão que não tinha quem o socorresse."
}, {
  "number" : 13,
  "text" : "A bênção do que ia perecendo vinha sobre mim, e eu fazia que rejubilasse o coração da viúva."
}, {
  "number" : 14,
  "text" : "Cobria-me de justiça, e ela me servia de veste; como manto e diadema era o meu juízo."
}, {
  "number" : 15,
  "text" : "Eu era o olho do cego e os pés do coxo;"
}, {
  "number" : 16,
  "text" : "dos necessitados era pai e as causas de que não tinha conhecimento inquiria com diligência;"
}, {
  "number" : 17,
  "text" : "e quebrava os queixais do perverso e dos seus dentes tirava a presa."
}, {
  "number" : 18,
  "text" : "E dizia: no meu ninho expirarei e multiplicarei os meus dias como a areia."
}, {
  "number" : 19,
  "text" : "A minha raiz se estendia junto às águas, e o orvalho fazia assento sobre os meus ramos;"
}, {
  "number" : 20,
  "text" : "a minha honra se renovava em mim, e o meu arco se reforçava na minha mão."
}, {
  "number" : 21,
  "text" : "Ouvindo-me, esperavam e em silêncio atendiam ao meu conselho."
}, {
  "number" : 22,
  "text" : "Acabada a minha palavra, não replicavam, e minhas razões destilavam sobre eles;"
}, {
  "number" : 23,
  "text" : "porque me esperavam como à chuva; e abriam a boca como à chuva tardia."
}, {
  "number" : 24,
  "text" : "Se me ria para eles, não o criam e não faziam abater a luz do meu rosto;"
}, {
  "number" : 25,
  "text" : "se eu escolhia o seu caminho, assentava-me como chefe; e habitava como rei entre as suas tropas, como aquele que consola os que pranteiam."
} ]