[ {
  "number" : 1,
  "text" : "Poderás pescar com anzol o leviatã ou ligarás a sua língua com a corda?"
}, {
  "number" : 2,
  "text" : "Podes pôr uma corda no seu nariz ou com um espinho furarás a sua queixada?"
}, {
  "number" : 3,
  "text" : "Porventura, multiplicará as suas suplicações para contigo? Ou brandamente te falará?"
}, {
  "number" : 4,
  "text" : "Fará ele concertos contigo, ou o tomarás tu por escravo para sempre?"
}, {
  "number" : 5,
  "text" : "Brincarás com ele, como se fora um passarinho, ou o prenderás para tuas meninas?"
}, {
  "number" : 6,
  "text" : "Os teus companheiros farão dele um banquete, ou o repartirão entre os negociantes?"
}, {
  "number" : 7,
  "text" : "Encherás a sua pele de ganchos, ou a sua cabeça de arpéus de pescadores?"
}, {
  "number" : 8,
  "text" : "Põe a tua mão sobre ele, lembra-te da peleja e nunca mais tal intentarás."
}, {
  "number" : 9,
  "text" : "Eis que a sua esperança falhará; porventura, nenhum à sua vista será derribado?"
}, {
  "number" : 10,
  "text" : "Ninguém há tão atrevido, que a despertá-lo se atreva; quem, pois, é aquele que ousa erguer-se diante de mim?"
}, {
  "number" : 11,
  "text" : "Quem primeiro me deu, para que eu haja de retribuir-lhe? Pois o que está debaixo de todos os céus é meu."
}, {
  "number" : 12,
  "text" : "Não me calarei a respeito dos seus membros, nem da relação das suas forças, nem da graça da sua compostura."
}, {
  "number" : 13,
  "text" : "Quem descobriria a superfície da sua veste? Quem entrará entre as suas queixadas dobradas?"
}, {
  "number" : 14,
  "text" : "Quem abriria as portas do seu rosto? Pois em roda dos seus dentes está o terror."
}, {
  "number" : 15,
  "text" : "As suas fortes escamas são excelentíssimas, cada uma fechada como com selo apertado."
}, {
  "number" : 16,
  "text" : "Uma à outra se chega tão perto, que nem um assopro passa por entre elas."
}, {
  "number" : 17,
  "text" : "Umas às outras se ligam; tanto aderem entre si, que não se podem separar."
}, {
  "number" : 18,
  "text" : "Cada um dos seus espirros faz resplandecer a luz, e os seus olhos são como as pestanas da alva."
}, {
  "number" : 19,
  "text" : "Da sua boca saem tochas; faíscas de fogo saltam dela."
}, {
  "number" : 20,
  "text" : "Do seu nariz procede fumaça, como de uma panela fervente, ou de uma grande caldeira."
}, {
  "number" : 21,
  "text" : "O seu hálito faz acender os carvões; e da sua boca sai chama."
}, {
  "number" : 22,
  "text" : "No seu pescoço pousa a força; perante ele, até a tristeza salta de prazer."
}, {
  "number" : 23,
  "text" : "Os músculos da sua carne estão pegados entre si; cada um está firme nele, e nenhum se move."
}, {
  "number" : 24,
  "text" : "O seu coração é firme como uma pedra e firme como a mó de baixo."
}, {
  "number" : 25,
  "text" : "Levantando-se ele, tremem os valentes; em razão dos seus abalos, ficam fora de si."
}, {
  "number" : 26,
  "text" : "Se alguém lhe tocar com a espada, essa não poderá penetrar, nem lança, dardo ou flecha."
}, {
  "number" : 27,
  "text" : "Ele reputa o ferro palha, e o cobre, pau podre."
}, {
  "number" : 28,
  "text" : "A seta o não fará fugir; as pedras das fundas se lhe tornam em restolho."
}, {
  "number" : 29,
  "text" : "As pedras atiradas são para ele como arestas, e ri-se do brandir da lança."
}, {
  "number" : 30,
  "text" : "Debaixo de si tem conchas pontiagudas; estende-se sobre coisas pontiagudas como na lama."
}, {
  "number" : 31,
  "text" : "As profundezas faz ferver, como uma panela; torna o mar como quando os unguentos fervem."
}, {
  "number" : 32,
  "text" : "Após ele alumia o caminho; parece o abismo tornado em brancura de cãs."
}, {
  "number" : 33,
  "text" : "Na terra, não há coisa que se lhe possa comparar, pois foi feito para estar sem pavor."
}, {
  "number" : 34,
  "text" : "Todo o alto vê; é rei sobre todos os filhos de animais altivos."
} ]