[ {
  "number" : 1,
  "text" : "O SENHOR Deus disse: — Povo de Judá, o seu pecado está escrito com ferro pontudo; está gravado com uma ponta de diamante no seu coração e nos cantos dos seus altares."
}, {
  "number" : 2,
  "text" : "Os seus filhos lembram dos altares e dos postes que foram levantados para a deusa Aserá, perto das árvores verdes, no alto dos morros"
}, {
  "number" : 3,
  "text" : "e nas montanhas que estão no interior do país. Farei com que os inimigos de vocês levem embora todas as suas riquezas e tesouros por causa dos pecados que vocês cometeram em toda esta terra."
}, {
  "number" : 4,
  "text" : "Vocês terão de abandonar a terra que lhes dei. E farei com que vocês sejam escravos dos seus inimigos numa terra que não conhecem, pois a minha ira é como um fogo e queimará para sempre."
}, {
  "number" : 5,
  "text" : "O SENHOR Deus diz: “Eu amaldiçoarei aquele que se afasta de mim, que confia nos outros, que confia na força de fracos seres humanos."
}, {
  "number" : 6,
  "text" : "Ele é como uma planta do deserto que cresce na terra seca, no chão salgado, onde não cresce mais nada. Nada de bom acontece com ele."
}, {
  "number" : 7,
  "text" : "“Mas eu abençoarei aquele que confia em mim, aquele que tem fé em mim, o SENHOR."
}, {
  "number" : 8,
  "text" : "Ele é como a árvore plantada perto da água, que espalha as suas raízes até o ribeirão. Quando vem o calor, ela não tem medo, pois as suas folhas ficam sempre verdes. Quando não chove, ela não se preocupa; continua dando frutas."
}, {
  "number" : 9,
  "text" : "“Quem pode entender o coração humano? Não há nada que engane tanto como ele; está doente demais para ser curado."
}, {
  "number" : 10,
  "text" : "Eu, o SENHOR, examino os pensamentos e ponho à prova os corações. Eu trato cada pessoa conforme a sua maneira de viver, de acordo com o que ela faz.”"
}, {
  "number" : 11,
  "text" : "O homem que ganha dinheiro desonestamente é como a ave que choca ovos que não botou; durante a sua vida, ele perde as suas riquezas e no fim não passa de um tolo."
}, {
  "number" : 12,
  "text" : "O nosso Templo é como um trono glorioso; desde o princípio, ele está num alto monte."
}, {
  "number" : 13,
  "text" : "Ó SENHOR Deus, tu és a esperança do povo de Israel; todos os que te abandonam serão humilhados. Desaparecerão como nomes escritos na areia porque abandonaram a ti, o SENHOR, a fonte de água fresca."
}, {
  "number" : 14,
  "text" : "Ó SENHOR, cura-me, e ficarei curado; salva-me, e serei salvo, pois eu canto louvores a ti."
}, {
  "number" : 15,
  "text" : "Os outros me dizem: “Onde estão as ameaças que o SENHOR nos fez? Que elas se cumpram agora!”"
}, {
  "number" : 16,
  "text" : "Mas, Senhor, eu nunca pedi que fizesses a desgraça cair sobre eles, nem pedi que passassem por tempos difíceis. Ó Deus, tu sabes disso; tu sabes o que eu disse."
}, {
  "number" : 17,
  "text" : "Não sejas para mim um motivo de terror; tu és para mim um lugar seguro no dia da desgraça."
}, {
  "number" : 18,
  "text" : "Que sejam humilhados os que me perseguem, mas eu não! Que eles fiquem cheios de terror, mas eu não! Manda que a desgraça caia sobre eles; acaba com eles completamente."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus me disse: — Jeremias, vá e fique no Portão do Povo, por onde os reis de Judá entram e saem da cidade; depois, vá a todos os outros portões de Jerusalém."
}, {
  "number" : 20,
  "text" : "Diga a todos que escutem as minhas palavras; diga isso aos reis, a todo o povo de Judá e a todos os moradores de Jerusalém que entram por esses portões."
}, {
  "number" : 21,
  "text" : "Diga que, se eles querem continuar a viver, não carreguem nenhuma carga no sábado. Que nesse dia não tragam nada para dentro dos portões de Jerusalém,"
}, {
  "number" : 22,
  "text" : "nem carreguem nada para fora das suas casas. Diga que não trabalhem no sábado. O sábado deve ser guardado como dia sagrado, conforme mandei aos seus antepassados."
}, {
  "number" : 23,
  "text" : "Eles não me ouviram, nem me deram atenção. Pelo contrário, foram teimosos; não quiseram me obedecer, nem aprender."
}, {
  "number" : 24,
  "text" : "— Diga a esse povo que me obedeça de todo o coração. Que no sábado não carreguem nenhuma carga para dentro dos portões desta cidade! Diga que guardem o sábado como dia sagrado e não façam nenhum trabalho nesse dia."
}, {
  "number" : 25,
  "text" : "Então, sim, os seus reis e príncipes entrarão pelos portões de Jerusalém e terão o mesmo poder real que Davi teve. Eles andarão em carros e montarão cavalos, junto com o povo de Judá e de Jerusalém; e na cidade de Jerusalém sempre morará gente."
}, {
  "number" : 26,
  "text" : "Eles virão das cidades de Judá e dos povoados em volta de Jerusalém, e também do território de Benjamim, das planícies, das montanhas e da região sul. Eles trarão ao meu Templo ofertas a serem queimadas e sacrifícios, ofertas de cereais e incenso e ofertas de gratidão."
}, {
  "number" : 27,
  "text" : "Mas, se não me obedecerem, e não guardarem o sábado como dia sagrado, e se nesse dia carregarem cargas para dentro dos portões da cidade, então eu porei fogo nesses portões. O fogo destruirá os palácios de Jerusalém, e ninguém poderá apagá-lo."
} ]