[ {
  "number" : 1,
  "text" : "O SENHOR Deus me disse que fosse comprar um pote de barro. Disse que levasse comigo algumas autoridades do povo e alguns sacerdotes mais velhos"
}, {
  "number" : 2,
  "text" : "e fosse ao vale de Ben-Hinom, na entrada do Portão dos Cacos. Ali eu devia anunciar em voz bem alta a mensagem que ele ia me dar."
}, {
  "number" : 3,
  "text" : "Deus me mandou dizer o seguinte: — Reis de Judá e povo de Jerusalém, escutem o que eu, o SENHOR Todo-Poderoso, o Deus de Israel, vou dizer. Vou fazer cair sobre este lugar uma desgraça tão grande, que todos os que ouvirem falar dela ficarão horrorizados."
}, {
  "number" : 4,
  "text" : "Vou fazer isso porque o meu povo me abandonou e profanou este lugar, queimando aqui incenso a outros deuses. Mas nem esse povo, nem os seus antepassados, nem os reis de Judá sabiam nada a respeito desses deuses. Essa gente encheu este lugar com o sangue de pessoas inocentes"
}, {
  "number" : 5,
  "text" : "e construiu altares para o deus Baal, a fim de queimar os seus filhos no fogo, como sacrifício. Eu não dei ordem para isso, não falei disso e nunca pensei nisso."
}, {
  "number" : 6,
  "text" : "Por isso, eu, o SENHOR, digo que chegará o tempo em que este lugar não se chamará mais Tofete nem vale de Ben-Hinom e sim “vale da Matança”."
}, {
  "number" : 7,
  "text" : "Neste lugar, destruirei todos os planos do povo de Judá e de Jerusalém. Deixarei que os inimigos os derrotem e os matem na batalha. Darei os corpos deles como alimento para as aves e as feras."
}, {
  "number" : 8,
  "text" : "Destruirei esta cidade de modo tão terrível, que cada um que passar por ela ficará espantado e horrorizado ao ver tudo o que aconteceu."
}, {
  "number" : 9,
  "text" : "Os inimigos cercarão a cidade e procurarão matar os seus moradores. O cerco será tão terrível, que a gente que vive em Jerusalém comerá a carne dos seus filhos e filhas e devorará os seus próprios vizinhos."
}, {
  "number" : 10,
  "text" : "Então o SENHOR me mandou quebrar o pote na frente dos homens que haviam ido comigo."
}, {
  "number" : 11,
  "text" : "E mandou dizer-lhes que o SENHOR Todo-Poderoso tinha dito o seguinte: — Como se quebra um pote, e ele não pode mais ser consertado, assim eu quebrarei este povo e esta cidade. Os seus mortos terão de ser sepultados até mesmo em Tofete, pois não haverá outro lugar para sepultá-los."
}, {
  "number" : 12,
  "text" : "Tratarei esta cidade e os seus moradores assim: farei com que ela fique como o vale de Tofete. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 13,
  "text" : "As casas de Jerusalém e as casas dos reis de Judá ficarão imundas como o vale de Tofete. Também ficarão imundas todas as casas onde queimaram incenso no terraço para adorar as estrelas e onde derramaram bebidas como oferta a outros deuses."
}, {
  "number" : 14,
  "text" : "Então voltei de Tofete, onde o SENHOR me havia mandado anunciar a sua mensagem. Fui ao pátio do Templo, fiquei de pé ali e falei a todo o povo"
}, {
  "number" : 15,
  "text" : "que o SENHOR Todo-Poderoso, o Deus de Israel, tinha dito o seguinte: — Vocês são teimosos e não querem ouvir o que eu digo; por isso, farei cair sobre esta cidade e sobre todos os povoados vizinhos toda a desgraça que prometi."
} ]