[ {
  "number" : 1,
  "text" : "Logo depois que Zedequias, filho de Josias, se tornou rei de Judá, o SENHOR Deus me mandou"
}, {
  "number" : 2,
  "text" : "fazer uma canga de madeira com tiras de couro e colocar no meu pescoço."
}, {
  "number" : 3,
  "text" : "E Deus me disse que mandasse uma mensagem aos reis de Edom, Moabe, Amom, Tiro e Sidom, por meio dos seus embaixadores que tinham vindo a Jerusalém para se encontrar com o rei Zedequias."
}, {
  "number" : 4,
  "text" : "O SENHOR Todo-Poderoso, o Deus de Israel, me mandou dizer aos embaixadores que dessem aos seus reis a seguinte mensagem de Deus:"
}, {
  "number" : 5,
  "text" : "— Eu, com o meu grande poder e com a minha força, criei o mundo, os seres humanos e todos os animais que vivem na terra; e posso dá-los a quem eu quiser."
}, {
  "number" : 6,
  "text" : "Fui eu que dei todas estas nações ao meu servo, o rei Nabucodonosor, da Babilônia, e fiz com que até os animais selvagens trabalhassem para ele."
}, {
  "number" : 7,
  "text" : "Todas as nações serão dominadas por ele, pelo seu filho e pelo seu neto, até chegar a hora em que a própria nação dele vai cair. Então a Babilônia será dominada por muitas nações e por poderosos reis."
}, {
  "number" : 8,
  "text" : "— Mas, se alguma nação ou reino não quiser servir ao rei da Babilônia, nem obedecer ao seu governo, então eu a castigarei com guerra, fome e doença. E no fim deixarei que Nabucodonosor acabe com aquela nação. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 9,
  "text" : "Não deem atenção aos seus profetas nem a qualquer um que diga que pode adivinhar o futuro, seja por sonhos, por invocação dos espíritos dos mortos ou por feitiçaria. Todos eles dizem que vocês não devem se entregar ao rei da Babilônia."
}, {
  "number" : 10,
  "text" : "Eles os estão enganando e farão com que vocês sejam expulsos da sua pátria, levados para longe e destruídos."
}, {
  "number" : 11,
  "text" : "Mas a nação que obedecer ao governo do rei da Babilônia e o servir, eu deixarei que fique na sua própria terra, para cultivá-la e morar nela. Eu, o SENHOR, falei."
}, {
  "number" : 12,
  "text" : "Eu disse a mesma coisa ao rei Zedequias, de Judá: — Entregue-se ao rei da Babilônia. Sirva a ele e ao seu povo, e o senhor viverá."
}, {
  "number" : 13,
  "text" : "Por que é que o senhor e o seu povo haveriam de morrer na guerra, ou de fome, ou de doença? Pois é isso que o SENHOR Deus disse que acontecerá com qualquer nação que não servir ao rei da Babilônia."
}, {
  "number" : 14,
  "text" : "Não deem atenção aos profetas que dizem que vocês não devem servir ao rei da Babilônia. Eles estão enganando vocês."
}, {
  "number" : 15,
  "text" : "O SENHOR Deus mesmo disse que não enviou esses profetas e que eles estão mentindo em nome dele. O resultado será este: ele expulsará vocês, e vocês e os profetas que estão contando essas mentiras morrerão."
}, {
  "number" : 16,
  "text" : "Então eu contei aos sacerdotes e ao povo que o SENHOR Deus tinha dito o seguinte: — Não deem atenção aos profetas que dizem que logo os tesouros do Templo serão trazidos de volta da Babilônia. É mentira!"
}, {
  "number" : 17,
  "text" : "Não os escutem! Sirvam ao rei da Babilônia e assim vocês viverão! Por que fazer com que esta cidade vire um montão de ruínas?"
}, {
  "number" : 18,
  "text" : "Se eles são realmente profetas e se têm a minha mensagem, então peçam a mim, o SENHOR Todo-Poderoso, que não permita que os tesouros que foram deixados no Templo e no palácio real de Jerusalém sejam levados para a Babilônia."
}, {
  "number" : 19,
  "text" : "[19-20] (Quando o rei Nabucodonosor levou o rei de Judá, que era Joaquim, filho de Jeoaquim, e também as pessoas importantes de Judá e Jerusalém para a Babilônia, ele deixou as colunas, a bacia, os suportes e alguns outros tesouros do Templo.)"
}, {
  "number" : 20,
  "text" : "[19-20] (Quando o rei Nabucodonosor levou o rei de Judá, que era Joaquim, filho de Jeoaquim, e também as pessoas importantes de Judá e Jerusalém para a Babilônia, ele deixou as colunas, a bacia, os suportes e alguns outros tesouros do Templo.)"
}, {
  "number" : 21,
  "text" : "— Prestem atenção no que eu, o SENHOR Todo-Poderoso, o Deus de Israel, estou dizendo a respeito dos tesouros que foram deixados no Templo e no palácio real de Jerusalém."
}, {
  "number" : 22,
  "text" : "Esses tesouros serão levados para a Babilônia e ficarão ali até que eu volte a pensar neles. Então eu os trarei de volta e os devolverei a este lugar. Eu, o SENHOR, falei."
} ]