[ {
  "number" : 1,
  "text" : "Eu escrevi uma carta aos judeus que Nabucodonosor havia levado como prisioneiros de Jerusalém para a Babilônia: autoridades, sacerdotes, profetas e todo o povo."
}, {
  "number" : 2,
  "text" : "Isso aconteceu depois de terem saído de Jerusalém o rei Joaquim, a sua mãe, os oficiais do palácio, as autoridades de Judá e de Jerusalém, os carpinteiros e os outros operários especializados."
}, {
  "number" : 3,
  "text" : "O rei Zedequias, de Judá, mandou que Elasa, filho de Safã, e Gemarias, filho de Hilquias, levassem a carta ao rei Nabucodonosor, da Babilônia. Ela dizia:"
}, {
  "number" : 4,
  "text" : "“O SENHOR Todo-Poderoso, o Deus de Israel, diz o seguinte a todos os judeus que ele deixou Nabucodonosor levar como prisioneiros de Jerusalém para a Babilônia:"
}, {
  "number" : 5,
  "text" : "‘Construam casas e morem nelas. Plantem árvores frutíferas e comam as suas frutas."
}, {
  "number" : 6,
  "text" : "Casem e tenham filhos. E que os filhos casem e também tenham filhos. Vocês devem aumentar em número e não diminuir."
}, {
  "number" : 7,
  "text" : "Trabalhem para o bem da cidade para onde eu os mandei como prisioneiros. Orem a mim, pedindo em favor dela, pois, se ela estiver bem, vocês também estarão."
}, {
  "number" : 8,
  "text" : "Eu, o SENHOR Todo-Poderoso, o Deus de Israel, os estou avisando para que não se deixem enganar pelos profetas que vivem no meio de vocês nem por aqueles que dizem que podem adivinhar o futuro. Não deem atenção aos sonhos deles."
}, {
  "number" : 9,
  "text" : "Eles dizem mentiras em meu nome. Eu não os enviei. Eu, o SENHOR, estou falando.’"
}, {
  "number" : 10,
  "text" : "“O SENHOR Deus diz ainda: ‘Quando os setenta anos da Babilônia passarem, eu mostrarei que me interesso por vocês e cumprirei a minha promessa de trazê-los de volta à pátria."
}, {
  "number" : 11,
  "text" : "Só eu conheço os planos que tenho para vocês: prosperidade e não desgraça e um futuro cheio de esperança. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 12,
  "text" : "Então vocês vão me chamar e orar a mim, e eu responderei."
}, {
  "number" : 13,
  "text" : "Vocês vão me procurar e me achar, pois vão me procurar com todo o coração."
}, {
  "number" : 14,
  "text" : "Sim! Eu afirmo que vocês me encontrarão e que eu os levarei de volta à pátria. Eu os ajuntarei de todos os países e de todos os lugares por onde os espalhei. E levarei vocês de volta à terra de onde os tirei e levei como prisioneiros. Eu, o SENHOR, estou falando.’"
}, {
  "number" : 15,
  "text" : "“Vocês dizem que o SENHOR lhes deu profetas aí na Babilônia."
}, {
  "number" : 16,
  "text" : "Prestem atenção no que ele diz a respeito do rei que ocupa o trono de Davi e a respeito dos moradores de Jerusalém, isto é, dos parentes que não foram levados com vocês como prisioneiros."
}, {
  "number" : 17,
  "text" : "O SENHOR Todo-Poderoso diz: ‘Eu mandarei contra eles guerra, fome e doença; e farei com que sejam como figos estragados, ruins demais para serem comidos."
}, {
  "number" : 18,
  "text" : "Eu os perseguirei com guerra, fome e doença; e as nações do mundo ficarão horrorizadas com o que virem. Em todos os lugares para onde eu os espalhar, as pessoas ficarão chocadas e horrorizadas com o que aconteceu com eles. Zombarão deles e usarão o seu nome para rogar pragas."
}, {
  "number" : 19,
  "text" : "Isso acontecerá porque não obedeceram à mensagem que eu sempre lhes enviei por meio dos meus servos, os profetas. Eles não quiseram me ouvir."
}, {
  "number" : 20,
  "text" : "Mas agora todos vocês, que eu deixei o rei da Babilônia levar de Jerusalém como prisioneiros, escutem o que eu, o SENHOR, estou dizendo.’"
}, {
  "number" : 21,
  "text" : "“O SENHOR Todo-Poderoso, o Deus de Israel, falou contra Acabe, filho de Colaías, e contra Zedequias, filho de Maaseias, que estão usando o nome de Deus para anunciar mentiras. Deus disse que os entregará nas mãos do rei Nabucodonosor, da Babilônia, e que este os mandará matar diante dos olhos de vocês."
}, {
  "number" : 22,
  "text" : "Quando aqueles que foram levados como prisioneiros de Jerusalém para a Babilônia quiserem amaldiçoar alguém, vão dizer assim: ‘Que o SENHOR Deus faça com você o que fez com Zedequias e Acabe, que foram assados vivos por ordem do rei da Babilônia!’"
}, {
  "number" : 23,
  "text" : "Isso acontecerá com Zedequias e Acabe porque a sua conduta foi vergonhosa — cometeram adultério e, contra a vontade de Deus, contaram mentiras em seu nome. Deus sabe o que fizeram e é testemunha contra eles. O SENHOR falou.”"
}, {
  "number" : 24,
  "text" : "[24-25] O SENHOR Todo-Poderoso, o Deus de Israel, me mandou dizer o seguinte a Semaías, da cidade de Neelão: — Você enviou cartas em seu próprio nome a todo o povo de Jerusalém, a Sofonias, filho do sacerdote Maaseias, e a todos os outros sacerdotes. Nessas cartas, você dizia a Sofonias:"
}, {
  "number" : 25,
  "text" : "[24-25] O SENHOR Todo-Poderoso, o Deus de Israel, me mandou dizer o seguinte a Semaías, da cidade de Neelão: — Você enviou cartas em seu próprio nome a todo o povo de Jerusalém, a Sofonias, filho do sacerdote Maaseias, e a todos os outros sacerdotes. Nessas cartas, você dizia a Sofonias:"
}, {
  "number" : 26,
  "text" : "“O SENHOR Deus o fez sacerdote em lugar de Joiada, e agora você é o chefe dos serviços do Templo. É seu dever mandar prender qualquer louco que quiser passar por profeta e pôr uma coleira de ferro no pescoço dele."
}, {
  "number" : 27,
  "text" : "Então, por que é que você não repreendeu Jeremias, da cidade de Anatote, que tem bancado o profeta no meio do povo?"
}, {
  "number" : 28,
  "text" : "Jeremias deve ser repreendido porque mandou dizer aos prisioneiros na Babilônia que eles iam ficar ali por muito tempo e que por isso deviam construir casas, morar nelas, plantar árvores frutíferas e comer as suas frutas.”"
}, {
  "number" : 29,
  "text" : "O sacerdote Sofonias leu esta carta para mim."
}, {
  "number" : 30,
  "text" : "[30-32] Então o SENHOR Deus me ordenou que mandasse a todos os prisioneiros na Babilônia a seguinte mensagem a respeito de Semaías: “Eu, o SENHOR, castigarei Semaías e todos os seus descendentes. Eu não o enviei, mas ele falou com vocês como se fosse profeta e fez com que acreditassem em mentiras. Por isso, ele não terá descendentes no meio de vocês. Ele procurou levar o povo a se revoltar contra mim e por isso não viverá para ver as boas coisas que eu farei pelo meu povo. Eu, o SENHOR, falei.”"
}, {
  "number" : 31,
  "text" : "[30-32] Então o SENHOR Deus me ordenou que mandasse a todos os prisioneiros na Babilônia a seguinte mensagem a respeito de Semaías: “Eu, o SENHOR, castigarei Semaías e todos os seus descendentes. Eu não o enviei, mas ele falou com vocês como se fosse profeta e fez com que acreditassem em mentiras. Por isso, ele não terá descendentes no meio de vocês. Ele procurou levar o povo a se revoltar contra mim e por isso não viverá para ver as boas coisas que eu farei pelo meu povo. Eu, o SENHOR, falei.”"
}, {
  "number" : 32,
  "text" : "[30-32] Então o SENHOR Deus me ordenou que mandasse a todos os prisioneiros na Babilônia a seguinte mensagem a respeito de Semaías: “Eu, o SENHOR, castigarei Semaías e todos os seus descendentes. Eu não o enviei, mas ele falou com vocês como se fosse profeta e fez com que acreditassem em mentiras. Por isso, ele não terá descendentes no meio de vocês. Ele procurou levar o povo a se revoltar contra mim e por isso não viverá para ver as boas coisas que eu farei pelo meu povo. Eu, o SENHOR, falei.”"
} ]