[ {
  "number" : 1,
  "text" : "[1-3] O SENHOR, o Deus de Israel, me disse o seguinte: — Jeremias, escreva num livro tudo o que eu lhe falei, pois está chegando a hora de eu fazer voltar o meu povo, tanto Israel como Judá. Vou trazê-los de volta para a terra que dei aos seus antepassados, e eles serão donos dela novamente. Eu, o SENHOR, falei."
}, {
  "number" : 2,
  "text" : "[1-3] O SENHOR, o Deus de Israel, me disse o seguinte: — Jeremias, escreva num livro tudo o que eu lhe falei, pois está chegando a hora de eu fazer voltar o meu povo, tanto Israel como Judá. Vou trazê-los de volta para a terra que dei aos seus antepassados, e eles serão donos dela novamente. Eu, o SENHOR, falei."
}, {
  "number" : 3,
  "text" : "[1-3] O SENHOR, o Deus de Israel, me disse o seguinte: — Jeremias, escreva num livro tudo o que eu lhe falei, pois está chegando a hora de eu fazer voltar o meu povo, tanto Israel como Judá. Vou trazê-los de volta para a terra que dei aos seus antepassados, e eles serão donos dela novamente. Eu, o SENHOR, falei."
}, {
  "number" : 4,
  "text" : "O SENHOR Deus diz o seguinte a respeito de Israel e de Judá:"
}, {
  "number" : 5,
  "text" : "“Ouvi um grito de terror, grito de medo e não de paz."
}, {
  "number" : 6,
  "text" : "Parem e pensem! Será que um homem pode dar à luz uma criança? Então por que vejo todos esses homens com as mãos na barriga, como a mulher que está com dores de parto? Por que estão todos tão pálidos?"
}, {
  "number" : 7,
  "text" : "Está chegando um dia horrível! Nenhum outro dia pode ser comparado com ele. Para os descendentes de Jacó, será um tempo de aflição, mas eles serão salvos dela.”"
}, {
  "number" : 8,
  "text" : "O SENHOR Todo-Poderoso diz: — Quando esse dia chegar, eu quebrarei a canga que está no pescoço deles e arrancarei as suas correntes. Então eles não serão mais escravos de estrangeiros."
}, {
  "number" : 9,
  "text" : "Pelo contrário, servirão a mim, o SENHOR, seu Deus, e também ao descendente de Davi, que eu lhes darei como rei."
}, {
  "number" : 10,
  "text" : "“Descendentes do meu servo Jacó, não tenham medo! Povo de Israel, não fique assustado! Eu os libertarei dessa terra distante, da terra onde vocês são prisioneiros. Os descendentes de Jacó voltarão e viverão em paz; viverão em segurança, e ninguém fará com que fiquem com medo. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 11,
  "text" : "Estarei com vocês para salvá-los. Acabarei com todas as nações por onde os espalhei, mas vocês não serão destruídos. Vocês não ficarão sem castigo; mas, quando eu os castigar, não serei duro demais. Eu, o SENHOR, estou falando.”"
}, {
  "number" : 12,
  "text" : "O SENHOR diz à cidade de Jerusalém: “O mal deste povo não tem cura, e as suas feridas não saram."
}, {
  "number" : 13,
  "text" : "Não existe ninguém para cuidar de você. Não há remédio para as suas feridas, não há esperança de cura."
}, {
  "number" : 14,
  "text" : "Todos os seus amantes a esqueceram e não lhe dão confiança. Eu a ataquei como se você fosse um inimigo; o seu castigo tem sido duro porque os seus pecados são muitos, e a sua maldade é grande."
}, {
  "number" : 15,
  "text" : "Não se queixe mais por causa dos seus ferimentos, pois eles não têm cura. Eu a castiguei assim porque os seus pecados são muitos, e a sua maldade é grande."
}, {
  "number" : 16,
  "text" : "Mas agora todos os que a destruíram serão destruídos, e todos os seus inimigos serão levados como prisioneiros. Todos os que a perseguiram serão perseguidos, e todos os que a assaltaram serão assaltados."
}, {
  "number" : 17,
  "text" : "Os seus inimigos dizem: ‘Sião é desprezada, ninguém se importa com ela!’ Mas eu lhe darei saúde novamente e curarei as suas feridas. Eu, o SENHOR, estou falando.”"
}, {
  "number" : 18,
  "text" : "O SENHOR diz: “Eu trarei os descendentes de Jacó de volta para a sua terra e terei misericórdia de cada família. Jerusalém será construída de novo, e no palácio morará gente outra vez."
}, {
  "number" : 19,
  "text" : "As pessoas que vivem ali cantarão louvores e darão gritos de alegria. Farei com que cresçam em número e sejam tratadas com respeito."
}, {
  "number" : 20,
  "text" : "A nação se firmará como antigamente, e a sua gente será forte de novo. Eu castigarei todos os que a fazem sofrer."
}, {
  "number" : 21,
  "text" : "[21-22] O seu governador virá do seu próprio povo, será uma pessoa da própria nação. Quando eu o convidar, ele chegará perto de mim; ninguém teria a coragem de vir sem ser convidado. Eles serão o meu povo, e eu serei o seu Deus. Eu, o SENHOR, falei.”"
}, {
  "number" : 22,
  "text" : "[21-22] O seu governador virá do seu próprio povo, será uma pessoa da própria nação. Quando eu o convidar, ele chegará perto de mim; ninguém teria a coragem de vir sem ser convidado. Eles serão o meu povo, e eu serei o seu Deus. Eu, o SENHOR, falei.”"
}, {
  "number" : 23,
  "text" : "[23-24] A ira do SENHOR é uma tempestade, um vento forte que explodirá em cima da cabeça dos maus. E essa ira não acabará até que Deus faça tudo o que planejou. No futuro, o seu povo compreenderá isso muito bem."
}, {
  "number" : 24,
  "text" : "[23-24] A ira do SENHOR é uma tempestade, um vento forte que explodirá em cima da cabeça dos maus. E essa ira não acabará até que Deus faça tudo o que planejou. No futuro, o seu povo compreenderá isso muito bem."
} ]