[ {
  "number" : 1,
  "text" : "Enquanto eu ainda estava preso no pátio da guarda, o SENHOR Deus falou mais uma vez comigo. Ele disse:"
}, {
  "number" : 2,
  "text" : "— Quem está falando é o SENHOR, que fez a terra, lhe deu forma e a colocou no lugar. O seu nome é SENHOR."
}, {
  "number" : 3,
  "text" : "E Deus continuou: — Jeremias, se você me chamar, eu responderei e lhe contarei coisas misteriosas e maravilhosas que você não conhece."
}, {
  "number" : 4,
  "text" : "Eu, o SENHOR, o Deus de Israel, afirmo que as casas de Jerusalém e o palácio real de Judá serão derrubados quando os babilônios construírem rampas de terra para atacar a cidade."
}, {
  "number" : 5,
  "text" : "Alguns homens lutarão contra os babilônios, mas estes encherão as casas com os corpos daqueles que vou matar na minha ira e no meu furor. Eu abandonei esta cidade por causa das maldades do seu povo."
}, {
  "number" : 6,
  "text" : "Mas eu curarei esta cidade e o seu povo e novamente lhe darei saúde. E farei com que tenha tempos de paz e segurança."
}, {
  "number" : 7,
  "text" : "Trarei progresso para o povo de Judá e de Israel e construirei tudo de novo, como era antes."
}, {
  "number" : 8,
  "text" : "Eu os purificarei de todos os pecados que cometeram e perdoarei as suas maldades e a sua revolta contra mim."
}, {
  "number" : 9,
  "text" : "Jerusalém será para mim um motivo de alegria, de honra e de orgulho. E todas as nações do mundo vão tremer de medo quando ouvirem falar das boas coisas que estou fazendo para o povo de Jerusalém e do progresso que estou trazendo para esta cidade."
}, {
  "number" : 10,
  "text" : "O SENHOR Deus disse: — Andam dizendo que este lugar é como um deserto, sem gente e sem animais. É verdade que as cidades de Judá e as ruas de Jerusalém estão vazias, sem gente e sem animais. Porém nesses lugares vocês ouvirão de novo"
}, {
  "number" : 11,
  "text" : "gritos de alegria e de felicidade e o barulho alegre das festas de casamento. Vocês vão ouvir pessoas cantando e trazendo ofertas de gratidão ao meu Templo. Elas cantarão assim: “Deem graças ao SENHOR Todo-Poderoso porque ele é bom, e o seu amor dura para sempre.” Eu farei com que nesta terra haja tanta prosperidade como antes. Eu, o SENHOR, estou falando."
}, {
  "number" : 12,
  "text" : "O SENHOR Todo-Poderoso disse: — Nesta terra, que é um deserto sem gente e sem animais, ainda haverá pastos para onde os pastores poderão trazer os seus rebanhos."
}, {
  "number" : 13,
  "text" : "Os pastores ainda contarão as suas ovelhas nas cidades das montanhas, nas cidades das planícies de Judá e da região sul, na terra de Benjamim, nos povoados em volta de Jerusalém e nas cidades de Judá. Eu, o SENHOR, estou falando."
}, {
  "number" : 14,
  "text" : "O SENHOR disse ainda: — Está chegando o tempo em que vou cumprir a promessa que fiz ao povo de Israel e de Judá."
}, {
  "number" : 15,
  "text" : "Nesse dia e nesse tempo, farei surgir um verdadeiro descendente de Davi, e ele fará nesta terra o que é direito e justo."
}, {
  "number" : 16,
  "text" : "Quando esse dia chegar, o povo de Judá será salvo, e o povo de Israel viverá em segurança. E eles vão dar a Jerusalém este nome: “SENHOR, nossa Salvação”."
}, {
  "number" : 17,
  "text" : "Eu, o SENHOR, prometo que sempre haverá um descendente de Davi para reinar em Israel."
}, {
  "number" : 18,
  "text" : "E sempre haverá sacerdotes da tribo de Levi para estar na minha presença e para trazer ofertas a serem completamente queimadas, ofertas de cereais e sacrifícios de animais."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus me disse o seguinte:"
}, {
  "number" : 20,
  "text" : "— É impossível quebrar as leis que fiz para que o dia e a noite venham sempre um depois do outro."
}, {
  "number" : 21,
  "text" : "Assim também é impossível quebrar a aliança que fiz com o meu servo Davi, isto é, que ele sempre terá um descendente que seja rei. Também não posso quebrar a aliança que fiz com os sacerdotes da tribo de Levi, que me servem no Templo."
}, {
  "number" : 22,
  "text" : "Eu aumentarei muito os descendentes do meu servo Davi e os sacerdotes da tribo de Levi. Aumentarei tanto, que será tão impossível contá-los como é impossível contar as estrelas do céu ou os grãos de areia da praia."
}, {
  "number" : 23,
  "text" : "O SENHOR me perguntou:"
}, {
  "number" : 24,
  "text" : "— Jeremias, você sabe que andam dizendo que rejeitei Israel e Judá, as duas famílias que eu havia escolhido? Assim desprezam o meu povo e não o consideram mais como uma nação."
}, {
  "number" : 25,
  "text" : "Mas eu, o SENHOR, digo que fiz leis para o dia e a noite e leis que controlam a terra e o céu."
}, {
  "number" : 26,
  "text" : "E, assim como mantenho essas leis, também manterei a aliança que fiz com os descendentes de Jacó e com o meu servo Davi. Escolherei um descendente de Davi para governar os descendentes de Abraão, de Isaque e de Jacó. Farei com que o meu povo prospere novamente e terei compaixão dele."
} ]