[ {
  "number" : 1,
  "text" : "O rei Nabucodonosor, da Babilônia, e o seu exército estavam atacando Jerusalém e as cidades vizinhas. Ajudavam nesse ataque as tropas de todas as nações e reinos dominados por ele. Nesse tempo, o SENHOR Deus falou comigo"
}, {
  "number" : 2,
  "text" : "e mandou que eu levasse a seguinte mensagem ao rei Zedequias, de Judá: — Eu, o SENHOR, o Deus de Israel, vou entregar esta cidade ao rei da Babilônia, e ele a destruirá com fogo."
}, {
  "number" : 3,
  "text" : "Você não escapará; pelo contrário, será preso e entregue a ele. Você verá Nabucodonosor e falará com ele pessoalmente. Depois, você irá para a Babilônia."
}, {
  "number" : 4,
  "text" : "Rei Zedequias, escute o que eu, o SENHOR, estou dizendo a seu respeito: você vai morrer em paz e não na guerra."
}, {
  "number" : 5,
  "text" : "E, como queimaram incenso no sepultamento dos seus antepassados que foram reis antes de você, assim queimarão incenso em sua honra. Vão chorar por sua causa, dizendo: “O nosso rei morreu!” Eu, o SENHOR, falei."
}, {
  "number" : 6,
  "text" : "Então eu contei tudo isso ao rei Zedequias, em Jerusalém,"
}, {
  "number" : 7,
  "text" : "quando o exército do rei da Babilônia estava atacando a cidade. Esse exército também estava atacando Laquis e Azeca, as duas únicas cidades cercadas de muralhas, em Judá, que ainda resistiam."
}, {
  "number" : 8,
  "text" : "O SENHOR Deus falou de novo comigo depois que Zedequias fez um acordo com os moradores de Jerusalém para darem liberdade aos seus escravos."
}, {
  "number" : 9,
  "text" : "Cada um devia pôr em liberdade os seus escravos hebreus, tanto homens como mulheres, para que assim nenhum hebreu tivesse como escravo uma pessoa da sua raça."
}, {
  "number" : 10,
  "text" : "E todo o povo e as autoridades concordaram em libertar os seus escravos, prometendo nunca mais escravizá-los. Eles libertaram os escravos,"
}, {
  "number" : 11,
  "text" : "mas depois mudaram de ideia, e os fizeram voltar, e os obrigaram a se tornarem escravos de novo."
}, {
  "number" : 12,
  "text" : "[12-13] Então o SENHOR, o Deus de Israel, me mandou dizer ao povo: — Quando tirei do Egito os antepassados de vocês e os livrei da escravidão, fiz uma aliança com eles. Eu disse que"
}, {
  "number" : 13,
  "text" : "[12-13] Então o SENHOR, o Deus de Israel, me mandou dizer ao povo: — Quando tirei do Egito os antepassados de vocês e os livrei da escravidão, fiz uma aliança com eles. Eu disse que"
}, {
  "number" : 14,
  "text" : "de sete em sete anos deviam libertar qualquer patrício hebreu que eles tivessem comprado e que tivesse sido escravo deles durante seis anos. Mas os seus antepassados não me deram atenção, nem me obedeceram."
}, {
  "number" : 15,
  "text" : "Porém alguns dias atrás vocês mudaram de ideia e fizeram o que me agrada. Todos concordaram em libertar os seus patrícios hebreus e fizeram um acordo na minha presença, no Templo construído em honra do meu nome."
}, {
  "number" : 16,
  "text" : "Mas depois vocês novamente mudaram de ideia e profanaram o meu nome. Todos vocês fizeram voltar os escravos que haviam sido libertados e os obrigaram a ser escravos de novo."
}, {
  "number" : 17,
  "text" : "Por isso, eu, o SENHOR, digo que vocês me desobedeceram e não deram a liberdade aos seus patrícios hebreus. Pois bem! Eu vou dar liberdade a vocês: liberdade de morrer na guerra e de morrer de doença e fome. Farei com que sejam um espetáculo horrível para todas as nações da terra. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 18,
  "text" : "[18-19] As autoridades de Judá e de Jerusalém, os oficiais do palácio, os sacerdotes e todo o povo fizeram uma aliança comigo, passando entre as duas metades de um boi cortado ao meio. Mas eles quebraram a aliança que fizeram na minha presença e não cumpriram o que prometeram."
}, {
  "number" : 19,
  "text" : "[18-19] As autoridades de Judá e de Jerusalém, os oficiais do palácio, os sacerdotes e todo o povo fizeram uma aliança comigo, passando entre as duas metades de um boi cortado ao meio. Mas eles quebraram a aliança que fizeram na minha presença e não cumpriram o que prometeram."
}, {
  "number" : 20,
  "text" : "Por isso, eu os entregarei aos seus inimigos que os querem matar, e os corpos deles serão comidos pelas aves e pelos animais selvagens."
}, {
  "number" : 21,
  "text" : "Entregarei o rei Zedequias, de Judá, e os seus oficiais aos inimigos que os querem matar. Eu os entregarei ao exército do rei da Babilônia, que parou de atacar vocês."
}, {
  "number" : 22,
  "text" : "Darei ordem aos inimigos, e eles voltarão. Eles atacarão, e tomarão a cidade, e a destruirão com fogo. Farei com que as cidades de Judá virem um deserto onde ninguém mora. Eu, o SENHOR, falei."
} ]