[ {
  "number" : 1,
  "text" : "No quarto ano em que Jeoaquim, filho de Josias, reinou em Judá, o SENHOR Deus me disse:"
}, {
  "number" : 2,
  "text" : "— Jeremias, pegue um rolo — um livro — e escreva nele tudo o que lhe falei a respeito do povo de Israel e de Judá e a respeito de todas as nações. Escreva tudo o que eu disse desde a primeira vez em que falei com você, quando Josias era rei, até hoje."
}, {
  "number" : 3,
  "text" : "O povo de Judá vai ficar sabendo de toda a destruição que estou pensando fazer cair sobre eles. Aí talvez todos abandonem os seus maus caminhos, e eu perdoarei a maldade e os pecados deles."
}, {
  "number" : 4,
  "text" : "Depois, eu chamei Baruque, filho de Nerias, e ditei tudo o que o SENHOR me tinha dito, e ele escreveu num rolo."
}, {
  "number" : 5,
  "text" : "Então lhe dei as seguintes instruções: — Eu estou proibido de ir ao Templo."
}, {
  "number" : 6,
  "text" : "Mas quero que você vá até lá quando o povo estiver jejuando. Leia o rolo em voz alta, de modo que eles escutem tudo o que o SENHOR Deus me disse e que eu ditei a você. Faça isso de maneira que o povo e também os que vierem das cidades de Judá possam ouvir."
}, {
  "number" : 7,
  "text" : "Pode ser que assim eles orem a Deus e abandonem os seus maus caminhos, pois o SENHOR está furioso e muito irado com este povo."
}, {
  "number" : 8,
  "text" : "Então Baruque leu no pátio do Templo as palavras do SENHOR, exatamente como eu havia mandado."
}, {
  "number" : 9,
  "text" : "No nono mês do quinto ano do reinado de Jeoaquim, filho de Josias, em Judá, o povo ficou em jejum diante de Deus, o SENHOR. Tomaram parte nesse jejum todos os que viviam em Jerusalém e todos os que tinham vindo das cidades de Judá."
}, {
  "number" : 10,
  "text" : "Então Baruque leu no rolo tudo o que eu tinha dito, e todo o povo escutou. Ele fez essa leitura num dos pátios do Templo, na sala de Gemarias, que era filho de Safã e escrivão do rei. Essa sala, que ficava na entrada do Portão Novo do Templo, dava para o pátio de cima."
}, {
  "number" : 11,
  "text" : "Micaías, filho de Gemarias e neto de Safã, ouviu Baruque ler no rolo aquilo que o SENHOR tinha dito."
}, {
  "number" : 12,
  "text" : "Aí desceu ao palácio real e foi até a sala do escrivão do rei, onde todas as autoridades estavam reunidas. Encontravam-se ali Elisama, conselheiro do rei, e Delaías, filho de Semaías, e Elnatã, filho de Acbor, e Gemarias, filho de Safã, e Zedequias, filho de Hananias, e todas as outras autoridades."
}, {
  "number" : 13,
  "text" : "Micaías contou tudo o que tinha ouvido Baruque ler para o povo."
}, {
  "number" : 14,
  "text" : "Então as autoridades mandaram que Jeudi, que era filho de Netanias, neto de Selemias e bisneto de Cusi, fosse dizer a Baruque o seguinte: — Venha e traga o rolo que você leu para o povo. Aí Baruque pegou o rolo e foi ao palácio."
}, {
  "number" : 15,
  "text" : "E eles lhe disseram: — Por favor, sente-se e leia o rolo para nós. E Baruque leu para eles."
}, {
  "number" : 16,
  "text" : "Depois de terem escutado tudo, eles olharam assustados uns para os outros e disseram a Baruque: — Temos de contar isso ao rei."
}, {
  "number" : 17,
  "text" : "Então perguntaram: — Diga uma coisa: como é que você escreveu tudo isso? Foi Jeremias que ditou?"
}, {
  "number" : 18,
  "text" : "— Jeremias ditou palavra por palavra, e eu escrevi tudo com tinta neste rolo! — respondeu Baruque."
}, {
  "number" : 19,
  "text" : "Então eles disseram: — Você e Jeremias precisam se esconder. Não deixem ninguém saber onde vocês estão."
}, {
  "number" : 20,
  "text" : "As autoridades deixaram o rolo, isto é, o livro, na sala de Elisama, o escrivão do rei. Em seguida, foram até a sala onde o rei estava e lhe contaram tudo."
}, {
  "number" : 21,
  "text" : "Então o rei mandou que Jeudi fosse buscar o rolo. Ele foi à sala de Elisama, trouxe o rolo e leu para o rei Jeoaquim e todas as autoridades que estavam em volta dele."
}, {
  "number" : 22,
  "text" : "Era tempo de frio, e o rei estava no seu palácio de inverno, sentado perto do fogo."
}, {
  "number" : 23,
  "text" : "Cada vez que Jeudi terminava a leitura de três ou quatro colunas, o rei cortava com uma faquinha aquele pedaço do rolo e jogava no fogo. Ele continuou fazendo isso até que o rolo inteirinho virou cinza."
}, {
  "number" : 24,
  "text" : "Mas nem o rei nem nenhuma das autoridades que ouviram todas aquelas coisas ficaram com medo ou mostraram qualquer sinal de arrependimento."
}, {
  "number" : 25,
  "text" : "Acontece que Elnatã, Delaías e Gemarias tinham pedido ao rei que não queimasse o rolo, mas ele não deu atenção."
}, {
  "number" : 26,
  "text" : "Pelo contrário, mandou que o príncipe Jerameel, junto com Seraías, filho de Azriel, e Selemias, filho de Abdeel, prendessem o meu secretário Baruque e a mim. Mas o SENHOR nos havia escondido."
}, {
  "number" : 27,
  "text" : "Depois que o rei Jeoaquim queimou o rolo que eu havia ditado a Baruque, o SENHOR Deus me disse"
}, {
  "number" : 28,
  "text" : "que pegasse outro rolo e escrevesse tudo o que estava naquele que o rei tinha queimado."
}, {
  "number" : 29,
  "text" : "E o SENHOR me mandou dizer o seguinte: — Rei Jeoaquim, você queimou o rolo, perguntando: “Por que foi que Jeremias escreveu que o rei da Babilônia certamente virá, e destruirá esta terra, e matará a sua gente e os seus animais?”"
}, {
  "number" : 30,
  "text" : "Por isso, eu, o SENHOR, digo a você, rei Jeoaquim, que nenhum dos seus descendentes será rei no reino de Davi. O seu cadáver ficará largado ao sol durante o dia e à geada durante a noite."
}, {
  "number" : 31,
  "text" : "Castigarei você, os seus descendentes e as suas autoridades por causa dos pecados de vocês todos. Nem você nem o povo de Jerusalém e de Judá se importaram com os meus avisos. Por isso, farei cair sobre todos vocês a desgraça que prometi."
}, {
  "number" : 32,
  "text" : "Então peguei outro rolo, entreguei ao meu secretário Baruque, e ele escreveu tudo o que eu ditei. Escreveu tudo o que estava no rolo que o rei Jeoaquim havia queimado. E ainda ditei muitas outras coisas parecidas."
} ]