[ {
  "number" : 1,
  "text" : "O rei Nabucodonosor, da Babilônia, pôs Zedequias, filho de Josias, como rei na terra de Judá, no lugar de Joaquim, filho de Jeoaquim."
}, {
  "number" : 2,
  "text" : "Mas nem Zedequias, nem as autoridades, nem o povo obedeceram à mensagem de Deus, que eu, o profeta Jeremias, lhes entreguei."
}, {
  "number" : 3,
  "text" : "O rei Zedequias mandou que Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maaseias, fossem falar comigo. Eles disseram: — Por favor, Jeremias, ore ao SENHOR, nosso Deus, por nós."
}, {
  "number" : 4,
  "text" : "Eu ainda não tinha sido preso e andava livremente no meio do povo."
}, {
  "number" : 5,
  "text" : "Nesse tempo, o exército egípcio havia saído do Egito. E, quando os babilônios que estavam cercando Jerusalém souberam disso, foram embora."
}, {
  "number" : 6,
  "text" : "[6-7] Então o SENHOR, o Deus de Israel, me mandou dizer o seguinte a Zedequias, rei de Judá: — O exército egípcio, que vem vindo para socorrer você, vai voltar para o Egito."
}, {
  "number" : 7,
  "text" : "[6-7] Então o SENHOR, o Deus de Israel, me mandou dizer o seguinte a Zedequias, rei de Judá: — O exército egípcio, que vem vindo para socorrer você, vai voltar para o Egito."
}, {
  "number" : 8,
  "text" : "Aí os babilônios voltarão para atacar esta cidade. Eles vão conquistá-la e pôr fogo nela."
}, {
  "number" : 9,
  "text" : "Eu, o SENHOR, lhes dou este aviso: não se enganem, pensando que os babilônios não vão voltar. Eles voltarão."
}, {
  "number" : 10,
  "text" : "Ainda que vocês derrotassem todo o exército da Babilônia, que está atacando, e ainda que desse exército sobrassem apenas homens feridos, deitados nas suas barracas, isso não adiantaria nada. Pois mesmo assim esses homens se levantariam e poriam fogo nesta cidade."
}, {
  "number" : 11,
  "text" : "As tropas dos babilônios se retiraram de Jerusalém porque o exército egípcio estava chegando."
}, {
  "number" : 12,
  "text" : "Nesse tempo, eu resolvi sair de Jerusalém e ir ao território da tribo de Benjamim para receber certa propriedade, que era parte de uma herança."
}, {
  "number" : 13,
  "text" : "Ao chegar ao Portão de Benjamim, o chefe da guarda, chamado Jerias, que era filho de Selemias e neto de Hananias, me fez parar e disse: — Você está fugindo para o lado dos babilônios!"
}, {
  "number" : 14,
  "text" : "— Isso é mentira! — respondi. — Eu não estou fugindo para o lado dos babilônios! Mas Jerias não quis me ouvir. Ele me prendeu e me levou às autoridades."
}, {
  "number" : 15,
  "text" : "Elas ficaram furiosas comigo e me deram uma surra. Em seguida, me prenderam na casa de Jônatas, escrivão do rei. Essa casa tinha sido transformada em prisão."
}, {
  "number" : 16,
  "text" : "Aí me puseram numa cela cavada na terra, e eu fiquei ali muito tempo."
}, {
  "number" : 17,
  "text" : "Depois, o rei Zedequias mandou me buscar. Quando cheguei ao palácio, ele me perguntou em segredo: — Jeremias, você recebeu alguma mensagem de Deus, o SENHOR? — Sim! Recebi! O senhor, ó rei, será entregue nas mãos do rei da Babilônia."
}, {
  "number" : 18,
  "text" : "Então aproveitei para perguntar a Zedequias: — Qual foi o crime que cometi contra o senhor, ó rei, ou contra as autoridades, ou contra este povo, para que me pusessem na cadeia?"
}, {
  "number" : 19,
  "text" : "Onde estão os seus profetas que lhe diziam que o rei da Babilônia não ia atacar nem o senhor nem este país?"
}, {
  "number" : 20,
  "text" : "Portanto, ó rei, meu senhor, agora peço que faça o que vou pedir. Por favor, não me mande de volta para a casa do seu escrivão Jônatas, pois, se eu voltar, vou acabar morrendo ali."
}, {
  "number" : 21,
  "text" : "Então o rei Zedequias ordenou que me pusessem no pátio da guarda. Todos os dias me davam um pão de padaria, até que acabou todo o pão que havia na cidade. E assim fiquei no pátio da guarda."
} ]