[ {
  "number" : 1,
  "text" : "No décimo mês do ano nono do reinado de Zedequias em Judá, o rei Nabucodonosor, da Babilônia, veio com todo o seu exército e atacou a cidade de Jerusalém."
}, {
  "number" : 2,
  "text" : "No ano décimo primeiro do reinado de Zedequias, no dia nove do quarto mês, eles conseguiram abrir uma brecha na muralha da cidade."
}, {
  "number" : 3,
  "text" : "Quando Jerusalém foi tomada , todos os altos funcionários do rei da Babilônia vieram e sentaram nos seus lugares, no Portão do Meio. Entre eles, estavam Nergal-Sarezer, Sangar-Nebo, Sarsequim e outro Nergal-Sarezer."
}, {
  "number" : 4,
  "text" : "Quando o rei Zedequias e todos os seus soldados viram o que havia acontecido, tentaram fugir da cidade durante a noite. Eles saíram pelo caminho do jardim do rei, foram pelo portão que ligava as duas muralhas e fugiram na direção do vale do Jordão."
}, {
  "number" : 5,
  "text" : "Mas o exército dos babilônios os perseguiu e prendeu Zedequias na planície de Jericó. Eles o levaram como prisioneiro ao rei Nabucodonosor, que estava na cidade de Ribla, na região de Hamate. Ali Nabucodonosor o condenou."
}, {
  "number" : 6,
  "text" : "Em Ribla, o rei da Babilônia mandou matar os filhos de Zedequias na presença do pai. Também mandou matar as autoridades de Judá."
}, {
  "number" : 7,
  "text" : "Depois, mandou furar os olhos de Zedequias e o prendeu com correntes de bronze a fim de levá-lo para a Babilônia."
}, {
  "number" : 8,
  "text" : "Enquanto isso, os babilônios incendiaram o palácio real e as casas do povo e derrubaram as muralhas de Jerusalém."
}, {
  "number" : 9,
  "text" : "E Nebuzaradã, o comandante-geral do exército babilônio, levou como prisioneiros para a Babilônia os que haviam sido deixados na cidade e os que haviam fugido para o lado dele."
}, {
  "number" : 10,
  "text" : "Mas deixou ficar na terra de Judá algumas pessoas mais pobres, que não tinham propriedades, e lhes deu plantações de uvas e terras."
}, {
  "number" : 11,
  "text" : "E Nabucodonosor, rei da Babilônia, deu a Nebuzaradã a seguinte ordem a meu respeito:"
}, {
  "number" : 12,
  "text" : "— Vá buscar Jeremias e cuide bem dele. Não o trate mal, mas faça por ele o que ele quiser."
}, {
  "number" : 13,
  "text" : "Assim Nebuzaradã, junto com Nebusazbã, alto oficial, e Nergal-Sarezer, que também era alto oficial, e todas as outras autoridades do rei da Babilônia"
}, {
  "number" : 14,
  "text" : "mandaram me tirar do pátio da guarda. Fui entregue a Gedalias, filho de Aicã e neto de Safã, e ele me levou para casa. Assim eu fiquei em Jerusalém, no meio do povo."
}, {
  "number" : 15,
  "text" : "Enquanto eu ainda estava preso no pátio da guarda, o SENHOR Deus falou comigo. Ele me mandou"
}, {
  "number" : 16,
  "text" : "que dissesse a Ebede-Meleque, da Etiópia, que o SENHOR Todo-Poderoso, o Deus de Israel, tinha dito o seguinte: — Conforme prometi, não trarei progresso e sim destruição a esta cidade de Jerusalém. E, quando isso acontecer, você estará aqui para ver."
}, {
  "number" : 17,
  "text" : "Mas eu, o SENHOR, o protegerei, e você não será entregue nas mãos daqueles de quem está com medo."
}, {
  "number" : 18,
  "text" : "Eu o salvarei: você não morrerá. Você continuará vivo porque confiou em mim. Eu, o SENHOR, falei."
} ]