[ {
  "number" : 1,
  "text" : "O SENHOR Deus diz: — Povo de Israel, se você vai voltar, volte para mim. Eu odeio os ídolos; acabe com eles e seja fiel a mim."
}, {
  "number" : 2,
  "text" : "Então, sim, você estará sendo verdadeiro, correto e honesto quando jurar pelo meu nome. Todas as nações pedirão que eu as abençoe e elas me louvarão."
}, {
  "number" : 3,
  "text" : "Deus diz aos homens da tribo de Judá e da cidade de Jerusalém: — Passem o arado na terra que não foi preparada para plantar e não semeiem as sementes no meio de espinhos."
}, {
  "number" : 4,
  "text" : "Povo de Judá e moradores de Jerusalém, sejam fiéis à aliança que fizeram comigo, o SENHOR, e se dediquem a mim de todo o coração; se não, a minha ira queimará como fogo. E, por causa das maldades que vocês têm feito, o meu furor será como fogo, e ninguém poderá apagá-lo."
}, {
  "number" : 5,
  "text" : "Toquem a corneta em toda a terra! Gritem bem alto e bem claro! Digam ao povo de Judá e de Jerusalém que corra para as cidades protegidas por muralhas."
}, {
  "number" : 6,
  "text" : "Mostrem o caminho que vai a Sião! Corram para os abrigos! Não demorem! Do Norte, Deus vai trazer desgraça e grande destruição."
}, {
  "number" : 7,
  "text" : "Como um leão que sai do seu esconderijo, um destruidor de nações vem vindo para acabar com o povo de Judá. As cidades de Judá serão destruídas, e ninguém morará nelas."
}, {
  "number" : 8,
  "text" : "Portanto, vistam roupa feita de pano grosseiro como sinal de tristeza. Lamentem e chorem, pois o fogo da ira de Deus não se desviou de Judá."
}, {
  "number" : 9,
  "text" : "O SENHOR Deus disse: — Naquele dia, os reis e as autoridades perderão a coragem, os sacerdotes ficarão abalados e os profetas ficarão admirados."
}, {
  "number" : 10,
  "text" : "Então eu disse: — Ó SENHOR, meu Deus, tu enganaste completamente o povo de Jerusalém! Disseste que ia haver paz, mas o que há é uma espada encostada na garganta deles."
}, {
  "number" : 11,
  "text" : "Está chegando o tempo de dizer ao povo de Jerusalém que do deserto um vento muito quente vai soprar sobre o povo de Deus. Não será o vento fraco que separa a palha do trigo."
}, {
  "number" : 12,
  "text" : "O vento que vem mandado por Deus será muito forte. Agora, é Deus mesmo que está dando a sentença contra o seu povo."
}, {
  "number" : 13,
  "text" : "Olhem! Os inimigos vêm vindo como nuvens. Os seus carros de guerra são como uma forte ventania, e os seus cavalos são mais rápidos do que as águias. Estamos perdidos! Estamos acabados!"
}, {
  "number" : 14,
  "text" : "Jerusalém, limpe a maldade do seu coração para que você seja salva. Até quando você vai continuar com os seus maus pensamentos?"
}, {
  "number" : 15,
  "text" : "Mensageiros da cidade de Dã e das montanhas de Efraim anunciam as más notícias da invasão."
}, {
  "number" : 16,
  "text" : "Eles mandam avisar as nações e dizer a Jerusalém que os inimigos vêm vindo de um país distante e que eles vão dar o seu grito de guerra contra as cidades de Judá."
}, {
  "number" : 17,
  "text" : "Eles vão cercar Jerusalém como homens que guardam uma plantação, pois a nossa nação se revoltou contra Deus, o SENHOR."
}, {
  "number" : 18,
  "text" : "Judá, você trouxe esse mal para você mesmo por causa do seu modo de viver, por causa das coisas que tem feito. O seu pecado trouxe esse sofrimento e feriu o seu próprio coração. Eu, o SENHOR, estou falando."
}, {
  "number" : 19,
  "text" : "Que dor! Não posso suportar tanta dor! Ah! meu coração! O meu coração está batendo forte! Não posso ficar calado, pois ouvi a corneta e os gritos de guerra."
}, {
  "number" : 20,
  "text" : "Uma desgraça vem atrás da outra; o país inteiro está arrasado. De repente, as nossas barracas são destruídas, e as suas cortinas são rasgadas em pedaços."
}, {
  "number" : 21,
  "text" : "Até quando terei de ver as bandeiras inimigas e ouvir o som da corneta na batalha?"
}, {
  "number" : 22,
  "text" : "Deus diz: “O meu povo não tem juízo e não me conhece. Eles são como crianças tolas que não compreendem as coisas. Para fazer o mal, são espertos, mas não sabem fazer o bem.”"
}, {
  "number" : 23,
  "text" : "Então olhei. A terra era um vazio, sem nenhum ser vivente, e no céu não havia luz."
}, {
  "number" : 24,
  "text" : "Olhei para as montanhas, e elas estavam tremendo; e os montes balançavam para lá e para cá."
}, {
  "number" : 25,
  "text" : "Vi que não havia ninguém e que até os passarinhos tinham fugido."
}, {
  "number" : 26,
  "text" : "Vi ainda que a terra boa tinha virado um deserto e que as cidades tinham sido arrasadas por Deus, por causa do seu grande furor."
}, {
  "number" : 27,
  "text" : "Deus disse que a terra toda vai virar um deserto, mas ele não a destruirá completamente."
}, {
  "number" : 28,
  "text" : "A terra chorará, e o céu ficará escuro, pois Deus falou e não mudará de ideia. Ele já decidiu e não voltará atrás."
}, {
  "number" : 29,
  "text" : "Quando ouvirem o barulho dos cavaleiros e dos atiradores de flechas, todos sairão correndo. Alguns fugirão para a floresta, e outros subirão pelas rochas. Todas as cidades ficarão vazias, e ninguém morará nelas."
}, {
  "number" : 30,
  "text" : "Jerusalém, você está condenada! Por que se veste de vermelho? Por que usa joias e pinta os olhos? Não adianta nada você querer ficar bonita! Os seus amantes a rejeitaram, e o que eles querem é matá-la."
}, {
  "number" : 31,
  "text" : "Ouvi um grito igual ao de uma mulher com dores de parto, um grito como o de uma mulher dando à luz o seu primeiro filho. Era o grito de Jerusalém respirando com dificuldade, estendendo as mãos em desespero e dizendo: “Estou perdida! Eles vêm vindo para me matar!”"
} ]