[ {
  "number" : 1,
  "text" : "Então todos os chefes do exército e Joanã, filho de Careá, e Azarias , filho de Hosaías, e pessoas de todas as classes"
}, {
  "number" : 2,
  "text" : "vieram falar comigo. Disseram o seguinte: — Por favor, Jeremias, atenda o nosso pedido: ore ao SENHOR Deus por nós e por estes que foram deixados nesta terra. Antes, nós éramos muitos, mas agora somos poucos, como você está vendo."
}, {
  "number" : 3,
  "text" : "Ore ao SENHOR, seu Deus, para que mostre o caminho que devemos seguir e o que devemos fazer."
}, {
  "number" : 4,
  "text" : "Eu respondi: — Está bem! Vou orar ao SENHOR, o Deus de vocês, como pediram. Depois, eu contarei o que ele disser. Não esconderei nada de vocês."
}, {
  "number" : 5,
  "text" : "Então eles disseram: — Que o SENHOR Deus seja uma testemunha fiel e verdadeira contra nós, se não obedecermos a todas as ordens que ele nos der por meio de você!"
}, {
  "number" : 6,
  "text" : "Gostemos ou não dessas ordens, nós obedeceremos ao SENHOR, nosso Deus, com quem você vai falar em nosso favor. Se obedecermos ao SENHOR, tudo correrá bem para nós."
}, {
  "number" : 7,
  "text" : "Dez dias depois, o SENHOR Deus falou comigo."
}, {
  "number" : 8,
  "text" : "Aí chamei Joanã, filho de Careá, e todos os chefes do exército que estavam com ele, e todo o povo — pessoas de todas as classes —"
}, {
  "number" : 9,
  "text" : "e disse: — O SENHOR, o Deus de Israel, a quem vocês me pediram que orasse, disse o seguinte:"
}, {
  "number" : 10,
  "text" : "“Se vocês quiserem continuar a viver nesta terra, eu edificarei a nação e não a destruirei; plantarei e não arrancarei. A destruição que fiz cair sobre vocês me deixou muito triste."
}, {
  "number" : 11,
  "text" : "Não tenham mais medo do rei da Babilônia, pois estou com vocês. Eu os salvarei e os livrarei do poder dele. Sou eu, o SENHOR, quem está falando."
}, {
  "number" : 12,
  "text" : "Terei pena de vocês e farei com que ele também tenha e deixe que vivam nesta terra.”"
}, {
  "number" : 13,
  "text" : "[13-15] — Mas vocês que ficaram em Judá não devem desobedecer ao SENHOR, seu Deus, mas devem concordar em morar nesta terra. Não digam assim: “Nós vamos morar no Egito, onde não teremos mais de enfrentar a guerra, nem ouvir o toque de atacar, nem passar fome.” Se vocês falarem assim, então o SENHOR Todo-Poderoso, o Deus de Israel, dirá: “Se vocês estão mesmo resolvidos a viver no Egito,"
}, {
  "number" : 14,
  "text" : "[13-15] — Mas vocês que ficaram em Judá não devem desobedecer ao SENHOR, seu Deus, mas devem concordar em morar nesta terra. Não digam assim: “Nós vamos morar no Egito, onde não teremos mais de enfrentar a guerra, nem ouvir o toque de atacar, nem passar fome.” Se vocês falarem assim, então o SENHOR Todo-Poderoso, o Deus de Israel, dirá: “Se vocês estão mesmo resolvidos a viver no Egito,"
}, {
  "number" : 15,
  "text" : "[13-15] — Mas vocês que ficaram em Judá não devem desobedecer ao SENHOR, seu Deus, mas devem concordar em morar nesta terra. Não digam assim: “Nós vamos morar no Egito, onde não teremos mais de enfrentar a guerra, nem ouvir o toque de atacar, nem passar fome.” Se vocês falarem assim, então o SENHOR Todo-Poderoso, o Deus de Israel, dirá: “Se vocês estão mesmo resolvidos a viver no Egito,"
}, {
  "number" : 16,
  "text" : "então vão ter de enfrentar a guerra, de que vocês têm medo. A fome que vocês temem vai segui-los, e vocês morrerão no Egito."
}, {
  "number" : 17,
  "text" : "Todos os que estiverem resolvidos a viver no Egito morrerão na guerra, ou de fome, ou de doença. Não sobrará ninguém; ninguém escapará da desgraça que farei cair sobre vocês.”"
}, {
  "number" : 18,
  "text" : "— O SENHOR Todo-Poderoso, o Deus de Israel, diz: “Se vocês forem para o Egito, a minha ira e o meu furor cairão sobre vocês como caíram sobre o povo de Jerusalém. Vocês vão se tornar uma coisa horrível e espantosa. Os outros zombarão de vocês e usarão o seu nome para rogar pragas. E vocês nunca mais verão este lugar.”"
}, {
  "number" : 19,
  "text" : "E eu disse ainda: — O SENHOR Deus disse que vocês, que ficaram em Judá, não devem ir para o Egito. Por isso, agora eu os aviso:"
}, {
  "number" : 20,
  "text" : "Vocês estão cometendo um erro que pode lhes custar a vida. Vocês me mandaram falar com o SENHOR, nosso Deus, e me disseram: “Ore ao SENHOR por nós. Depois, conte-nos tudo o que ele disser que devemos fazer, e nós faremos.”"
}, {
  "number" : 21,
  "text" : "Agora, eu lhes contei tudo, mas vocês não estão obedecendo ao SENHOR, nosso Deus, em nada do que ele me mandou dizer."
}, {
  "number" : 22,
  "text" : "Portanto, lembrem disto: vocês vão morrer na guerra, ou de fome, ou de doença na terra para onde querem ir e onde querem viver."
} ]