[ {
  "number" : 1,
  "text" : "Zedequias tinha vinte e um anos de idade quando se tornou rei de Judá; e reinou onze anos em Jerusalém. A sua mãe se chamava Hamutal, filha de outro Jeremias, que vivia na cidade de Libna."
}, {
  "number" : 2,
  "text" : "O rei Zedequias pecou contra Deus, o SENHOR, fazendo o que era errado, como o rei Jeoaquim também havia feito."
}, {
  "number" : 3,
  "text" : "O SENHOR ficou muito irado com o povo de Judá e de Jerusalém e por isso fez com que fossem levados como prisioneiros. Zedequias se revoltou contra o rei da Babilônia."
}, {
  "number" : 4,
  "text" : "No ano nono do reinado de Zedequias em Judá, no dia dez do décimo mês, o rei Nabucodonosor, da Babilônia, veio com todo o seu exército e atacou Jerusalém. Eles acamparam fora da cidade e construíram torres em volta para cercá-la."
}, {
  "number" : 5,
  "text" : "A cidade ficou cercada até o ano onze do reinado de Zedequias."
}, {
  "number" : 6,
  "text" : "No dia nove do quarto mês daquele mesmo ano, a fome apertou na cidade; o povo não tinha nada para comer."
}, {
  "number" : 7,
  "text" : "Quando os babilônios abriram brechas nas muralhas, todos os soldados judeus tentaram fugir durante a noite, embora a cidade estivesse cercada. Foram pelo caminho do jardim real, atravessaram o portão que liga as duas muralhas e fugiram na direção do vale do Jordão."
}, {
  "number" : 8,
  "text" : "Mas o exército dos babilônios perseguiu o rei Zedequias e o prendeu na planície de Jericó. E todos os seus soldados o abandonaram."
}, {
  "number" : 9,
  "text" : "Zedequias foi levado como prisioneiro ao rei Nabucodonosor, que estava na cidade de Ribla, na região de Hamate. Ali Nabucodonosor o condenou."
}, {
  "number" : 10,
  "text" : "Em Ribla, o rei da Babilônia mandou matar os filhos de Zedequias na presença do pai. Também mandou matar as autoridades de Judá."
}, {
  "number" : 11,
  "text" : "Depois, mandou furar os olhos de Zedequias e o prendeu com correntes de bronze a fim de levá-lo para a Babilônia. E Zedequias ficou na prisão em Babilônia até o dia da sua morte."
}, {
  "number" : 12,
  "text" : "No ano décimo nono do reinado de Nabucodonosor, da Babilônia, no dia dez do quinto mês, Nebuzaradã, conselheiro do rei e comandante-geral do seu exército, entrou em Jerusalém."
}, {
  "number" : 13,
  "text" : "Ele incendiou o Templo, o palácio do rei e as casas de todas as pessoas importantes de Jerusalém."
}, {
  "number" : 14,
  "text" : "Os seus soldados derrubaram as muralhas da cidade."
}, {
  "number" : 15,
  "text" : "E Nebuzaradã levou como prisioneiros para a Babilônia os que haviam sido deixados na cidade, os que haviam fugido para o lado dele e o resto dos operários especializados."
}, {
  "number" : 16,
  "text" : "Mas deixou em Judá algumas das pessoas mais pobres e as pôs para trabalhar nas plantações de uvas e nos campos."
}, {
  "number" : 17,
  "text" : "Os babilônios quebraram as colunas de bronze e as carretas que estavam ao lado do Templo e também o grande tanque de bronze. Então levaram todo o bronze para a Babilônia."
}, {
  "number" : 18,
  "text" : "Levaram as pás e as vasilhas usadas para carregar as cinzas do altar e as tesouras de cortar pavios de lamparinas. Levaram as tigelas onde era recolhido o sangue dos sacrifícios, as vasilhas de queimar incenso e todos os objetos de bronze usados no culto."
}, {
  "number" : 19,
  "text" : "Levaram todas as peças feitas de ouro ou de prata: as vasilhas pequenas, os pratos de carregar brasas, as tigelas em que era recolhido o sangue dos sacrifícios, as vasilhas para cinza, os candeeiros, as vasilhas de incenso e os vasos usados nas ofertas de bebidas."
}, {
  "number" : 20,
  "text" : "Não foi possível calcular o peso dos objetos de bronze que o rei Salomão havia feito para o Templo, isto é, as duas colunas, as carretas, o grande tanque e os doze bois que o sustentavam."
}, {
  "number" : 21,
  "text" : "[21-22] As duas colunas eram iguais: cada uma tinha oito metros de altura por cinco metros e trinta e cinco centímetros de circunferência. Eram ocas, e a grossura do metal era de dez centímetros. No alto de cada coluna havia um remate de bronze, que media dois metros e vinte de altura. Em toda a volta do remate havia um enfeite rendilhado e com romãs. Tudo isso também era de bronze."
}, {
  "number" : 22,
  "text" : "[21-22] As duas colunas eram iguais: cada uma tinha oito metros de altura por cinco metros e trinta e cinco centímetros de circunferência. Eram ocas, e a grossura do metal era de dez centímetros. No alto de cada coluna havia um remate de bronze, que media dois metros e vinte de altura. Em toda a volta do remate havia um enfeite rendilhado e com romãs. Tudo isso também era de bronze."
}, {
  "number" : 23,
  "text" : "No enfeite rendilhado de cada coluna havia cem romãs, sendo que noventa e seis delas podiam ser vistas do chão."
}, {
  "number" : 24,
  "text" : "Nebuzaradã, o comandante-geral, também levou como prisioneiros Seraías, o Grande Sacerdote, e Sofonias, o segundo sacerdote, e os três outros oficiais de importância no Templo."
}, {
  "number" : 25,
  "text" : "Da cidade, ele levou o oficial que tinha sido o comandante das tropas, sete conselheiros do rei que ainda estavam lá, o oficial encarregado de alistar homens para o exército e mais sessenta homens importantes."
}, {
  "number" : 26,
  "text" : "Nebuzaradã os levou ao rei da Babilônia, que estava na cidade de Ribla,"
}, {
  "number" : 27,
  "text" : "na terra de Hamate. Ali o rei mandou surrá-los e depois matá-los. Assim o povo de Judá foi levado como prisioneiro para fora da sua terra."
}, {
  "number" : 28,
  "text" : "Este é o número de prisioneiros que Nabucodonosor levou: no sétimo ano do seu reinado, levou três mil e vinte e três;"
}, {
  "number" : 29,
  "text" : "no décimo oitavo ano, oitocentos e trinta e dois, de Jerusalém."
}, {
  "number" : 30,
  "text" : "No vigésimo terceiro ano, Nebuzaradã levou setecentos e quarenta e cinco. Ao todo, foram levadas quatro mil e seiscentas pessoas."
}, {
  "number" : 31,
  "text" : "No ano em que se tornou rei da Babilônia, Evil-Merodaque foi bondoso com o rei Joaquim, de Judá, e o libertou da prisão. Isto aconteceu trinta e sete anos, onze meses e vinte e cinco dias depois que Joaquim havia sido levado como prisioneiro."
}, {
  "number" : 32,
  "text" : "Evil-Merodaque tratou Joaquim com bondade e lhe deu uma posição mais alta do que a dos outros reis que eram prisioneiros com ele em Babilônia."
}, {
  "number" : 33,
  "text" : "Assim deixaram que Joaquim tirasse as suas roupas de prisioneiro, e vestisse as suas próprias roupas, e comesse junto com o rei pelo resto da sua vida."
}, {
  "number" : 34,
  "text" : "E todos os dias, enquanto viveu, recebeu do rei uma pensão para o seu sustento."
} ]