[ {
  "number" : 1,
  "text" : "Prezado Teófilo, No primeiro livro que escrevi, contei tudo o que Jesus fez e ensinou, desde o começo do seu trabalho"
}, {
  "number" : 2,
  "text" : "até o dia em que ele foi levado para o céu. Antes de ir para o céu, ele deu ordens, pelo poder do Espírito Santo, aos homens que ele havia escolhido como apóstolos."
}, {
  "number" : 3,
  "text" : "Depois da sua morte, Jesus apareceu a eles de muitas maneiras, durante quarenta dias, provando, sem deixar dúvida nenhuma, que estava vivo. Os apóstolos viram Jesus, e ele conversava com eles a respeito do Reino de Deus."
}, {
  "number" : 4,
  "text" : "Um dia, quando estava com os apóstolos, Jesus deu esta ordem: — Fiquem em Jerusalém e esperem até que o Pai lhes dê o que prometeu, conforme eu disse a vocês."
}, {
  "number" : 5,
  "text" : "Pois, de fato, João batizou com água, mas daqui a poucos dias vocês serão batizados com o Espírito Santo."
}, {
  "number" : 6,
  "text" : "Certa vez, os apóstolos estavam reunidos com Jesus. Então lhe perguntaram: — É agora que o senhor vai devolver o Reino para o povo de Israel?"
}, {
  "number" : 7,
  "text" : "Jesus respondeu: — Não cabe a vocês saber a ocasião ou o dia que o Pai marcou com a sua própria autoridade."
}, {
  "number" : 8,
  "text" : "Porém, quando o Espírito Santo descer sobre vocês, vocês receberão poder e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria e até nos lugares mais distantes da terra."
}, {
  "number" : 9,
  "text" : "Depois de ter dito isso, Jesus foi levado para o céu diante deles. Então uma nuvem o cobriu, e eles não puderam vê-lo mais."
}, {
  "number" : 10,
  "text" : "Eles ainda estavam olhando firme para o céu enquanto Jesus subia, quando dois homens vestidos de branco apareceram perto deles"
}, {
  "number" : 11,
  "text" : "e disseram: — Homens da Galileia, por que vocês estão aí olhando para o céu? Esse Jesus que estava com vocês e que foi levado para o céu voltará do mesmo modo que vocês o viram subir."
}, {
  "number" : 12,
  "text" : "Então os apóstolos desceram o monte das Oliveiras e voltaram para Jerusalém (o monte fica mais ou menos a um quilômetro da cidade)."
}, {
  "number" : 13,
  "text" : "Quando chegaram à cidade, eles foram até a sala onde estavam hospedados, a qual ficava no andar de cima da casa. Os apóstolos eram estes: Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o nacionalista, e Judas, filho de Tiago."
}, {
  "number" : 14,
  "text" : "Eles sempre se reuniam todos juntos para orar com as mulheres, a mãe de Jesus e os irmãos dele."
}, {
  "number" : 15,
  "text" : "Num desses dias de reunião, estavam presentes mais ou menos cento e vinte seguidores de Jesus. Nessa reunião Pedro se levantou e disse:"
}, {
  "number" : 16,
  "text" : "— Meus irmãos, tinha de acontecer aquilo que o Espírito Santo, por meio de Davi, disse nas Escrituras Sagradas a respeito de Judas, que foi o guia daqueles que prenderam Jesus."
}, {
  "number" : 17,
  "text" : "Judas era do nosso grupo e foi escolhido para tomar parte no nosso trabalho."
}, {
  "number" : 18,
  "text" : "(Com o dinheiro que tinha recebido pelo seu crime, Judas comprou um terreno. Nesse terreno ele caiu e se arrebentou, e os seus intestinos se esparramaram."
}, {
  "number" : 19,
  "text" : "Todos os moradores de Jerusalém ficaram sabendo disso. Por isso deram àquele terreno o nome de “Aceldama”, que na língua deles quer dizer “Campo de Sangue.”)"
}, {
  "number" : 20,
  "text" : "E Pedro continuou: — Isto é o que está escrito no Livro dos Salmos: “Que a casa dele fique abandonada, e ninguém mais more nela!” — E também diz: “Que outra pessoa faça o trabalho que ele fazia!”"
}, {
  "number" : 21,
  "text" : "[21-22] — Portanto, precisamos escolher outro homem para pertencer ao nosso grupo e ser testemunha junto conosco da ressurreição do Senhor Jesus. Deve ser um daqueles que nos acompanharam durante o tempo em que o Senhor Jesus andou entre nós, desde que foi batizado por João até o dia em que foi levado para o céu."
}, {
  "number" : 22,
  "text" : "[21-22] — Portanto, precisamos escolher outro homem para pertencer ao nosso grupo e ser testemunha junto conosco da ressurreição do Senhor Jesus. Deve ser um daqueles que nos acompanharam durante o tempo em que o Senhor Jesus andou entre nós, desde que foi batizado por João até o dia em que foi levado para o céu."
}, {
  "number" : 23,
  "text" : "E foram apresentados dois homens: José, chamado Barsabás, que tinha o apelido de Justo, e Matias."
}, {
  "number" : 24,
  "text" : "Em seguida oraram, dizendo: — Senhor, tu conheces o coração de todos. Mostra agora qual dos dois escolheste"
}, {
  "number" : 25,
  "text" : "para trabalhar conosco como apóstolo, pois Judas abandonou este trabalho e foi para o lugar que ele merecia."
}, {
  "number" : 26,
  "text" : "Depois fizeram um sorteio para escolher um dos dois. O nome sorteado foi o de Matias, que se juntou ao grupo dos onze apóstolos."
} ]