[ {
  "number" : 1,
  "text" : "Os apóstolos e os outros seguidores de Jesus em toda a região da Judeia souberam que os não judeus também haviam recebido a palavra de Deus."
}, {
  "number" : 2,
  "text" : "Quando Pedro voltou para Jerusalém, aqueles que queriam que os não judeus fossem circuncidados o criticaram,"
}, {
  "number" : 3,
  "text" : "dizendo: — Você ficou hospedado na casa de homens que não são circuncidados e até tomou refeições com eles!"
}, {
  "number" : 4,
  "text" : "Então Pedro deu um relatório completo de tudo o que havia acontecido, desde o começo. Ele disse:"
}, {
  "number" : 5,
  "text" : "— Eu estava na cidade de Jope e lá, enquanto estava orando, tive uma visão. Vi uma coisa parecida com um grande lençol, que baixou do céu, amarrado pelas quatro pontas, e parou perto de mim."
}, {
  "number" : 6,
  "text" : "Eu olhei para dentro daquilo com atenção e vi animais domésticos, animais selvagens, animais que se arrastam pelo chão e aves."
}, {
  "number" : 7,
  "text" : "Depois ouvi uma voz, que me dizia: “Pedro, levante-se! Mate e coma!”"
}, {
  "number" : 8,
  "text" : "Eu respondi: “Isso não, Senhor! Eu nunca comi nenhuma coisa que a lei considera suja ou impura!”"
}, {
  "number" : 9,
  "text" : "Então a voz falou de novo do céu: “Não chame de impuro aquilo que Deus purificou.”"
}, {
  "number" : 10,
  "text" : "Isso aconteceu três vezes, e depois tudo aquilo voltou para o céu."
}, {
  "number" : 11,
  "text" : "Justamente naquela hora três homens que tinham sido mandados de Cesareia para me buscar chegaram à casa onde eu estava hospedado."
}, {
  "number" : 12,
  "text" : "E o Espírito de Deus me disse que fosse com eles, sem duvidar. Estes seis irmãos da cidade de Jope também foram comigo, e todos nós entramos na casa de Cornélio."
}, {
  "number" : 13,
  "text" : "Então ele nos contou como viu na casa dele um anjo, em pé, que lhe disse: “Mande alguém a Jope para buscar Simão, que também é chamado de Pedro."
}, {
  "number" : 14,
  "text" : "Ele vai dizer como você e toda a sua família podem ser salvos.”"
}, {
  "number" : 15,
  "text" : "E Pedro continuou: — Quando comecei a falar, o Espírito Santo veio sobre eles, como tinha vindo sobre nós no princípio."
}, {
  "number" : 16,
  "text" : "Aí eu lembrei que o Senhor Jesus tinha dito: “É verdade que João batizou com água, mas vocês serão batizados com o Espírito Santo.”"
}, {
  "number" : 17,
  "text" : "De fato, os não judeus receberam de Deus o mesmo dom que nós recebemos quando cremos no Senhor Jesus Cristo. E quem era eu para ir contra Deus?"
}, {
  "number" : 18,
  "text" : "Quando ouviram isso, eles ficaram sem ter o que dizer e louvaram a Deus, dizendo: — Então Deus deu também aos não judeus a oportunidade de se arrependerem e ganharem a vida eterna!"
}, {
  "number" : 19,
  "text" : "Os seguidores de Jesus foram espalhados pela perseguição que havia começado com a morte de Estêvão. Alguns foram até a região da Fenícia, a ilha de Chipre e a cidade de Antioquia e anunciavam a palavra de Deus somente aos judeus."
}, {
  "number" : 20,
  "text" : "Mas outros, que eram de Chipre e da cidade de Cirene, foram até Antioquia e falaram também aos não judeus, anunciando a eles a boa notícia a respeito do Senhor Jesus."
}, {
  "number" : 21,
  "text" : "O poder do Senhor estava com eles, e muitas pessoas creram e se converteram ao Senhor."
}, {
  "number" : 22,
  "text" : "Essas notícias chegaram à igreja de Jerusalém, que resolveu mandar Barnabé para Antioquia."
}, {
  "number" : 23,
  "text" : "Quando chegou lá e viu como Deus tinha abençoado aquela gente, Barnabé ficou muito alegre. E animou todos a continuarem fiéis ao Senhor, de todo o coração."
}, {
  "number" : 24,
  "text" : "Barnabé era um homem bom, cheio do Espírito Santo e de fé. E muitos se converteram ao Senhor."
}, {
  "number" : 25,
  "text" : "Depois Barnabé foi até a cidade de Tarso a fim de buscar Saulo."
}, {
  "number" : 26,
  "text" : "Quando o encontrou, ele o levou para Antioquia. Eles se reuniram durante um ano com a gente daquela igreja e ensinaram muitas pessoas. Foi em Antioquia que, pela primeira vez, os seguidores de Jesus foram chamados de cristãos."
}, {
  "number" : 27,
  "text" : "Naquele tempo alguns profetas foram de Jerusalém para Antioquia."
}, {
  "number" : 28,
  "text" : "Um deles, chamado Ágabo, levantou-se e, pelo poder do Espírito Santo, anunciou: — Haverá uma grande falta de alimentos no mundo inteiro. Isso aconteceu quando Cláudio era o Imperador romano."
}, {
  "number" : 29,
  "text" : "Então os cristãos resolveram mandar ajuda aos irmãos que moravam na região da Judeia, e cada um deu de acordo com o que tinha."
}, {
  "number" : 30,
  "text" : "E mandaram o dinheiro por meio de Barnabé e Saulo, para que eles o entregassem aos presbíteros da igreja."
} ]