[ {
  "number" : 1,
  "text" : "Por essa época o rei Herodes começou a perseguir algumas pessoas da igreja."
}, {
  "number" : 2,
  "text" : "Ele mandou matar à espada Tiago, o irmão de João."
}, {
  "number" : 3,
  "text" : "Quando viu que isso agradou os judeus, mandou também prender Pedro. Isso aconteceu durante a Festa dos Pães sem Fermento."
}, {
  "number" : 4,
  "text" : "Depois que prendeu Pedro, Herodes o colocou na cadeia e pôs quatro grupos de soldados, com quatro em cada grupo, para guardá-lo. É que Herodes queria apresentá-lo ao povo depois do dia da Páscoa."
}, {
  "number" : 5,
  "text" : "E assim Pedro estava preso e era vigiado pelos guardas; mas a igreja continuava a orar com fervor por ele."
}, {
  "number" : 6,
  "text" : "Na noite antes do dia em que Herodes ia apresentá-lo ao povo, Pedro estava dormindo, preso com duas correntes, entre dois soldados; e havia guardas de vigia no portão da cadeia."
}, {
  "number" : 7,
  "text" : "De repente, apareceu um anjo do Senhor, e uma luz brilhou dentro da cela. O anjo tocou no ombro de Pedro, acordou-o e disse: — Levante-se depressa! Então as correntes caíram das mãos dele."
}, {
  "number" : 8,
  "text" : "— Aperte o cinto e amarre as sandálias! — disse o anjo. E Pedro fez o que o anjo mandou. — Ponha a capa e venha comigo! — ordenou o anjo."
}, {
  "number" : 9,
  "text" : "Pedro saiu da cadeia e foi seguindo o anjo. Porém não sabia se, de fato, o anjo o estava libertando. Ele pensava que aquilo era uma visão."
}, {
  "number" : 10,
  "text" : "Eles passaram pelo primeiro e pelo segundo posto da guarda e chegaram ao portão de ferro que dava para a rua. O portão se abriu sozinho, e eles saíram. Andaram por uma rua, e, de repente, o anjo foi embora."
}, {
  "number" : 11,
  "text" : "Então Pedro compreendeu o que estava acontecendo e disse: — Agora sei que, de fato, o Senhor mandou o seu anjo e me livrou do poder de Herodes e de tudo o que os judeus tinham a intenção de me fazer."
}, {
  "number" : 12,
  "text" : "Quando Pedro entendeu o que havia acontecido, foi para a casa de Maria, a mãe de João Marcos. Muitas pessoas estavam reunidas ali, orando."
}, {
  "number" : 13,
  "text" : "Ele bateu na porta da frente, e a empregada, que se chamava Rode, foi ver quem era."
}, {
  "number" : 14,
  "text" : "Quando reconheceu a voz de Pedro, ficou tão contente, que, em vez de abrir a porta, voltou correndo para contar que Pedro estava lá fora."
}, {
  "number" : 15,
  "text" : "Então eles disseram: — Você está maluca! Porém ela insistiu que era verdade. Aí eles disseram: — É o anjo dele!"
}, {
  "number" : 16,
  "text" : "Enquanto isso, Pedro continuava batendo. Finalmente eles abriram a porta e, quando viram que era Pedro mesmo, ficaram muito assustados."
}, {
  "number" : 17,
  "text" : "Ele fez um sinal com a mão para que ficassem quietos e contou como o Senhor o tinha tirado da prisão. — Contem isso a Tiago e aos outros irmãos! — disse ele. Em seguida saiu dali e foi para outro lugar."
}, {
  "number" : 18,
  "text" : "Quando amanheceu, houve uma grande confusão entre os soldados, pois eles não sabiam o que tinha acontecido com Pedro."
}, {
  "number" : 19,
  "text" : "Herodes mandou que o procurassem, mas não o acharam. Então, depois de fazer perguntas aos guardas, mandou matá-los. Depois disso, Herodes saiu da região da Judeia e ficou algum tempo na cidade de Cesareia."
}, {
  "number" : 20,
  "text" : "O rei Herodes estava com muita raiva dos moradores das cidades de Tiro e de Sidom. Então eles formaram um grupo e foram falar com Herodes. Primeiro conseguiram o apoio de Blasto, que era um alto funcionário do palácio. Aí pediram ao rei Herodes que fizesse as pazes com eles, pois os alimentos que a região deles recebia vinham do país do rei."
}, {
  "number" : 21,
  "text" : "Herodes marcou um dia com eles e nesse dia vestiu a sua roupa de rei, sentou-se no trono e começou a fazer um discurso."
}, {
  "number" : 22,
  "text" : "E o povo gritava: — É um deus e não um homem que está falando!"
}, {
  "number" : 23,
  "text" : "No mesmo instante um anjo do Senhor feriu Herodes, pois ele aceitou a honra que só Deus merece. E ele morreu, comido por vermes."
}, {
  "number" : 24,
  "text" : "Porém a palavra de Deus era anunciada em toda parte e ia se espalhando."
}, {
  "number" : 25,
  "text" : "Barnabé e Saulo terminaram o seu trabalho e voltaram de Jerusalém, trazendo João Marcos consigo."
} ]