[ {
  "number" : 1,
  "text" : "Na igreja de Antioquia havia os seguintes profetas e mestres: Barnabé; Simeão, chamado “o Negro”; Lúcio, de Cirene; Manaém, que havia sido criado junto com o governador Herodes ; e Saulo."
}, {
  "number" : 2,
  "text" : "Certa vez, quando eles estavam adorando o Senhor e jejuando, o Espírito Santo disse: — Separem para mim Barnabé e Saulo a fim de fazerem o trabalho para o qual eu os tenho chamado."
}, {
  "number" : 3,
  "text" : "Então eles jejuaram, e oraram, e puseram as mãos sobre Barnabé e Saulo. E os enviaram na sua missão."
}, {
  "number" : 4,
  "text" : "Barnabé e Saulo, tendo sido enviados pelo Espírito Santo, foram até a cidade de Selêucia e dali embarcaram para a ilha de Chipre."
}, {
  "number" : 5,
  "text" : "Quando chegaram à cidade de Salamina, começaram a anunciar a palavra de Deus nas sinagogas. E eles tinham João Marcos para ajudá-los no trabalho missionário."
}, {
  "number" : 6,
  "text" : "Eles atravessaram toda a ilha, chegando até a cidade de Pafos. Ali encontraram um judeu que era mágico e falso profeta, chamado Barjesus."
}, {
  "number" : 7,
  "text" : "Ele era amigo de Sérgio Paulo, o governador da ilha, que era um homem muito inteligente. O Governador mandou chamar Barnabé e Saulo, pois queria ouvir a palavra de Deus."
}, {
  "number" : 8,
  "text" : "Mas o mágico Elimas (este é o nome dele em grego) era contra os apóstolos. Ele não queria que o Governador aceitasse a fé cristã."
}, {
  "number" : 9,
  "text" : "Então Saulo, também conhecido como Paulo , cheio do Espírito Santo, olhou firmemente para Elimas"
}, {
  "number" : 10,
  "text" : "e disse: — Filho do Diabo! Inimigo de tudo o que é bom! Homem mau e mentiroso! Por que é que você não para de torcer o verdadeiro ensinamento do Senhor?"
}, {
  "number" : 11,
  "text" : "Agora escute! O Senhor vai castigá-lo. Você ficará cego e não verá a luz do sol por algum tempo. No mesmo instante Elimas sentiu uma nuvem escura cobrir os seus olhos e ele começou a se virar para todos os lados, procurando alguém que o guiasse pela mão."
}, {
  "number" : 12,
  "text" : "Quando o Governador viu isso, creu e ficou muito admirado com os ensinamentos a respeito do Senhor Jesus."
}, {
  "number" : 13,
  "text" : "Paulo e os seus companheiros navegaram da cidade de Pafos até Perge, uma cidade da província da Panfília. Porém João Marcos os deixou e voltou para Jerusalém."
}, {
  "number" : 14,
  "text" : "Eles continuaram a viagem, indo de Perge até a cidade de Antioquia, no distrito da Pisídia. No sábado entraram na sinagoga e sentaram-se."
}, {
  "number" : 15,
  "text" : "Depois da leitura da Lei de Moisés e dos livros dos Profetas, os chefes da sinagoga mandaram dizer a eles: — Irmãos, se vocês têm alguma palavra para animar o povo, podem falar agora."
}, {
  "number" : 16,
  "text" : "Então Paulo se levantou, fez um sinal com a mão, pedindo silêncio, e começou a dizer: — Homens de Israel e todos vocês não judeus que temem a Deus, escutem!"
}, {
  "number" : 17,
  "text" : "O Deus do povo de Israel escolheu os nossos antepassados quando moravam na terra do Egito e fez deles um grande povo. Ele os tirou de lá com grande poder"
}, {
  "number" : 18,
  "text" : "e, no deserto, aguentou aquela gente durante quarenta anos."
}, {
  "number" : 19,
  "text" : "Ele destruiu sete povos na terra de Canaã, e o povo de Israel se tornou dono das terras deles."
}, {
  "number" : 20,
  "text" : "Tudo isso levou uns quatrocentos e cinquenta anos. — Depois disso Deus lhes deu juízes, até o tempo de Samuel."
}, {
  "number" : 21,
  "text" : "Quando o povo pediu um rei, ele lhes deu Saul, filho de Quis, da tribo de Benjamim, para ser rei deles durante quarenta anos."
}, {
  "number" : 22,
  "text" : "Depois que tirou Saul, Deus pôs Davi como rei e disse isto a respeito dele: “Encontrei em Davi, filho de Jessé, o tipo de pessoa que eu quero e que vai fazer tudo o que eu desejo.”"
}, {
  "number" : 23,
  "text" : "Um dos descendentes de Davi foi Jesus, a quem Deus pôs como Salvador de Israel, como havia prometido."
}, {
  "number" : 24,
  "text" : "Antes da vinda de Jesus, João Batista anunciou a sua mensagem a todo o povo de Israel, dizendo que eles deviam se arrepender e ser batizados."
}, {
  "number" : 25,
  "text" : "Mas, quando João estava terminando a sua missão, disse ao povo: “Quem é que vocês pensam que eu sou? Eu não sou aquele que vocês estão esperando. Mas escutem! Ele vem depois de mim, porém eu não mereço a honra de tirar as sandálias dos pés dele.”"
}, {
  "number" : 26,
  "text" : "Paulo continuou: — Meus irmãos, descendentes de Abraão, e também vocês não judeus que temem a Deus, escutem! Essa mensagem de salvação foi mandada para todos nós."
}, {
  "number" : 27,
  "text" : "De fato, os moradores de Jerusalém e os seus líderes não entenderam que Jesus é o Salvador. E também não compreenderam as palavras dos livros dos Profetas, que são lidos todos os sábados. Mesmo assim, ao condenarem Jesus, eles estavam cumprindo essas profecias."
}, {
  "number" : 28,
  "text" : "E, embora não encontrassem nenhuma razão para condená-lo à morte, pediram a Pilatos que mandasse matá-lo."
}, {
  "number" : 29,
  "text" : "Depois de fazerem tudo o que as Escrituras Sagradas falam a respeito dele, eles o tiraram da cruz e o puseram num túmulo."
}, {
  "number" : 30,
  "text" : "Mas Deus o ressuscitou,"
}, {
  "number" : 31,
  "text" : "e durante muitos dias ele apareceu às pessoas que o tinham acompanhado da Galileia até Jerusalém. Agora essas pessoas são testemunhas que falam a respeito de Jesus ao povo de Israel."
}, {
  "number" : 32,
  "text" : "— E nós estamos aqui para trazer o evangelho a vocês."
}, {
  "number" : 33,
  "text" : "Deus fez agora para nós o que havia prometido aos nossos antepassados: ele ressuscitou Jesus, como está escrito no Salmo número dois: “Você é o meu Filho; hoje eu me tornei o seu Pai.”"
}, {
  "number" : 34,
  "text" : "— E foi isto o que Deus disse a respeito da ressurreição de Jesus, afirmando que ele nunca seria destruído pela morte: “Eu vou dar a vocês as bênçãos sagradas e certas que prometi a Davi.”"
}, {
  "number" : 35,
  "text" : "E em outra parte das Escrituras lemos também: “Tu não deixarás que o teu dedicado servo apodreça na sepultura.”"
}, {
  "number" : 36,
  "text" : "E Paulo disse ainda: — Na verdade, Davi, no seu tempo, cumpriu os planos de Deus. Depois morreu, foi sepultado ao lado dos seus antepassados e apodreceu na sepultura."
}, {
  "number" : 37,
  "text" : "Mas isso não aconteceu com aquele que Deus ressuscitou."
}, {
  "number" : 38,
  "text" : "[38-39] Meus irmãos, todos vocês precisam saber com certeza que é por meio de Jesus que a mensagem do perdão de pecados é anunciada a vocês. Precisam saber também que quem crê é libertado de todos os pecados dos quais a Lei de Moisés não pode livrar."
}, {
  "number" : 39,
  "text" : "[38-39] Meus irmãos, todos vocês precisam saber com certeza que é por meio de Jesus que a mensagem do perdão de pecados é anunciada a vocês. Precisam saber também que quem crê é libertado de todos os pecados dos quais a Lei de Moisés não pode livrar."
}, {
  "number" : 40,
  "text" : "Portanto, tenham cuidado para que não aconteça o que os profetas disseram:"
}, {
  "number" : 41,
  "text" : "“Prestem atenção, vocês que zombam de Deus! Fiquem espantados e morram. Pois o que vou fazer agora é uma coisa em que vocês não acreditariam, mesmo que alguém explicasse.”"
}, {
  "number" : 42,
  "text" : "Quando Paulo e Barnabé estavam saindo da reunião, as pessoas pediram com insistência que eles voltassem no sábado seguinte a fim de falarem sobre o mesmo assunto."
}, {
  "number" : 43,
  "text" : "Depois da reunião, muitos judeus e outras pessoas convertidas ao Judaísmo acompanharam Paulo e Barnabé, que falavam com eles e animavam todos para que continuassem firmes na graça de Deus."
}, {
  "number" : 44,
  "text" : "No sábado seguinte quase todos os moradores da cidade foram ouvir a palavra do Senhor."
}, {
  "number" : 45,
  "text" : "Quando os judeus viram aquela multidão, ficaram com muita inveja. Então começaram a dizer o contrário do que Paulo dizia e o insultaram."
}, {
  "number" : 46,
  "text" : "Porém Paulo e Barnabé falaram com mais coragem ainda. Eles disseram: — Era necessário que a palavra de Deus fosse anunciada primeiro a vocês que são judeus. Mas, como vocês não querem aceitá-la e acham que não merecem receber a vida eterna, então agora nós vamos anunciar a palavra aos não judeus."
}, {
  "number" : 47,
  "text" : "Pois esta é a ordem que o Senhor Deus deu a nós, o seu povo: “Eu coloquei você como luz para os outros povos, a fim de que você leve a salvação ao mundo inteiro.”"
}, {
  "number" : 48,
  "text" : "Quando os não judeus ouviram isso, ficaram muito alegres e começaram a dizer que a palavra do Senhor era boa. E creram todos os que tinham sido escolhidos para ter a vida eterna."
}, {
  "number" : 49,
  "text" : "A palavra do Senhor se espalhou por toda aquela região."
}, {
  "number" : 50,
  "text" : "Mas os judeus atiçaram as mulheres não judias da alta sociedade convertidas ao Judaísmo e também os homens mais importantes da cidade. E começaram a perseguir Paulo e Barnabé e os expulsaram daquela região."
}, {
  "number" : 51,
  "text" : "Então os apóstolos sacudiram a poeira das suas sandálias, em sinal de protesto contra eles, e foram para a cidade de Icônio."
}, {
  "number" : 52,
  "text" : "E os cristãos de Antioquia continuaram muito alegres e cheios do Espírito Santo."
} ]