[ {
  "number" : 1,
  "text" : "A mesma coisa aconteceu na cidade de Icônio. Paulo e Barnabé entraram na sinagoga e falaram de tal maneira, que muitos judeus e não judeus creram."
}, {
  "number" : 2,
  "text" : "Mas os judeus que não creram atiçaram os não judeus contra os cristãos."
}, {
  "number" : 3,
  "text" : "Os apóstolos ficaram muito tempo em Icônio, falando com coragem a respeito do Senhor Jesus. E o Senhor mostrava que a mensagem deles sobre a sua graça era verdadeira, pois ele dava a eles o poder de fazer milagres e maravilhas."
}, {
  "number" : 4,
  "text" : "Os moradores da cidade estavam divididos: alguns apoiavam os judeus, e outros eram a favor dos apóstolos."
}, {
  "number" : 5,
  "text" : "Então os não judeus e os judeus, juntos com os seus chefes, resolveram maltratar os apóstolos e matá-los a pedradas."
}, {
  "number" : 6,
  "text" : "Quando Paulo e Barnabé souberam disso, fugiram para Listra e Derbe, cidades do distrito da Licaônia, e para as regiões vizinhas."
}, {
  "number" : 7,
  "text" : "E ali anunciaram o evangelho."
}, {
  "number" : 8,
  "text" : "Na cidade de Listra havia um homem que estava sempre sentado porque era aleijado dos pés. Ele havia nascido aleijado e nunca tinha andado."
}, {
  "number" : 9,
  "text" : "Esse homem ouviu as palavras de Paulo, e Paulo viu que ele cria que podia ser curado. Então olhou firmemente para ele"
}, {
  "number" : 10,
  "text" : "e disse em voz alta: — Levante-se e fique de pé! O homem pulou de pé e começou a andar."
}, {
  "number" : 11,
  "text" : "Quando o povo viu o que Paulo havia feito, começou a gritar na sua própria língua: — Os deuses tomaram a forma de homens e desceram até nós!"
}, {
  "number" : 12,
  "text" : "Eles deram o nome de Júpiter a Barnabé e o de Mercúrio a Paulo, porque era Paulo quem falava."
}, {
  "number" : 13,
  "text" : "O templo de Júpiter ficava na entrada da cidade, e o sacerdote desse deus trouxe bois e coroas de flores para o portão da cidade. Ele e o povo queriam matar os animais numa cerimônia religiosa e oferecê-los em sacrifício a Barnabé e a Paulo."
}, {
  "number" : 14,
  "text" : "Quando os dois apóstolos souberam disso, rasgaram as suas roupas, correram para o meio da multidão e gritaram:"
}, {
  "number" : 15,
  "text" : "— Amigos, por que vocês estão fazendo isso? Nós somos apenas seres humanos, como vocês. Estamos aqui anunciando o evangelho a vocês para que abandonem essas coisas que não servem para nada. Convertam-se ao Deus vivo, que fez o céu, a terra, o mar e tudo o que existe neles."
}, {
  "number" : 16,
  "text" : "No passado Deus deixou que todos os povos andassem nos seus próprios caminhos."
}, {
  "number" : 17,
  "text" : "Mas Deus sempre mostra quem ele é por meio das coisas boas que faz: é ele quem manda as chuvas do céu e as colheitas no tempo certo; é ele quem dá também alimento para vocês e enche o coração de vocês de alegria."
}, {
  "number" : 18,
  "text" : "Mesmo depois de terem dito isso, os apóstolos tiveram muita dificuldade para evitar que o povo matasse os animais em sacrifício a eles."
}, {
  "number" : 19,
  "text" : "Alguns judeus que tinham vindo das cidades de Antioquia e de Icônio conseguiram o apoio da multidão, apedrejaram Paulo e o arrastaram para fora da cidade, porque pensavam que ele tinha morrido."
}, {
  "number" : 20,
  "text" : "Mas, quando os cristãos se ajuntaram em volta dele, ele se levantou e entrou na cidade de novo. E no dia seguinte Paulo e Barnabé partiram para a cidade de Derbe."
}, {
  "number" : 21,
  "text" : "Paulo e Barnabé anunciaram o evangelho em Derbe, e muitos moradores daquela cidade se tornaram seguidores de Jesus. Depois voltaram para as cidades de Listra, Icônio e Antioquia da Pisídia."
}, {
  "number" : 22,
  "text" : "Eles animavam os cristãos e lhes davam coragem para ficarem firmes na fé. E também ensinavam que era preciso passar por muitos sofrimentos para poder entrar no Reino de Deus."
}, {
  "number" : 23,
  "text" : "Em cada igreja os apóstolos escolhiam presbíteros. Eles oravam, jejuavam e entregavam os presbíteros à proteção do Senhor, em quem estes haviam crido."
}, {
  "number" : 24,
  "text" : "Então Paulo e Barnabé atravessaram o distrito da Pisídia e chegaram até a província da Panfília."
}, {
  "number" : 25,
  "text" : "Anunciaram a palavra em Perge e depois foram para o porto de Atália."
}, {
  "number" : 26,
  "text" : "Dali foram de navio para Antioquia da Síria, onde eles haviam sido entregues aos cuidados de Deus, para o trabalho que agora estavam terminando."
}, {
  "number" : 27,
  "text" : "Quando chegaram lá, reuniram as pessoas da igreja e contaram tudo o que Deus havia feito por meio deles. E contaram como ele tinha aberto o caminho para que os não judeus também cressem."
}, {
  "number" : 28,
  "text" : "E ficaram muito tempo ali com os seguidores de Jesus."
} ]