[ {
  "number" : 1,
  "text" : "Paulo chegou às cidades de Derbe e Listra. Em Listra morava um cristão chamado Timóteo. A mãe dele, uma cristã, era da raça dos judeus, mas o pai dele não era judeu."
}, {
  "number" : 2,
  "text" : "Todos os irmãos que moravam em Listra e Icônio falavam bem de Timóteo."
}, {
  "number" : 3,
  "text" : "Paulo quis levá-lo consigo e por isso o circuncidou, pois todos os judeus que moravam naqueles lugares sabiam que o pai de Timóteo não era judeu."
}, {
  "number" : 4,
  "text" : "Nas cidades por onde passavam, eles diziam aos cristãos quais as decisões que tinham sido tomadas pelos apóstolos e pelos presbíteros da igreja de Jerusalém e aconselhavam que eles obedecessem a essas decisões."
}, {
  "number" : 5,
  "text" : "Assim as igrejas ficavam mais fortes na fé, e o número de cristãos aumentava cada dia mais."
}, {
  "number" : 6,
  "text" : "Como o Espírito Santo não deixou que anunciassem a palavra na província da Ásia, eles atravessaram a região da Frígia-Galácia."
}, {
  "number" : 7,
  "text" : "Quando chegaram perto do distrito da Mísia, tentaram ir para a província da Bitínia, mas o Espírito de Jesus não deixou."
}, {
  "number" : 8,
  "text" : "Então atravessaram a Mísia e chegaram à cidade de Trôade."
}, {
  "number" : 9,
  "text" : "Naquela noite Paulo teve uma visão. Ele viu um homem da província da Macedônia, que estava de pé e lhe pedia: “Venha para a Macedônia e nos ajude!”"
}, {
  "number" : 10,
  "text" : "Logo depois dessa visão, nós resolvemos partir logo para a Macedônia, pois estávamos certos de que Deus nos havia chamado para anunciar o evangelho ao povo dali."
}, {
  "number" : 11,
  "text" : "Nós embarcamos em Trôade e fomos diretamente para a ilha de Samotrácia. No dia seguinte chegamos ao porto de Neápolis."
}, {
  "number" : 12,
  "text" : "Dali fomos a Filipos, que é uma cidade do primeiro distrito da província da Macedônia e também colônia romana, onde ficamos vários dias."
}, {
  "number" : 13,
  "text" : "No sábado saímos da cidade e fomos para a beira do rio, pois pensávamos que ali devia haver um lugar de oração para os judeus. Sentamos e começamos a conversar com as mulheres que estavam reunidas lá."
}, {
  "number" : 14,
  "text" : "Uma daquelas mulheres que estavam nos ouvindo era Lídia, uma vendedora de púrpura, da cidade de Tiatira. Ela adorava a Deus, e o Senhor abriu a mente dela para que compreendesse o que Paulo dizia."
}, {
  "number" : 15,
  "text" : "Ela e as pessoas da sua casa foram batizadas. Depois Lídia nos convidou, dizendo: — Venham ficar na minha casa, se é que vocês acham que, de fato, eu creio no Senhor. Assim ela nos convenceu a ficar na casa dela."
}, {
  "number" : 16,
  "text" : "Certo dia, quando estávamos indo para o lugar de oração, veio ao nosso encontro uma escrava. Essa moça estava dominada por um espírito mau que adivinhava o futuro, e os seus donos ganhavam muito dinheiro com as adivinhações que ela fazia."
}, {
  "number" : 17,
  "text" : "A moça começou a nos seguir, gritando assim: — Estes homens são servos do Deus Altíssimo e anunciam como vocês podem ser salvos!"
}, {
  "number" : 18,
  "text" : "Ela fez isso muitos dias. Por fim Paulo se aborreceu, virou-se para ela e ordenou ao espírito: — Pelo poder do nome de Jesus Cristo, eu mando que você saia desta moça! E, no mesmo instante, o espírito saiu."
}, {
  "number" : 19,
  "text" : "Quando os donos da moça viram que não iam poder mais ganhar dinheiro com as adivinhações dela, agarraram Paulo e Silas e os arrastaram até a praça pública, diante das autoridades."
}, {
  "number" : 20,
  "text" : "Eles os apresentaram a essas autoridades romanas e disseram: — Estes homens são judeus e estão provocando desordem na nossa cidade."
}, {
  "number" : 21,
  "text" : "Estão ensinando costumes que são contra a nossa lei. Nós, que somos romanos, não podemos aceitar esses costumes."
}, {
  "number" : 22,
  "text" : "Aí uma multidão se ajuntou para atacar Paulo e Silas. As autoridades mandaram que tirassem as roupas deles e os surrassem com varas."
}, {
  "number" : 23,
  "text" : "Depois de baterem muito neles, as autoridades jogaram os dois na cadeia e deram ordem ao carcereiro para guardá-los com toda a segurança."
}, {
  "number" : 24,
  "text" : "Depois de receber essa ordem, o carcereiro os jogou numa cela que ficava no fundo da cadeia e prendeu os pés deles entre dois blocos de madeira."
}, {
  "number" : 25,
  "text" : "Mais ou menos à meia-noite, Paulo e Silas estavam orando e cantando hinos a Deus, e os outros presos escutavam."
}, {
  "number" : 26,
  "text" : "De repente, o chão tremeu tanto, que abalou os alicerces da cadeia. Naquele instante todas as portas se abriram, e as correntes que prendiam os presos se arrebentaram."
}, {
  "number" : 27,
  "text" : "Aí o carcereiro acordou. Quando viu que os portões da cadeia estavam abertos, pensou que os prisioneiros tinham fugido. Então puxou a espada e ia se matar,"
}, {
  "number" : 28,
  "text" : "mas Paulo gritou bem alto: — Não faça isso! Todos nós estamos aqui!"
}, {
  "number" : 29,
  "text" : "Aí o carcereiro pediu que lhe trouxessem uma luz, entrou depressa na cela e se ajoelhou, tremendo, aos pés de Paulo e Silas."
}, {
  "number" : 30,
  "text" : "Depois levou os dois para fora e perguntou: — Senhores, o que devo fazer para ser salvo?"
}, {
  "number" : 31,
  "text" : "Eles responderam: — Creia no Senhor Jesus e você será salvo — você e as pessoas da sua casa."
}, {
  "number" : 32,
  "text" : "Então eles anunciaram a palavra do Senhor ao carcereiro e a todas as pessoas da casa dele."
}, {
  "number" : 33,
  "text" : "Naquela mesma hora da noite, o carcereiro começou a cuidar deles, lavando os ferimentos da surra que haviam levado. Logo depois ele e todas as pessoas da sua casa foram batizados."
}, {
  "number" : 34,
  "text" : "Em seguida ele levou Paulo e Silas para a sua casa e lhes deu comida. O carcereiro e as pessoas da sua casa ficaram cheios de alegria porque agora criam em Deus."
}, {
  "number" : 35,
  "text" : "Quando amanheceu, as autoridades romanas mandaram alguns policiais com a seguinte ordem para o carcereiro: “Solte esses homens.”"
}, {
  "number" : 36,
  "text" : "Então o carcereiro disse a Paulo: — As autoridades mandaram soltá-los. Podem ir embora em paz."
}, {
  "number" : 37,
  "text" : "Mas Paulo disse aos policiais: — Eu e Silas somos cidadãos romanos e, mesmo assim, sem termos sido julgados, fomos surrados em público. E depois nos jogaram na cadeia. E agora querem nos mandar embora assim em segredo? Isso não! Que as próprias autoridades romanas venham aqui e nos soltem!"
}, {
  "number" : 38,
  "text" : "Os policiais foram contar às autoridades romanas o que Paulo tinha dito. Quando as autoridades souberam que Paulo e Silas eram cidadãos romanos, ficaram com medo"
}, {
  "number" : 39,
  "text" : "e foram lhes pedir desculpas. Então os tiraram da prisão e pediram que fossem embora da cidade."
}, {
  "number" : 40,
  "text" : "Paulo e Silas saíram da cadeia e foram para a casa de Lídia. Ali encontraram-se com os irmãos, animaram a todos e depois foram embora."
} ]