[ {
  "number" : 1,
  "text" : "Enquanto Apolo estava na cidade de Corinto, Paulo viajou pelo interior da província da Ásia e chegou a Éfeso. Ali encontrou alguns cristãos"
}, {
  "number" : 2,
  "text" : "e perguntou: — Quando vocês creram, vocês receberam o Espírito Santo? Eles responderam: — Nós nem mesmo sabíamos que existe o Espírito Santo."
}, {
  "number" : 3,
  "text" : "— Então que tipo de batismo vocês receberam? — perguntou Paulo. — O batismo de João Batista! — responderam."
}, {
  "number" : 4,
  "text" : "Então Paulo disse: — João batizava aqueles que se arrependiam dos seus pecados. E também dizia ao povo de Israel que eles deviam crer naquele que havia de vir depois dele, isto é, em Jesus."
}, {
  "number" : 5,
  "text" : "Depois de ouvirem isso, aqueles homens foram batizados em nome do Senhor Jesus."
}, {
  "number" : 6,
  "text" : "Aí Paulo pôs as mãos sobre eles, e o Espírito Santo veio sobre eles. Então começaram a falar em línguas estranhas e a anunciar também a mensagem de Deus."
}, {
  "number" : 7,
  "text" : "Esses homens eram mais ou menos doze."
}, {
  "number" : 8,
  "text" : "Durante três meses Paulo foi à sinagoga e falou com coragem ao povo. Ele conversava com eles e tentava convencê-los a respeito do Reino de Deus."
}, {
  "number" : 9,
  "text" : "Mas alguns eram teimosos, não acreditavam e, em frente de todos, ainda falavam mal do Caminho do Senhor. Então Paulo abandonou a sinagoga, levando os cristãos consigo, e começou a falar diariamente na escola de um homem chamado Tirano."
}, {
  "number" : 10,
  "text" : "Ele fez isso durante dois anos, até que todos os moradores da província da Ásia, tanto os judeus como os não judeus, ouviram a mensagem do Senhor."
}, {
  "number" : 11,
  "text" : "Deus fazia milagres extraordinários por meio de Paulo,"
}, {
  "number" : 12,
  "text" : "tanto que as pessoas pegavam lenços e aventais que ele usava e os levavam para os doentes tocarem. E, quando estes tocavam neles, ficavam curados; e de outras pessoas saíam os espíritos maus."
}, {
  "number" : 13,
  "text" : "Alguns judeus que andavam de um lugar para outro, expulsando espíritos maus, quiseram usar também o nome do Senhor Jesus para expulsar os espíritos maus, dizendo a eles: — Pelo poder do nome de Jesus, o mesmo que Paulo anuncia, eu mando que vocês saiam!"
}, {
  "number" : 14,
  "text" : "Os homens que faziam isso eram os sete filhos de um judeu chamado Ceva, que era Grande Sacerdote."
}, {
  "number" : 15,
  "text" : "Mas certa vez um espírito mau disse a eles: — Eu conheço Jesus e sei quem é Paulo. Mas vocês, quem são?"
}, {
  "number" : 16,
  "text" : "Então o homem que estava dominado pelo espírito mau os atacou e bateu neles com tanta violência, que eles fugiram daquela casa feridos e com as roupas rasgadas."
}, {
  "number" : 17,
  "text" : "E todos os que moravam em Éfeso, judeus e não judeus, souberam disso. Eles ficaram com muito medo, e o nome do Senhor Jesus se tornou mais respeitado ainda."
}, {
  "number" : 18,
  "text" : "Então muitos dos que creram vinham e confessavam publicamente as coisas más que haviam feito."
}, {
  "number" : 19,
  "text" : "E muitos daqueles que praticavam feitiçaria ajuntaram os seus livros e os trouxeram para queimar diante de todos. Quando calcularam o preço dos livros queimados, o total chegou a cinquenta mil moedas de prata ."
}, {
  "number" : 20,
  "text" : "Assim, de maneira poderosa, a mensagem do Senhor era anunciada e se espalhava cada vez mais."
}, {
  "number" : 21,
  "text" : "Depois desses acontecimentos, Paulo resolveu passar pelas províncias da Macedônia e da Acaia e ir até Jerusalém. Ele dizia: — Depois que eu visitar Jerusalém, preciso ir a Roma."
}, {
  "number" : 22,
  "text" : "Então Paulo enviou para a Macedônia dois dos seus ajudantes, Timóteo e Erasto, mas ele ficou mais algum tempo na província da Ásia."
}, {
  "number" : 23,
  "text" : "Foi nessa ocasião que houve na cidade de Éfeso uma grande desordem por causa do Caminho do Senhor."
}, {
  "number" : 24,
  "text" : "Um ourives chamado Demétrio fazia pequenos modelos de prata do templo da deusa Diana, e o seu negócio dava muito lucro aos que trabalhavam com ele."
}, {
  "number" : 25,
  "text" : "Então ele chamou estes e outros da mesma profissão e disse: — Meus amigos, vocês sabem que a nossa riqueza vem deste nosso ofício."
}, {
  "number" : 26,
  "text" : "Vocês mesmos podem ver e ouvir o que esse tal de Paulo está fazendo. Ele afirma que os deuses feitos por mãos humanas não são deuses de verdade. E está conseguindo convencer muita gente, tanto daqui como de quase toda a província da Ásia."
}, {
  "number" : 27,
  "text" : "Assim nós estamos correndo o perigo de ver o povo rejeitar o nosso negócio. E não é só isso. Existe o perigo de o templo da grande deusa Diana não ficar valendo mais nada e também de ser destruída a grandeza dessa deusa adorada por todos na Ásia e no mundo inteiro."
}, {
  "number" : 28,
  "text" : "Quando a multidão ouviu isso, ficou furiosa e começou a gritar: — Viva a grande Diana de Éfeso!"
}, {
  "number" : 29,
  "text" : "E a confusão se espalhou por toda a cidade. A multidão agarrou Gaio e Aristarco, dois macedônios que viajavam com Paulo, e os arrastou até o teatro."
}, {
  "number" : 30,
  "text" : "Paulo queria falar ao povo, mas os irmãos não deixaram."
}, {
  "number" : 31,
  "text" : "Alguns altos funcionários daquela província, que eram amigos de Paulo, mandaram a ele um recado, pedindo que não fosse ao teatro."
}, {
  "number" : 32,
  "text" : "Naquela altura dos acontecimentos a multidão que se achava no teatro estava em completa desordem: uns gritavam uma coisa, e outros gritavam outra, pois a maioria nem sabia por que estava ali."
}, {
  "number" : 33,
  "text" : "Algumas pessoas ficaram pensando que Alexandre era o culpado, pois os judeus o obrigaram a ir e ficar lá na frente. Aí Alexandre fez um sinal com a mão e tentou falar para se defender diante do povo."
}, {
  "number" : 34,
  "text" : "Mas, quando perceberam que ele era judeu, ficaram gritando todos juntos a mesma coisa durante duas horas: — Viva a grande Diana de Éfeso!"
}, {
  "number" : 35,
  "text" : "Finalmente o secretário da prefeitura da cidade conseguiu acalmar o povo. Ele disse o seguinte: — Cidadãos de Éfeso! Todos sabem que a nossa cidade é a guardadora do templo da grande Diana e da pedra sagrada que caiu do céu."
}, {
  "number" : 36,
  "text" : "Ninguém pode negar isso. Assim fiquem calmos e não façam nada sem pensar bem."
}, {
  "number" : 37,
  "text" : "Vocês trouxeram aqui estes homens, mas eles não assaltaram o templo, nem ofenderam a nossa deusa."
}, {
  "number" : 38,
  "text" : "Se Demétrio e os seus ajudantes têm alguma acusação contra alguém, eles podem apresentar suas acusações no tribunal, pois para isso há dias certos de reunião, e também existem os governadores."
}, {
  "number" : 39,
  "text" : "Porém, se vocês querem mais alguma coisa, isso será tratado na reunião do povo, convocada de acordo com a lei."
}, {
  "number" : 40,
  "text" : "Pois corremos o risco de sermos acusados de revolta, por causa do que está acontecendo hoje. Não há motivo para toda esta confusão. E nós não poderíamos justificar tudo isso."
}, {
  "number" : 41,
  "text" : "Depois de dizer essas palavras, ele terminou a reunião."
} ]