[ {
  "number" : 1,
  "text" : "Quando acabou a confusão, Paulo mandou chamar os irmãos e falou com eles para animá-los. Então se despediu deles e foi para a província da Macedônia."
}, {
  "number" : 2,
  "text" : "Atravessou aquelas regiões, animando muito com as suas mensagens os cristãos. Aí chegou à província da Acaia,"
}, {
  "number" : 3,
  "text" : "onde ficou três meses. Quando já estava pronto para ir à província da Síria, soube que os judeus estavam fazendo planos contra ele. Então resolveu voltar pela Macedônia."
}, {
  "number" : 4,
  "text" : "Foram com ele as seguintes pessoas: Sópatro, filho de Pirro, da cidade de Bereia; Aristarco e Segundo, de Tessalônica; Gaio, de Derbe; Timóteo; e também Tíquico e Trófimo, que eram da província da Ásia."
}, {
  "number" : 5,
  "text" : "Eles foram na frente e nos esperaram na cidade de Trôade."
}, {
  "number" : 6,
  "text" : "Depois da Festa dos Pães sem Fermento, nós partimos da cidade de Filipos. Cinco dias depois nos encontramos com eles em Trôade e ficamos ali uma semana."
}, {
  "number" : 7,
  "text" : "No sábado à noite nós nos reunimos com os irmãos para partir o pão . Paulo falou nessa reunião e continuou falando até a meia-noite, pois ia viajar no dia seguinte."
}, {
  "number" : 8,
  "text" : "Havia muitas lamparinas acesas na sala onde nós estávamos reunidos, a qual ficava no terceiro andar da casa."
}, {
  "number" : 9,
  "text" : "Um moço chamado Êutico estava sentado numa janela. E, como Paulo continuasse falando durante muito tempo, o sono do moço foi aumentando. De repente, ele dormiu e caiu da janela. Quando o levantaram, estava morto."
}, {
  "number" : 10,
  "text" : "Então Paulo desceu, abaixou-se, abraçou o moço e disse: — Não se assustem, pois ele está vivo."
}, {
  "number" : 11,
  "text" : "Em seguida Paulo subiu de novo, partiu o pão e comeu. Falou ainda muito tempo, até de manhã, e depois foi embora."
}, {
  "number" : 12,
  "text" : "Aí levaram o moço, vivo, para a casa dele, e isso os deixou muito animados."
}, {
  "number" : 13,
  "text" : "Nós fomos na frente e embarcamos no navio que nos levou até o porto de Assôs, onde devíamos esperar Paulo. Ele mandou que fizéssemos isso porque queria ir por terra até lá."
}, {
  "number" : 14,
  "text" : "Quando ele se encontrou conosco em Assôs, nós o recebemos no navio e seguimos viagem até a cidade de Mitilene."
}, {
  "number" : 15,
  "text" : "Então partimos dali e, no dia seguinte, passamos perto da ilha de Quios. No outro dia já estávamos na ilha de Samos e um dia depois chegamos ao porto de Mileto."
}, {
  "number" : 16,
  "text" : "Paulo tinha resolvido não parar na cidade de Éfeso para não ficar muito tempo na província da Ásia. Ele estava com pressa, pois queria chegar a Jerusalém, se possível, antes do dia de Pentecostes."
}, {
  "number" : 17,
  "text" : "Em Mileto Paulo mandou chamar os presbíteros da igreja de Éfeso para se encontrarem com ele."
}, {
  "number" : 18,
  "text" : "Quando eles chegaram, Paulo disse: — Vocês sabem como foi que passei todo o tempo que estivemos juntos, desde o primeiro dia em que cheguei à província da Ásia."
}, {
  "number" : 19,
  "text" : "Fiz o meu trabalho como servo do Senhor, com toda a humildade e com lágrimas. E isso apesar dos tempos difíceis que tive, por causa dos judeus que se juntavam contra mim."
}, {
  "number" : 20,
  "text" : "Vocês também sabem que fiz tudo para ajudar vocês, anunciando o evangelho e ensinando publicamente e nas casas."
}, {
  "number" : 21,
  "text" : "Eu disse com firmeza aos judeus e aos não judeus que eles deviam se arrepender dos seus pecados, voltar para Deus e crer no nosso Senhor Jesus."
}, {
  "number" : 22,
  "text" : "Agora eu vou para Jerusalém, obedecendo ao Espírito Santo, sem saber o que vai me acontecer lá."
}, {
  "number" : 23,
  "text" : "Sei somente que em todas as cidades o Espírito Santo tem me avisado que prisões e sofrimentos estão me esperando."
}, {
  "number" : 24,
  "text" : "Mas eu não dou valor à minha própria vida. O importante é que eu complete a minha missão e termine o trabalho que o Senhor Jesus me deu para fazer. E a missão é esta: anunciar a boa notícia da graça de Deus."
}, {
  "number" : 25,
  "text" : "— Eu tenho estado entre vocês, anunciando o Reino de Deus, e agora sei que vocês não vão me ver mais."
}, {
  "number" : 26,
  "text" : "Por isso, com toda a certeza eu afirmo hoje que, se algum de vocês se perder, eu não sou o responsável."
}, {
  "number" : 27,
  "text" : "Pois não deixei de lhes anunciar todo o plano de Deus."
}, {
  "number" : 28,
  "text" : "Cuidem de vocês mesmos e de todo o rebanho que o Espírito Santo entregou aos seus cuidados, como pastores da Igreja de Deus, que ele comprou por meio do sangue do seu próprio Filho."
}, {
  "number" : 29,
  "text" : "Pois eu sei que, depois que eu for, aparecerão lobos ferozes no meio de vocês e eles não terão pena do rebanho."
}, {
  "number" : 30,
  "text" : "E chegará o tempo em que alguns de vocês contarão mentiras, procurando levar os irmãos para o seu lado."
}, {
  "number" : 31,
  "text" : "Portanto, fiquem vigiando e lembrem que durante três anos, de dia e de noite, eu, chorando, não parei de ensinar cada um de vocês."
}, {
  "number" : 32,
  "text" : "— E agora eu os entrego aos cuidados de Deus e da palavra da sua graça. Pois ele pode ajudá-los a progredir espiritualmente e pode dar-lhes as bênçãos que guarda para todo o seu povo."
}, {
  "number" : 33,
  "text" : "Não cobicei nem a prata, nem o ouro, nem as roupas de ninguém."
}, {
  "number" : 34,
  "text" : "Pelo contrário, vocês sabem que eu trabalhei com as minhas próprias mãos e consegui tudo o que eu e os meus companheiros de trabalho precisávamos."
}, {
  "number" : 35,
  "text" : "Em tudo tenho mostrado a vocês que é trabalhando assim que podemos ajudar os necessitados. Lembrem das palavras do Senhor Jesus: “É mais feliz quem dá do que quem recebe.”"
}, {
  "number" : 36,
  "text" : "Quando Paulo acabou de falar, ajoelhou-se com os irmãos e orou."
}, {
  "number" : 37,
  "text" : "Então todos choraram muito e abraçaram e beijaram Paulo."
}, {
  "number" : 38,
  "text" : "Estavam tristes, especialmente porque ele lhes tinha dito que nunca mais iam vê-lo. Então eles o acompanharam até o navio."
} ]