[ {
  "number" : 1,
  "text" : "Nós nos despedimos deles e fomos embora, navegando diretamente para a ilha de Cós. No dia seguinte paramos no porto de Rodes e dali continuamos até a cidade de Pátara,"
}, {
  "number" : 2,
  "text" : "onde encontramos um navio que ia para a Fenícia. Então embarcamos nele e seguimos viagem."
}, {
  "number" : 3,
  "text" : "Quando já podíamos ver a ilha de Chipre, navegamos ao sul daquela ilha e seguimos em direção à província da Síria. Chegamos à cidade de Tiro, onde desembarcamos, pois o navio precisava ser descarregado."
}, {
  "number" : 4,
  "text" : "Naquela cidade encontramos alguns cristãos e ficamos com eles uma semana. Então, avisados pelo Espírito Santo, eles disseram a Paulo que não fosse para Jerusalém."
}, {
  "number" : 5,
  "text" : "Mas, quando chegou o dia de irmos embora, nós continuamos a nossa viagem. Aí aqueles irmãos, com as esposas e filhos, nos acompanharam até fora da cidade; e todos nós nos ajoelhamos ali na praia e oramos."
}, {
  "number" : 6,
  "text" : "Depois de nos despedirmos, embarcamos no navio, e eles voltaram para casa."
}, {
  "number" : 7,
  "text" : "Seguimos viagem, navegando da cidade de Tiro para Ptolemaida. Ali encontramos e cumprimentamos os irmãos e passamos um dia com eles."
}, {
  "number" : 8,
  "text" : "No dia seguinte partimos e chegamos à cidade de Cesareia. Ali fomos para a casa do evangelista Filipe e ficamos com ele. Filipe era um dos sete homens que haviam sido escolhidos em Jerusalém."
}, {
  "number" : 9,
  "text" : "Ele tinha quatro filhas solteiras que profetizavam."
}, {
  "number" : 10,
  "text" : "Alguns dias depois da nossa chegada, um profeta chamado Ágabo veio da região da Judeia."
}, {
  "number" : 11,
  "text" : "Ele chegou perto de nós, pegou o cinto de Paulo, amarrou os próprios pés e as próprias mãos e disse: — O Espírito Santo diz isto: em Jerusalém o dono deste cinto será amarrado assim pelos judeus e será entregue nas mãos dos não judeus."
}, {
  "number" : 12,
  "text" : "Quando ouvimos isso, nós e os irmãos de Cesareia pedimos com insistência a Paulo que não fosse para Jerusalém."
}, {
  "number" : 13,
  "text" : "Mas ele respondeu: — Por que vocês choram assim e me deixam tão triste? Eu estou pronto não somente para ser amarrado, mas até para morrer em Jerusalém pela causa do Senhor Jesus."
}, {
  "number" : 14,
  "text" : "E não conseguimos convencê-lo a não ir. Então desistimos e dissemos: — Que seja feita a vontade do Senhor!"
}, {
  "number" : 15,
  "text" : "Depois de passarmos alguns dias ali, juntamos as nossas coisas e fomos para Jerusalém."
}, {
  "number" : 16,
  "text" : "Alguns irmãos da cidade de Cesareia nos acompanharam e nos levaram à casa onde íamos ficar hospedados. O dono da casa era Menasom, natural da ilha de Chipre. Fazia muito tempo que ele era cristão."
}, {
  "number" : 17,
  "text" : "Quando chegamos a Jerusalém, os irmãos nos receberam com muita alegria."
}, {
  "number" : 18,
  "text" : "No dia seguinte Paulo foi conosco até a casa de Tiago para se encontrar com ele. E todos os presbíteros da igreja estavam presentes ali."
}, {
  "number" : 19,
  "text" : "Então Paulo os cumprimentou e deu um relatório completo de tudo o que Deus tinha feito por meio dele entre os não judeus."
}, {
  "number" : 20,
  "text" : "Depois de o ouvirem, todos eles deram graças a Deus e disseram a Paulo: — Veja bem, irmão! Há milhares de judeus que se tornaram cristãos e todos eles são fiéis à Lei de Moisés."
}, {
  "number" : 21,
  "text" : "Eles ouviram dizer que você ensina os judeus que moram em outros países a abandonarem a Lei, dizendo a eles que não circuncidem os seus filhos, nem respeitem os costumes dos judeus."
}, {
  "number" : 22,
  "text" : "O que vamos fazer? Com certeza eles já ouviram dizer que você chegou."
}, {
  "number" : 23,
  "text" : "Portanto, faça o que vamos dizer: estão aqui entre nós quatro homens que têm de cumprir uma promessa a Deus."
}, {
  "number" : 24,
  "text" : "Então vá, tome parte com eles na cerimônia de purificação e pague a despesa para que eles possam rapar a cabeça . Assim todos saberão que não é verdade o que se diz de você. Pelo contrário, vão ficar sabendo que, de fato, você vive de acordo com a Lei de Moisés."
}, {
  "number" : 25,
  "text" : "Mas, quanto aos não judeus que se tornaram cristãos, nós já mandamos uma carta a eles, dizendo o seguinte: “Não comam carne de animais que foram oferecidos em sacrifício aos ídolos, nem sangue, nem carne de nenhum animal que tenha sido estrangulado. E também não pratiquem imoralidade sexual.”"
}, {
  "number" : 26,
  "text" : "Então Paulo falou com os quatro homens e, no dia seguinte, tomou parte com eles na cerimônia de purificação. Depois entrou na área do Templo para avisar quando iam terminar os dias da purificação, isto é, a ocasião em que cada um dos quatro homens deveria oferecer o seu sacrifício."
}, {
  "number" : 27,
  "text" : "Quando os sete dias da purificação estavam para acabar, alguns judeus da província da Ásia viram Paulo na área do Templo . Então atiçaram a multidão, agarraram Paulo"
}, {
  "number" : 28,
  "text" : "e começaram a gritar: — Israelitas, nos ajudem! Este é o homem que vai pelo mundo inteiro falando a todas as pessoas e dizendo mentiras contra o povo de Israel, a Lei de Moisés e este Templo. E agora ele está trazendo não judeus para dentro da área do Templo, profanando assim este lugar santo."
}, {
  "number" : 29,
  "text" : "Eles disseram isso porque tinham visto Trófimo, que era de Éfeso, na cidade com Paulo. E pensavam que Paulo o havia levado para dentro da área do Templo."
}, {
  "number" : 30,
  "text" : "A confusão se espalhou por toda a cidade, e o povo veio correndo de todos os lados. Eles agarraram Paulo, e o arrastaram para fora da área do Templo, e fecharam os portões."
}, {
  "number" : 31,
  "text" : "Quando a multidão já ia matar Paulo, o comandante das tropas romanas recebeu a notícia de que toda a cidade de Jerusalém estava em revolta."
}, {
  "number" : 32,
  "text" : "Então reuniu depressa alguns oficiais e soldados e correu para o meio do povo. Quando a multidão viu o comandante e os soldados, parou logo de bater em Paulo."
}, {
  "number" : 33,
  "text" : "Aí o comandante chegou perto de Paulo, prendeu-o e mandou amarrá-lo com duas correntes. Depois perguntou: — Quem é este homem? O que foi que ele fez?"
}, {
  "number" : 34,
  "text" : "Mas na multidão uns gritavam uma coisa, outros gritavam outra. A desordem era tão grande, que o comandante não pôde descobrir o que havia acontecido. Então mandou que os soldados levassem Paulo para dentro da fortaleza ."
}, {
  "number" : 35,
  "text" : "Quando chegaram perto da escada, os soldados tiveram de carregar Paulo por causa da violência da multidão"
}, {
  "number" : 36,
  "text" : "que vinha atrás, gritando: — Mata! Mata!"
}, {
  "number" : 37,
  "text" : "Quando iam levar Paulo para dentro da fortaleza, ele disse ao comandante: — Me dê licença para falar uma coisa com o senhor. O comandante perguntou: — Você sabe falar grego?"
}, {
  "number" : 38,
  "text" : "Por acaso você é aquele egípcio que algum tempo atrás começou uma revolução e levou quatro mil terroristas armados para o deserto?"
}, {
  "number" : 39,
  "text" : "Paulo respondeu: — Eu sou judeu, nascido em Tarso, cidade muito importante da região da Cilícia. Por favor, me deixe falar com o povo."
}, {
  "number" : 40,
  "text" : "Então o comandante deixou. Paulo ficou de pé na escadaria e fez um sinal com a mão para o povo, pedindo silêncio. Quando todos ficaram calados, Paulo começou a falar em hebraico. Ele disse:"
} ]