[ {
  "number" : 1,
  "text" : "Agripa disse a Paulo: — Você pode apresentar a sua defesa. Então Paulo estendeu a mão e fez a sua defesa, dizendo o seguinte:"
}, {
  "number" : 2,
  "text" : "— Rei Agripa, eu me sinto muito feliz em poder estar hoje diante do senhor para me defender de tudo o que os judeus me acusam."
}, {
  "number" : 3,
  "text" : "E especialmente feliz porque o senhor conhece muito bem todos os costumes e questões dos judeus. Portanto, peço que o senhor me escute com paciência."
}, {
  "number" : 4,
  "text" : "— Todos os judeus sabem como tenho vivido no meio do meu povo e também em Jerusalém, desde a minha juventude até hoje."
}, {
  "number" : 5,
  "text" : "Eles sempre souberam — e podem confirmar isso se quiserem — que desde o começo fui membro do partido dos fariseus, o mais rigoroso da nossa religião."
}, {
  "number" : 6,
  "text" : "E agora estou aqui sendo julgado porque tenho esperança na promessa que Deus fez aos nossos antepassados."
}, {
  "number" : 7,
  "text" : "Todas as tribos do nosso povo, que adoram a Deus dia e noite, também esperam ver o cumprimento dessa promessa. É por causa dessa esperança, ó rei, que estou sendo acusado pelos judeus."
}, {
  "number" : 8,
  "text" : "Por que é que vocês, judeus, acham impossível crer que Deus ressuscita os mortos?"
}, {
  "number" : 9,
  "text" : "E Paulo disse ainda: — Eu mesmo pensava que devia fazer tudo o que pudesse contra a causa de Jesus de Nazaré."
}, {
  "number" : 10,
  "text" : "E foi o que fiz em Jerusalém. Recebi autorização dos chefes dos sacerdotes e prendi muitos seguidores de Jesus. Quando eram condenados à morte, eu também votava contra eles."
}, {
  "number" : 11,
  "text" : "Durante muito tempo eu os castiguei em todas as sinagogas e os forcei a negar a sua fé. Tinha tanto ódio deles, que até fui a outras cidades para persegui-los."
}, {
  "number" : 12,
  "text" : "E Paulo continuou: — Foi por isso que viajei para a cidade de Damasco, levando autorização e ordens dos chefes dos sacerdotes."
}, {
  "number" : 13,
  "text" : "Mas aconteceu, ó rei, que na estrada, ao meio-dia, veio do céu uma luz mais brilhante do que o sol, a qual brilhou em volta de mim e dos homens que estavam viajando comigo."
}, {
  "number" : 14,
  "text" : "Todos nós caímos no chão, e eu ouvi uma voz me dizer em hebraico: “Saulo, Saulo! Por que você me persegue? Não adianta você se revoltar contra mim.”"
}, {
  "number" : 15,
  "text" : "— Então eu perguntei: “Quem é o senhor?” — E o Senhor respondeu: “Eu sou Jesus, aquele que você persegue."
}, {
  "number" : 16,
  "text" : "Mas levante-se e fique de pé. Eu apareci a você para o escolher como meu servo, a fim de que você conte aos outros o que viu hoje e anuncie o que lhe vou mostrar depois."
}, {
  "number" : 17,
  "text" : "Vou livrar você dos judeus e também dos não judeus, a quem vou enviá-lo."
}, {
  "number" : 18,
  "text" : "Você vai abrir os olhos deles a fim de que eles saiam da escuridão para a luz e do poder de Satanás para Deus. Então, por meio da fé em mim, eles serão perdoados dos seus pecados e passarão a ser parte do povo escolhido de Deus.”"
}, {
  "number" : 19,
  "text" : "E Paulo terminou, dizendo: — Portanto, ó rei Agripa, eu não desobedeci à visão que veio do céu."
}, {
  "number" : 20,
  "text" : "Anunciei a mensagem primeiro em Damasco e depois em Jerusalém, em toda a região da Judeia e entre os não judeus. Eu dizia a todos que eles precisavam abandonar os seus pecados, voltar para Deus e fazer coisas que mostrassem que estavam, de fato, arrependidos."
}, {
  "number" : 21,
  "text" : "Foi por isso que alguns judeus me agarraram quando eu estava no pátio do Templo e quiseram me matar."
}, {
  "number" : 22,
  "text" : "Mas até hoje Deus tem me ajudado, e por isso estou aqui trazendo a sua mensagem a todos, tanto aos humildes como aos importantes. Pois eu digo a mesma coisa que os profetas e Moisés disseram que ia acontecer."
}, {
  "number" : 23,
  "text" : "Eles afirmaram que o Messias precisava sofrer e ser o primeiro a ressuscitar, para anunciar a luz da salvação tanto aos judeus como aos não judeus."
}, {
  "number" : 24,
  "text" : "Quando Paulo estava se defendendo assim, Festo gritou: — Paulo, você está louco! Estudou tanto, que acabou perdendo o juízo!"
}, {
  "number" : 25,
  "text" : "Paulo respondeu: — Eu não estou louco, Excelência; estou em perfeito juízo e digo a verdade."
}, {
  "number" : 26,
  "text" : "Eu posso falar diante do rei Agripa com toda a coragem porque tenho a certeza de que ele conhece todas essas coisas muito bem, pois não aconteceram em nenhum lugar escondido."
}, {
  "number" : 27,
  "text" : "Então Paulo disse ao rei: — Rei Agripa, o senhor crê nos profetas? Eu sei que crê!"
}, {
  "number" : 28,
  "text" : "Agripa respondeu: — Você pensa que assim, em tão pouco tempo, vai me tornar cristão?"
}, {
  "number" : 29,
  "text" : "Paulo disse: — Pois eu pediria a Deus que, em pouco ou muito tempo, não somente o senhor, mas todos os que estão me ouvindo hoje chegassem a ser como eu, mas sem estas correntes."
}, {
  "number" : 30,
  "text" : "Aí o rei Agripa, o Governador, Berenice e todos os que estavam com eles se levantaram"
}, {
  "number" : 31,
  "text" : "e saíram, comentando: — Este homem não fez nada para merecer a morte, nem para estar preso."
}, {
  "number" : 32,
  "text" : "Então Agripa disse a Festo: — Ele já podia estar solto se não tivesse pedido para ser julgado pelo Imperador."
} ]