[ {
  "number" : 1,
  "text" : "Pedro e João ainda estavam falando ao povo quando chegaram alguns sacerdotes, o chefe da guarda do Templo e alguns saduceus."
}, {
  "number" : 2,
  "text" : "Eles ficaram muito aborrecidos porque os dois apóstolos estavam ensinando ao povo que Jesus havia ressuscitado e que isso provava que os mortos vão ressuscitar."
}, {
  "number" : 3,
  "text" : "Então prenderam os dois e os puseram na cadeia para ficarem lá até o dia seguinte, pois já era muito tarde."
}, {
  "number" : 4,
  "text" : "Porém muitas pessoas que ouviram a mensagem creram, e os homens que creram foram mais ou menos cinco mil."
}, {
  "number" : 5,
  "text" : "No dia seguinte reuniram-se em Jerusalém as autoridades dos judeus, os líderes do povo e os mestres da Lei."
}, {
  "number" : 6,
  "text" : "Nessa reunião estavam também Anás, que era o Grande Sacerdote, Caifás, João, Alexandre e os outros que eram da família do Grande Sacerdote."
}, {
  "number" : 7,
  "text" : "As autoridades puseram os apóstolos em frente deles e perguntaram: — Com que poder ou em nome de quem vocês fizeram isso?"
}, {
  "number" : 8,
  "text" : "Então Pedro, cheio do Espírito Santo, respondeu: — Autoridades e líderes do povo!"
}, {
  "number" : 9,
  "text" : "Os senhores estão nos perguntando hoje sobre o bem que foi feito a este homem e como ele foi curado."
}, {
  "number" : 10,
  "text" : "Pois então os senhores e todo o povo de Israel fiquem sabendo que este homem está aqui completamente curado pelo poder do nome de Jesus Cristo, de Nazaré — aquele que os senhores crucificaram e que Deus ressuscitou."
}, {
  "number" : 11,
  "text" : "Jesus é aquele de quem as Escrituras Sagradas dizem: “A pedra que vocês, os construtores, rejeitaram veio a ser a mais importante de todas.”"
}, {
  "number" : 12,
  "text" : "A salvação só pode ser conseguida por meio dele. Pois não há no mundo inteiro nenhum outro que Deus tenha dado aos seres humanos, por meio do qual possamos ser salvos."
}, {
  "number" : 13,
  "text" : "Os membros do Conselho Superior ficaram admirados com a coragem de Pedro e de João, pois sabiam que eram homens simples e sem instrução. E reconheceram que eles tinham sido companheiros de Jesus."
}, {
  "number" : 14,
  "text" : "Mas não podiam dizer nada contra os dois, pois o homem que havia sido curado estava ali de pé, junto com eles."
}, {
  "number" : 15,
  "text" : "Em seguida mandaram que Pedro e João saíssem da sala do Conselho e começaram a discutir o assunto."
}, {
  "number" : 16,
  "text" : "Eles diziam: — O que vamos fazer com estes homens? Pois todos os moradores de Jerusalém sabem que eles fizeram um grande milagre, e nós não podemos negar isso."
}, {
  "number" : 17,
  "text" : "Mas, para não deixar que a notícia se espalhe ainda mais entre o povo, vamos ameaçá-los, a fim de que nunca mais falem com ninguém a respeito de Jesus."
}, {
  "number" : 18,
  "text" : "Então os chamaram e ordenaram duramente que não falassem nem ensinassem nada a respeito de Jesus."
}, {
  "number" : 19,
  "text" : "Mas Pedro e João responderam: — Os senhores mesmos julguem diante de Deus: devemos obedecer aos senhores ou a Deus?"
}, {
  "number" : 20,
  "text" : "Pois não podemos deixar de falar daquilo que temos visto e ouvido."
}, {
  "number" : 21,
  "text" : "Aí o Conselho Superior os ameaçou com mais dureza ainda e depois os mandou embora. O Conselho não pôde castigá-los porque todo o povo louvava a Deus por causa do que havia acontecido."
}, {
  "number" : 22,
  "text" : "O homem que foi curado por esse milagre tinha mais de quarenta anos."
}, {
  "number" : 23,
  "text" : "Quando Pedro e João foram soltos, voltaram para o seu grupo e contaram tudo o que os chefes dos sacerdotes e os líderes do povo haviam dito."
}, {
  "number" : 24,
  "text" : "Assim que eles ouviram isso, adoraram todos juntos a Deus, dizendo: — Senhor, tu és o Criador do céu, da terra, do mar e de tudo o que existe neles!"
}, {
  "number" : 25,
  "text" : "Tu falaste por meio do Espírito Santo e do nosso antepassado Davi, teu servo, quando ele disse: “Por que as nações pagãs ficaram furiosas? Por que os povos fizeram planos tão tolos?"
}, {
  "number" : 26,
  "text" : "Os seus reis se prepararam, e os seus governantes se ajuntaram contra o Senhor Deus e contra o Messias, que ele escolheu.”"
}, {
  "number" : 27,
  "text" : "— De fato, Herodes e Pôncio Pilatos se juntaram aqui nesta cidade, com os não judeus e com o povo de Israel, contra Jesus, o teu dedicado Servo que escolheste para ser o Messias."
}, {
  "number" : 28,
  "text" : "Eles se reuniram para fazer tudo o que, pelo teu poder e pela tua vontade, já havias resolvido que ia acontecer."
}, {
  "number" : 29,
  "text" : "Agora, Senhor, olha para a ameaça deles. Dá aos teus servos confiança para anunciarem corajosamente a tua palavra."
}, {
  "number" : 30,
  "text" : "Estende a mão para curar, a fim de que, por meio do poder do nome do teu dedicado Servo Jesus, milagres e maravilhas sejam feitos."
}, {
  "number" : 31,
  "text" : "Quando terminaram de fazer essa oração, o lugar onde estavam reunidos tremeu. Então todos ficaram cheios do Espírito Santo e começaram a anunciar corajosamente a palavra de Deus."
}, {
  "number" : 32,
  "text" : "Todos os que creram pensavam e sentiam do mesmo modo. Ninguém dizia que as coisas que possuía eram somente suas, mas todos repartiam uns com os outros tudo o que tinham."
}, {
  "number" : 33,
  "text" : "Com grande poder os apóstolos davam testemunho da ressurreição do Senhor Jesus, e Deus derramava muitas bênçãos sobre todos."
}, {
  "number" : 34,
  "text" : "Não havia entre eles nenhum necessitado, pois todos os que tinham terras ou casas as vendiam, traziam o dinheiro"
}, {
  "number" : 35,
  "text" : "e o entregavam aos apóstolos. E cada pessoa recebia uma parte, de acordo com a sua necessidade."
}, {
  "number" : 36,
  "text" : "[36-37] Foi assim que José vendeu um terreno dele e entregou o dinheiro aos apóstolos. José era levita e havia nascido na ilha de Chipre. Os apóstolos o chamavam de Barnabé, que quer dizer “Aquele que dá ânimo”."
}, {
  "number" : 37,
  "text" : "[36-37] Foi assim que José vendeu um terreno dele e entregou o dinheiro aos apóstolos. José era levita e havia nascido na ilha de Chipre. Os apóstolos o chamavam de Barnabé, que quer dizer “Aquele que dá ânimo”."
} ]