[ {
  "number" : 1,
  "text" : "Em todo o mundo, as pessoas se serviam de uma mesma língua, e de uma única maneira de falar."
}, {
  "number" : 2,
  "text" : "Quando os seres humanos emigraram para o Oriente, encontraram uma planície em Sinear e ali se estabeleceram."
}, {
  "number" : 3,
  "text" : "Combinaram uns com os outros: “Vinde! Façamos tijolos e cozamo-los ao fogo!” O tijolo lhes serviu de pedra e o betume de argamassa."
}, {
  "number" : 4,
  "text" : "E decidiram mais: “Vinde! Construamos uma cidade e uma torre cujo ápice penetre nos céus! Dessa forma, nosso nome será honrado por todos e jamais seremos dispersos pela face da terra!”"
}, {
  "number" : 5,
  "text" : "O SENHOR desceu para observar a cidade e a torre que os homens estavam erguendo."
}, {
  "number" : 6,
  "text" : "Então declarou o SENHOR: “Eis que a humanidade se constitui em um só povo e falam todos a mesma língua, e essa construção é apenas o início de suas iniciativas! Em breve nada poderá impedi-los de realizar o que quiserem!"
}, {
  "number" : 7,
  "text" : "Portanto, vinde! Desçamos! Confundamos a linguagem dos seres humanos, a fim de que não mais se entendam uns com os outros!”"
}, {
  "number" : 8,
  "text" : "E foi dessa maneira que o SENHOR os espalhou dali por toda a terra, e pararam de erguer a cidade."
}, {
  "number" : 9,
  "text" : "Por isso ficou conhecida como Babel, porquanto ali o SENHOR confundiu a língua de todo o mundo. E, assim, desde a Babilônia, o SENHOR dispersou a humanidade sobre a face da terra."
}, {
  "number" : 10,
  "text" : "Eis o registro das gerações de Sem: Passados dois anos do Dilúvio, ao completar cem anos de idade, Sem gerou Arfaxade."
}, {
  "number" : 11,
  "text" : "Depois do nascimento de Arfaxade, Sem viveu mais quinhentos anos e gerou filhos e filhas."
}, {
  "number" : 12,
  "text" : "Quando Arfaxade completou trinta e cinco anos de idade, gerou Salá."
}, {
  "number" : 13,
  "text" : "Depois do nascimento de Salá, Arfaxade viveu mais quatrocentos e três anos e gerou filhos e filhas."
}, {
  "number" : 14,
  "text" : "Quando Salá completou trinta e cinco anos de idade, gerou Héber."
}, {
  "number" : 15,
  "text" : "Depois do nascimento de Héber, Salá viveu mais quatrocentos e três anos e gerou filhos e filhas."
}, {
  "number" : 16,
  "text" : "Quando Héber completou trinta e quatro anos de idade, gerou Pelegue."
}, {
  "number" : 17,
  "text" : "Depois do nascimento de Pelegue, Héber viveu mais quatrocentos e trinta anos e gerou filhos e filhas."
}, {
  "number" : 18,
  "text" : "Quando Pelegue completou trinta anos de idade, gerou Reú."
}, {
  "number" : 19,
  "text" : "Depois do nascimento de Reú, Pelegue viveu mais duzentos e nove anos e gerou filhos e filhas."
}, {
  "number" : 20,
  "text" : "Quando Reú completou trinta e dois anos de idade, gerou Serugue."
}, {
  "number" : 21,
  "text" : "Depois do nascimento de Serugue, Reú viveu mais duzentos e sete anos e gerou filhos e filhas."
}, {
  "number" : 22,
  "text" : "Quando Serugue completou trinta anos de idade, gerou Naor."
}, {
  "number" : 23,
  "text" : "Depois do nascimento de Naor, Serugue viveu mais duzentos anos e gerou filhos e filhas."
}, {
  "number" : 24,
  "text" : "Quando Naor completou vinte e nove anos de idade, gerou Terá."
}, {
  "number" : 25,
  "text" : "Depois do nascimento de Terá, Naor viveu mais cento e dezenove anos e gerou filhos e filhas."
}, {
  "number" : 26,
  "text" : "Quando Terá completou setenta anos de idade, havia gerado Abrão, Naor e Harã."
}, {
  "number" : 27,
  "text" : "Eis, portanto, a história da descendência de Terá:"
}, {
  "number" : 28,
  "text" : "Harã morreu na presença de seu pai Terá, em sua terra natal, chamada de Ur dos caldeus."
}, {
  "number" : 29,
  "text" : "Mais tarde, tanto Abrão como seu irmão Naor casaram-se. O nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca; esta era filha de Harã, pai de Milca e de Isca."
}, {
  "number" : 30,
  "text" : "Entretanto, Sarai era estéril, não tinha filhos."
}, {
  "number" : 31,
  "text" : "Terá decidiu sair da cidade de Ur, na Babilônia, e rumar para a terra de Canaã. Tomou seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, mulher de seu filho Abrão, e todos juntos deixaram Ur dos caldeus, mas, havendo chegado em Harã, ali ficaram morando."
}, {
  "number" : 32,
  "text" : "E Terá morreu em Harã, com a idade de duzentos e cinco anos."
} ]