[ {
  "number" : 1,
  "text" : "Então o SENHOR veio a Abrão e lhe ordenou: “Sai da tua terra, da tua parentela e da casa de teu pai, e dirige-te à terra que te indicarei!"
}, {
  "number" : 2,
  "text" : "Eis que farei de ti um grande povo: Eu te abençoarei, engrandecerei teu nome; serás tu uma bênção!"
}, {
  "number" : 3,
  "text" : "Abençoarei os que te abençoarem, amaldiçoarei aquele que te amaldiçoar. Por teu intermédio abençoarei todos os povos sobre a face da terra!”"
}, {
  "number" : 4,
  "text" : "Então partiu Abrão como o orientara o SENHOR, e Ló o acompanhou. Abrão tinha setenta e cinco anos de idade quando saiu das terras de Harã."
}, {
  "number" : 5,
  "text" : "Levou consigo sua esposa Sarai, seu sobrinho Ló, todos os bens que haviam conseguido amealhar e todos os escravos comprados em Harã; tomaram o rumo das terras de Canaã e lá chegaram."
}, {
  "number" : 6,
  "text" : "Abrão atravessou toda a terra até o lugar onde ficava uma árvore sagrada chamada Carvalho de Moré, em Siquém. Naquele tempo, os cananeus viviam nessa região."
}, {
  "number" : 7,
  "text" : "Então o SENHOR apareceu a Abrão e lhe prometeu: “É à tua descendência que darei esta terra!” E Abrão construiu ali um altar dedicado a Yahweh, porquanto ali o SENHOR havia aparecido e falado com ele."
}, {
  "number" : 8,
  "text" : "Dali prosseguiu Abrão rumo às colinas a leste de Betel, onde armou seu acampamento, tendo Betel a oeste e Ai a leste. Edificou também nesse lugar um altar em sinal de louvor e adoração ao SENHOR e invocou o Nome de Deus."
}, {
  "number" : 9,
  "text" : "Mais tarde, Abrão partiu dali e seguiu em direção ao Neguebe, região sul das terras de Canaã."
}, {
  "number" : 10,
  "text" : "Contudo, sobreveio grande escassez e fome sobre as terras de Canaã, e Abrão desceu para o Egito, para ali viver algum tempo, porquanto a falta de alimentos assolava a terra."
}, {
  "number" : 11,
  "text" : "Quando estavam chegando ao Egito, ocorreu a Abrão propor a Sarai, sua esposa: “Escuta com atenção! Tu és uma mulher muito bonita;"
}, {
  "number" : 12,
  "text" : "portanto, quando os egípcios contemplarem tua formosura se alegarão: ‘É a mulher dele!’ e me matarão, preservando a tua vida."
}, {
  "number" : 13,
  "text" : "Sendo assim, suplico-te, dize que és minha irmã, para que me tratem bem por consideração a ti e, por tua causa, conservem também a minha vida!”"
}, {
  "number" : 14,
  "text" : "De fato, quando Abrão chegou ao Egito, os egípcios viram que Sarai era uma mulher muito bela."
}, {
  "number" : 15,
  "text" : "Viram-na os oficiais da corte de Faraó e a elogiaram sobremaneira diante do seu monarca, e Sarai foi levada ao palácio de Faraó."
}, {
  "number" : 16,
  "text" : "Este, por causa dela, tratou muito bem a Abrão, que recebeu ovelhas, bois, jumentos e jumentas, servos e servas, e vários camelos."
}, {
  "number" : 17,
  "text" : "Contudo, por causa de Sarai, o SENHOR Deus castigou Faraó, sua família, e toda a sua corte, com doenças horríveis."
}, {
  "number" : 18,
  "text" : "Por esse motivo, certo dia Faraó ordena que Abrão seja trazido à sua presença e indaga-lhe: “Que é isto que me fizeste? Por que não me declaraste que ela era tua mulher?"
}, {
  "number" : 19,
  "text" : "Por que alegaste: ‘Ela é minha irmã!’, de modo que eu a tomasse como minha mulher? Agora, portanto, eis a tua mulher de volta: toma-a e vai-te!”"
}, {
  "number" : 20,
  "text" : "Em seguida, Faraó deu ordens expressas para que todo o necessário fosse providenciado a fim de que Abrão deixasse imediatamente o Egito, levando consigo sua mulher e tudo o que possuía."
} ]