[ {
  "number" : 1,
  "text" : "A mulher de Abrão, Sarai, não lhe dera filho. Mas tinha uma serva egípcia, chamada Hagar"
}, {
  "number" : 2,
  "text" : "Então Sarai propôs a Abrão: “Ouve, eu te peço: o SENHOR não permitiu que eu desse à luz. Portanto, toma a minha serva. Talvez, por intermédio dela, eu venha a ter filhos”."
}, {
  "number" : 3,
  "text" : "E assim, depois de dez anos em que Abrão habitava na terra de Canaã, sua esposa Sarai tomou Hagar, a egípcia, e a entregou como mulher a seu marido, Abrão."
}, {
  "number" : 4,
  "text" : "Este teve relações sexuais com Hagar, que ficou grávida. Quando Hagar se viu grávida, começou a olhar sua senhora com arrogância e desprezo."
}, {
  "number" : 5,
  "text" : "Então Sarai queixou-se a Abrão: “Tu és responsável pela injúria que me está sendo feita! Coloquei minha serva entre teus braços e, desde que se viu grávida, ela começou a tratar-me com desprezo. Que o SENHOR faça cair sobre ti a afronta que venho sofrendo!”"
}, {
  "number" : 6,
  "text" : "Mas Abrão ponderou: “Pois bem, tua serva está em tuas mãos; faze-lhe como melhor te parecer”. A partir desse momento Sarai passou a maltratar sua serva de tal maneira, que Hagar fugiu."
}, {
  "number" : 7,
  "text" : "Contudo, o Anjo do SENHOR encontrou Hagar perto de uma fonte no deserto, no caminho de Sur,"
}, {
  "number" : 8,
  "text" : "e indagou-lhe: “Hagar, serva de Sarai, de onde vens e para onde vais?” Ao que ela declarou: “Fujo da presença de minha senhora Sarai”."
}, {
  "number" : 9,
  "text" : "Então o Anjo do SENHOR orientou-a: “Volta para a tua senhora e sê-lhe submissa!”"
}, {
  "number" : 10,
  "text" : "O Anjo do SENHOR lhe prometeu: “Eu multiplicarei grandemente a tua descendência, de tal maneira que não será possível contá-la!”"
}, {
  "number" : 11,
  "text" : "E o Anjo do SENHOR concluiu: “Estás grávida e darás à luz um filho, e tu lhe darás o nome de Ismael, porquanto Yahweh te socorreu em teu sofrimento."
}, {
  "number" : 12,
  "text" : "Contudo ele será como um jumento selvagem do deserto; ele lutará contra todos e todos guerrearão contra ele. Ele viverá em hostilidade contra todos os seus parentes!”"
}, {
  "number" : 13,
  "text" : "A Yahweh, que lhe falou, Hagar deu este nome: “Tu és El-Roí, o Deus que Me Vê”, pois Deus havia falado com ela, e ela questionara a si mesma: “Teria eu visto Aquele que Me Vê?”"
}, {
  "number" : 14,
  "text" : "É por esse motivo que este poço, que fica entre Cades e Berede, foi chamado de Beer-Laai-Roí, “Poço Daquele que Vive e Me Vê”."
}, {
  "number" : 15,
  "text" : "Hagar deu à luz um filho de Abrão, e este deu ao menino o nome de Ismael."
}, {
  "number" : 16,
  "text" : "Abrão tinha oitenta e seis anos quando Hagar o fez pai de Ismael."
} ]