[ {
  "number" : 1,
  "text" : "O SENHOR Deus visitou Sara, como dissera, e fez por ela como prometera."
}, {
  "number" : 2,
  "text" : "Sara concebeu e deu um filho a Abraão, já idoso, no tempo que Deus tinha marcado."
}, {
  "number" : 3,
  "text" : "Ao filho que lhe nasceu, gerado por Sara, Abraão deu o nome de Isaque."
}, {
  "number" : 4,
  "text" : "Abraão circuncidou seu filho Isaque, assim que ele completou oito dias de vida, exatamente como Deus lhe ordenara."
}, {
  "number" : 5,
  "text" : "Abraão tinha cem anos quando lhe nasceu seu filho Isaque."
}, {
  "number" : 6,
  "text" : "Então declarou Sara: “Deus me deu um grande motivo para sorrir, e todos os que souberem desta história muito se alegrarão comigo!”"
}, {
  "number" : 7,
  "text" : "E acrescentou: “Quem diria a Abraão que Sara ainda amamentaria filhos? Todavia, eu lhe dei um filho em sua velhice!”"
}, {
  "number" : 8,
  "text" : "O menino cresceu e foi desmamado. E, no dia em que Isaque foi desmamado, Abraão deu uma grande festa."
}, {
  "number" : 9,
  "text" : "Ora, Sara percebeu que o filho nascido a Abraão, por intermédio da egípcia Hagar, estava rindo de seu filho Isaque,"
}, {
  "number" : 10,
  "text" : "e pediu a Abraão: “Expulsa esta serva e seu filho, para que o filho desta escrava não acabe sendo herdeiro com meu filho Isaque!”"
}, {
  "number" : 11,
  "text" : "Essa palavra acerca de seu filho Ismael, muito entristeceu e preocupou Abraão,"
}, {
  "number" : 12,
  "text" : "contudo Deus orientou-o: “Não te lastimes por causa da criança e de tua serva: tudo o que Sara te pedir, concede-o, porquanto por Isaque é que a tua descendência será considerada perpetuamente,"
}, {
  "number" : 13,
  "text" : "mas do filho da serva farei também uma grande nação, porquanto ele também é da tua raça!”"
}, {
  "number" : 14,
  "text" : "Então, Abraão levantou cedo, tomou alguns pães e um recipiente de couro cheio de água fresca e os entregou a Hagar e, tendo-os colocado nos ombros dela, despediu-a com o menino. Ela se pôs a caminho e ficou vagando pelo deserto de Berseba."
}, {
  "number" : 15,
  "text" : "Quando acabou a água do odre que carregava, ela colocou a criança debaixo de um arbusto"
}, {
  "number" : 16,
  "text" : "e foi sentar-se perto dali, à distância de um tiro de arco e flecha. Lastimava consigo mesma: “Não suporto ver morrer meu menino!” Enquanto ela se lamentava, a criança começou a chorar ainda mais forte."
}, {
  "number" : 17,
  "text" : "Deus ouviu os gritos do menino; e, lá do céu, a voz do anjo de Deus chamou Hagar e a encorajou: “Hagar! Por que te afliges? Não temas, pois Deus ouviu o clamor do menino, lá onde tu o deixaste."
}, {
  "number" : 18,
  "text" : "Ergue-te, pois! Levanta o menino, segura-o pela mão, porque Eu farei dele um grande povo!”"
}, {
  "number" : 19,
  "text" : "Então Deus abriu os olhos de Hagar e ela pôde enxergar uma fonte de boas águas. Correu até lá, encheu seu odre e deu para Ismael beber."
}, {
  "number" : 20,
  "text" : "Deus esteve com o menino; ele cresceu, habitou no deserto, e tornou-se um flecheiro."
}, {
  "number" : 21,
  "text" : "Ele viveu no deserto de Parã, e sua mãe conseguiu-lhe uma esposa da terra do Egito."
}, {
  "number" : 22,
  "text" : "Naquela época, Abimeleque veio com Ficol, o chefe de seu exército, propor a Abraão: “Deus está contigo em tudo o que fazes."
}, {
  "number" : 23,
  "text" : "Agora, pois, jura-me aqui, por Deus, que não me enganarás, nem à minha linhagem e parentela, e que terás para comigo e para com esta terra em que vieste como hóspede a mesma consideração amiga que tive por ti!”"
}, {
  "number" : 24,
  "text" : "Ao que Abraão aquiesceu: “Sim, eu juro!”"
}, {
  "number" : 25,
  "text" : "Entretanto, Abraão reclamou com Abimeleque acerca de um poço que os servos de Abimeleque lhe tinham tomado à força."
}, {
  "number" : 26,
  "text" : "Mas Abimeleque lhe respondeu: “Não sei quem pôde fazer isso, tu jamais me informaste a respeito, e somente agora ouço falar disso!”"
}, {
  "number" : 27,
  "text" : "Abraão tomou ovelhas e bois e os deu a Abimeleque, e ambos celebraram um acordo."
}, {
  "number" : 28,
  "text" : "Abraão pôs à parte sete ovelhas do rebanho,"
}, {
  "number" : 29,
  "text" : "e Abimeleque lhe indagou: “A que servem essas sete ovelhas que puseste à parte?”"
}, {
  "number" : 30,
  "text" : "Ao que Abraão replicou: “Receberás de minhas mãos as sete cordeiras, para que me sirvam de testemunho de que eu cavei este poço!”"
}, {
  "number" : 31,
  "text" : "E, por esse motivo, se chamou aquele lugar Berseba, porquanto ali juraram ambos."
}, {
  "number" : 32,
  "text" : "Depois que concluíram essa aliança em Berseba, Abimeleque levantou-se, com Ficol, o chefe de seu exército, e retornaram à terra dos filisteus."
}, {
  "number" : 33,
  "text" : "Abraão plantou uma tamargueira em Berseba, e aí invocou e adorou o Nome de Yahweh, o Deus Eterno."
}, {
  "number" : 34,
  "text" : "E habitou Abraão na terra dos filisteus por longo tempo."
} ]