[ {
  "number" : 1,
  "text" : "Sara viveu cento e vinte e sete anos."
}, {
  "number" : 2,
  "text" : "Ela faleceu em Quiriate-Arba, que é Hebrom, em Canaã; e Abraão foi cumprir o luto por Sara e chorou a sua falta."
}, {
  "number" : 3,
  "text" : "Depois Abraão deixou ali o corpo de sua esposa e foi falar com os hititas:"
}, {
  "number" : 4,
  "text" : "“No meio de vós sou apenas um estrangeiro e um residente. Concedei-me uma posse funerária, em vossas terras, para que eu tenha onde sepultar o corpo da minha mulher”."
}, {
  "number" : 5,
  "text" : "Os hititas deram a seguinte resposta a Abraão:"
}, {
  "number" : 6,
  "text" : "“Meu senhor, ouve-nos! Tu és um príncipe de Deus entre nós; enterra, pois, teu morto na mais nobre de nossas sepulturas; ninguém de nós se recusará a oferecer-te sua própria sepultura!”"
}, {
  "number" : 7,
  "text" : "Então Abraão levantou-se e se inclinou diante do povo daquela terra, os filhos de Hete,"
}, {
  "number" : 8,
  "text" : "e rogou-lhes: “Se consentis que eu leve meu morto e o enterre, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar,"
}, {
  "number" : 9,
  "text" : "a fim de que ele me ceda a gruta de Macpela, que lhe pertence e que está na extremidade de seu campo. Que ele ma dê por seu pleno valor, na vossa presença, como posse funerária”."
}, {
  "number" : 10,
  "text" : "Ora, Efrom, o heteu, estava sentado entre os filhos de Hete; ele tomou a palavra e declarou a Abraão, diante de todos os hititas que haviam se achegado à porta da cidade:"
}, {
  "number" : 11,
  "text" : "“Ó não, meu senhor, ouve-me! Eu te dou o campo e te dou também a caverna que nele está, faço-te esta oferta na presença dos filhos de meu povo. Enterra pois o teu morto!”"
}, {
  "number" : 12,
  "text" : "Abraão inclinou-se diante dos homens da terra"
}, {
  "number" : 13,
  "text" : "e assim replicou a Efrom, sendo ouvido por todos ali reunidos: “Se concordas, ouve-me, eu te peço! Darei o preço do campo, aceita-o de mim, e lá enterrarei o corpo de minha esposa”."
}, {
  "number" : 14,
  "text" : "Efrom contestou Abraão:"
}, {
  "number" : 15,
  "text" : "“Meu senhor, ouve-me; aquele pedaço de terra vale quatrocentas peças de prata, mas o que significa isso entre mim e ti? Enterra, portanto, o teu morto!”"
}, {
  "number" : 16,
  "text" : "Então Abraão concordou com Efrom e pagou-lhe o preço por ele estipulado, pesando-lhe o valor da compra na presença dos filhos de Hete: quatrocentas peças de prata, de acordo com o sistema de pesos e valores usado entre os mercadores."
}, {
  "number" : 17,
  "text" : "Assim, o campo de Efrom, que está em Macpela, defronte de Manre, o próprio campo com a gruta que nele há e todas as árvores dentro das divisas do campo,"
}, {
  "number" : 18,
  "text" : "foram transferidos a Abraão como sua legítima propriedade perante todos os hititas que haviam vindo à porta da cidade."
}, {
  "number" : 19,
  "text" : "Em seguida, Abraão foi e enterrou o corpo de Sara na gruta do campo de Macpela, defronte de Manre, que se encontra em Hebrom, na terra de Canaã."
}, {
  "number" : 20,
  "text" : "Foi dessa maneira que o campo e a caverna que ali estão foram adquiridos por Abraão, dos filhos de Hete, como posse funerária."
} ]