[ {
  "number" : 1,
  "text" : "Houve naquela região uma época de grande escassez de alimentos, como ocorrera no passado, no tempo de Abraão. Por esse motivo, Isaque foi até a cidade de Gerar, onde Abimeleque era o rei dos filisteus."
}, {
  "number" : 2,
  "text" : "O SENHOR apareceu a Isaque e orientou-o: “Não desças ao Egito; fica na terra que Eu te indicar."
}, {
  "number" : 3,
  "text" : "Habita nesta terra, Eu estarei contigo e te abençoarei. Porque é a ti e à tua raça que darei todas estas terras e manterei o juramento que fiz a teu pai Abraão."
}, {
  "number" : 4,
  "text" : "Farei a tua descendência numerosa como as estrelas do céu. Eu lhe darei todas estas terras e por tua posteridade serão abençoadas todas as nações da terra,"
}, {
  "number" : 5,
  "text" : "porque Abraão me obedeceu, guardou minhas ordenanças*, meus mandamentos, meus princípios e minhas leis!”"
}, {
  "number" : 6,
  "text" : "Isaque, portanto, se estabeleceu em Gerar."
}, {
  "number" : 7,
  "text" : "Quando os homens do lugar o questionaram sobre sua mulher, ele alegou: “Ela é minha irmã!” Porquanto teve medo de revelar que era sua esposa, pois imaginou: “Os homens deste lugar podem me matar por causa de Rebeca, pois ela é muito bonita!”"
}, {
  "number" : 8,
  "text" : "Isaque já estava morando em Gerar há muito tempo, quando Abimeleque, rei dos filisteus, olhando certa vez pela janela, viu Isaque acariciando Rebeca, sua mulher."
}, {
  "number" : 9,
  "text" : "Então, Abimeleque mandou chamar Isaque e lhe indagou: “Na verdade ela é tua mulher! Por que me disseste que ela era tua irmã?” Isaque respondeu: “Porque pensei que eu poderia ser morto por causa dela!”"
}, {
  "number" : 10,
  "text" : "Então declarou Abimeleque: “Tens ideia do que nos fizeste? Qualquer homem poderia ter-se deitado com tua mulher, e terias trazido culpa sobre todos nós!”"
}, {
  "number" : 11,
  "text" : "E Abimeleque advertiu todo o povo: “Quem tocar neste homem e na sua esposa morrerá!”"
}, {
  "number" : 12,
  "text" : "Isaque semeou naquela terra; e, naquele ano, colheu o cêntuplo, porque o SENHOR o abençoou."
}, {
  "number" : 13,
  "text" : "O homem enriqueceu, e sua riqueza continuou a crescer, até que ficou riquíssimo e poderoso."
}, {
  "number" : 14,
  "text" : "Ele tinha muitos rebanhos de bois e ovelhas e numerosos servos. Por causa disso os filisteus começaram a sentir grande inveja dele."
}, {
  "number" : 15,
  "text" : "Todos os poços que os servos de seu pai haviam cavado, na época de seu pai Abraão, os filisteus os haviam entulhado e coberto de terra."
}, {
  "number" : 16,
  "text" : "Então Abimeleque pediu a Isaque: “É melhor que deixes esta terra, pois te tornaste mais poderoso do que nós!”"
}, {
  "number" : 17,
  "text" : "Isaque partiu, pois, de lá e acampou no vale de Gerar, onde se estabeleceu."
}, {
  "number" : 18,
  "text" : "E tornou Isaque a abrir os poços que se cavaram nos dias de seu pai Abraão, e que os filisteus tinham entulhado depois da morte de Abraão, e lhes deu os mesmos nomes que seu pai lhes dera."
}, {
  "number" : 19,
  "text" : "Os servos de Isaque cavaram no vale e encontraram lá um grande veio d’água."
}, {
  "number" : 20,
  "text" : "Todavia, os pastores de Gerar discutiram com os pastores de Isaque, argumentando: “A água é nossa!” Por esse motivo Isaque chamou esse poço de Eseque, “Discussão”, porquanto contenderam por causa dele."
}, {
  "number" : 21,
  "text" : "Então seus servos cavaram outro poço, mas eles também por causa desse se desentenderam; e, por isso, o chamou Sitna, “Inimizade”."
}, {
  "number" : 22,
  "text" : "Isaque mudou-se dali e construiu um outro poço, e ninguém discutiu por causa desse. Deu-lhe, portanto, o nome de Reobote, “Lugar Espaçoso”. E acrescentou: “Agora o SENHOR nos abriu um bom espaço e prosperaremos na terra!”"
}, {
  "number" : 23,
  "text" : "Dali Isaque subiu para Berseba."
}, {
  "number" : 24,
  "text" : "Naquela noite, o SENHOR lhe apareceu e prometeu: “Eu Sou o Deus de teu pai Abraão! Nada temas, pois estou contigo. Eu te abençoarei, multiplicarei tua posteridade em consideração a meu servo Abraão!”"
}, {
  "number" : 25,
  "text" : "Ali construiu um altar e invocou o Nome de Yahweh, o SENHOR. Ali ele armou sua tenda. E os servos de Isaque cavaram um outro poço."
}, {
  "number" : 26,
  "text" : "Naquela época, veio Abimeleque, de Gerar, ter com Isaque. Trouxe consigo, Auzate, seu amigo pessoal, e Ficol, o comandante do seu exército."
}, {
  "number" : 27,
  "text" : "Diante do que Isaque lhes questionou: “Por que vindes a mim, já que me odiais e me expulsastes do vosso meio?”"
}, {
  "number" : 28,
  "text" : "Ao que eles responderam: “Vimos com clareza que o SENHOR está contigo. Por isso combinamos: Façamos um juramento entre nós; queremos estabelecer um acordo contigo."
}, {
  "number" : 29,
  "text" : "Tu não nos farás mal, assim como em nada te fizemos mal; ao contrário, sempre te tratamos bem e te despedimos em paz. Agora sabemos que verdadeiramente o SENHOR te tem abençoado”."
}, {
  "number" : 30,
  "text" : "Então Isaque lhes preparou um banquete e eles comeram e beberam."
}, {
  "number" : 31,
  "text" : "Levantando-se de madrugada fizeram um juramento mútuo. Depois Isaque os despediu e eles o deixaram em paz."
}, {
  "number" : 32,
  "text" : "Ora, foi naquele dia que os servos de Isaque lhe trouxeram notícias do poço que cavaram, exclamando: “Encontramos água!”"
}, {
  "number" : 33,
  "text" : "Isaque deu o nome de Seba, “Juramento” ao poço e, por esse motivo, até hoje aquela cidade é conhecida como Berseba."
}, {
  "number" : 34,
  "text" : "Quando Esaú completou quarenta anos de idade, tomou como esposas a Judite, filha de Beeri, o heteu, e a Basemat, filha de Elom, também hitita."
}, {
  "number" : 35,
  "text" : "Essas jovens hititas tornaram-se uma grande amargura para Isaque e Rebeca."
} ]