[ {
  "number" : 1,
  "text" : "Eis que Deus falou a Jacó: “Levanta-te! Sobe a Betel e habita ali. Em Betel erguerás um altar ao Deus que te apareceu quando fugias da presença de teu irmão Esaú”."
}, {
  "number" : 2,
  "text" : "Jacó ordenou à sua família e a todos que estavam com ele: “Lançai fora todos os deuses estrangeiros que estão no meio de vós, purificai-vos e mudai vossas roupas."
}, {
  "number" : 3,
  "text" : "Partamos e subamos a bêt El, Betel, casa de Deus! Aí farei um altar ao Deus que me ouviu quando eu estava em profunda angústia e me socorreu na viagem que fiz”."
}, {
  "number" : 4,
  "text" : "Então, o povo entregou a Jacó todas as imagens dos deuses estrangeiros que possuíam e os amuletos que usavam nas orelhas como brincos, e Jacó os enterrou ao pé do grande carvalho sagrado que fica perto de Siquém."
}, {
  "number" : 5,
  "text" : "Eles levantaram acampamento e, enquanto partiam, Deus fez se abater sobre os moradores de todas as cidades vizinhas um medo terrível: por isso, eles não se atreveram a perseguir Jacó e sua caravana."
}, {
  "number" : 6,
  "text" : "Assim, Jacó e todos que com ele estavam chegaram a Luz, cidade que também ficou conhecida pelo nome de Betel e que se situa na terra de Canaã."
}, {
  "number" : 7,
  "text" : "Lá Jacó construiu um altar e colocou o nome no lugar de El bêt El, O Deus de Betel, porque ali Deus havia se revelado a ele, quando estava fugindo com medo de seu irmão."
}, {
  "number" : 8,
  "text" : "Então, morreu Débora, a ama de Rebeca, e foi sepultada abaixo de Betel, sob o carvalho sagrado que fica ao sul de Betel, que passou a ser chamado de Alom-Bacute, Carvalho das Lágrimas."
}, {
  "number" : 9,
  "text" : "Deus apareceu ainda a Jacó, quando este regressava de Padã-Arã, e o abençoou."
}, {
  "number" : 10,
  "text" : "Então, Deus lhe declarou: “Teu nome é Jacó, mas não te chamarás mais Jacó: teu nome doravante será Israel!” Tanto que é chamado de Israel até hoje."
}, {
  "number" : 11,
  "text" : "Deus afirmou a Jacó: “Eu Sou El-Shaddai, o Deus Todo-Poderoso. Sê fecundo e multiplica-te! Uma nação, uma assembl de nações, nascerá de ti e reis estarão entre os teus incontáveis descendentes."
}, {
  "number" : 12,
  "text" : "Eu te dou a terra que dei a Abraão e a Isaque; darei toda esta região a ti e à tua posteridade depois de ti!”"
}, {
  "number" : 13,
  "text" : "E quando terminou de profetizar, Deus elevou-se do lugar onde estivera falando com Jacó."
}, {
  "number" : 14,
  "text" : "Então, Jacó escolheu uma pedra e a colocou como coluna no lugar em que Deus lhe falara, e derramou vinho e azeite sobre ela como uma oferta de libação."
}, {
  "number" : 15,
  "text" : "E passou a chamar de Betel o lugar onde Deus tinha falado com ele."
}, {
  "number" : 16,
  "text" : "Jacó e sua família partiram de Betel; e quando faltava uma pequena distância para chegar a Efrata, Raquel começou a dar à luz, em meio a dores além do normal. E o parto foi muito difícil."
}, {
  "number" : 17,
  "text" : "E, enquanto padecia, tentando dar à luz, a parteira a encorajou: “Não temas, um filho saudável terás!”"
}, {
  "number" : 18,
  "text" : "No momento em que estava prestes a deixar esta vida, porque estava morrendo, deu a seu filho o nome de Benoni, filho da minha aflição. Entretanto, Jacó o chamou de Benjamim, filho próspero."
}, {
  "number" : 19,
  "text" : "Assim, morreu Raquel e foi sepultada no caminho de Efrata, que em nossos dias se chama Belém."
}, {
  "number" : 20,
  "text" : "Jacó erigiu uma estela sobre seu túmulo; é o conhecido marco do túmulo de Raquel, que existe até hoje."
}, {
  "number" : 21,
  "text" : "Depois Israel partiu dali e armou seu acampamento adiante de Migdal-Éder, a torre de vigia do rebanho."
}, {
  "number" : 22,
  "text" : "No tempo em que Israel habitava naquela região, Rúben teve relações sexuais com Bila, concubina de seu pai. Assim que Israel soube disso, ficou muito irado. Ora, os filhos de Jacó foram em número de doze."
}, {
  "number" : 23,
  "text" : "Os filhos com Lia: Rúben, o primogênito de Jacó, depois Simeão, Levi, Judá, Issacar e Zebulom."
}, {
  "number" : 24,
  "text" : "Os filhos com Raquel: José e Benjamim."
}, {
  "number" : 25,
  "text" : "Os filhos com Bila, a serva de Raquel: Dã e Naftali."
}, {
  "number" : 26,
  "text" : "Os filhos com Zilpa, a serva de Lia: Gade e Aser. Estes, portanto, foram os filhos de Jacó, nascidos em Padã-Arã."
}, {
  "number" : 27,
  "text" : "Mais tarde Jacó foi morar junto a seu pai Isaque, em Manre, próximo de Quiriate-Arba, também chamada de Hebrom, onde Abraão e Isaque tinham morado."
}, {
  "number" : 28,
  "text" : "Isaque viveu cento e oitenta anos,"
}, {
  "number" : 29,
  "text" : "e expirou. Ele morreu e reuniu-se à sua parentela no mundo dos mortos, idoso e farto de dias; seus filhos Esaú e Jacó cuidaram de seu sepultamento."
} ]