[ {
  "number" : 1,
  "text" : "Deus lembrou-se então de Noé e de todos os animais selvagens, de todos os rebanhos domésticos, e de todas as criaturas que estavam com ele na grande embarcação, e enviou um forte vento sobre a terra, e as águas começaram a baixar."
}, {
  "number" : 2,
  "text" : "Fecharam-se as fontes do abismo e as comportas do céu, e a chuva foi detida no céu."
}, {
  "number" : 3,
  "text" : "As águas pouco a pouco se retiraram da terra. Ao fim de cento e cinquenta dias, as águas haviam diminuído,"
}, {
  "number" : 4,
  "text" : "e, no décimo sétimo dia do sétimo mês, a arca encalhou sobre as montanhas de Ararate."
}, {
  "number" : 5,
  "text" : "As águas continuaram escoando até o décimo mês e, no primeiro dia do décimo mês, surgiram os topos das montanhas."
}, {
  "number" : 6,
  "text" : "No fim de quarenta dias, Noé abriu a janela que fizera na arca."
}, {
  "number" : 7,
  "text" : "Esperando que a terra já estivesse a descoberto, Noé soltou um corvo; todavia, este ficou voando ao redor."
}, {
  "number" : 8,
  "text" : "Depois soltou uma pomba, a fim de saber se as águas já haviam diminuído sobre a superfície da terra."
}, {
  "number" : 9,
  "text" : "Mas a pomba deu voltas e não encontrou lugar onde pousar os pés, porquanto a terra ainda estava coberta de água e, por esse motivo, voltou para a arca. Então Noé estendeu a mão para fora, apanhou a pomba e abrigou-a novamente dentro da arca."
}, {
  "number" : 10,
  "text" : "Noé aguardou mais sete dias e soltou outra vez a pomba."
}, {
  "number" : 11,
  "text" : "Ao entardecer, quando a pomba retornou para ele, trouxe em seu bico uma folha nova de oliveira! Assim, Noé ficou sabendo que as águas tinham escoado da superfície da terra."
}, {
  "number" : 12,
  "text" : "Ele esperou ainda mais sete dias, e novamente soltou a pomba, que não mais voltou para Noé."
}, {
  "number" : 13,
  "text" : "No primeiro dia do primeiro mês do ano seiscentos e um da vida de Noé, secaram-se as águas que inundavam a terra. Noé, então, removeu o teto da arca e viu que a superfície da terra estava seca."
}, {
  "number" : 14,
  "text" : "No vigésimo sétimo dia do segundo mês, a terra já estava bem seca."
}, {
  "number" : 15,
  "text" : "Então ordenou Deus a Noé:"
}, {
  "number" : 16,
  "text" : "“Sai da tua arca, tu e tua esposa, teus filhos e as esposas de teus filhos contigo."
}, {
  "number" : 17,
  "text" : "Todos os animais que estão contigo; todas as criaturas, as aves, os grandes animais e os pequenos, todos que se movem rente ao solo. Faze-os deixar a arca contigo: que pululem sobre a face da terra, sejam fecundos e multipliquem-se sobre toda a terra!”"
}, {
  "number" : 18,
  "text" : "Assim, Noé e sua mulher saíram da embarcação, junto com seus filhos e suas noras."
}, {
  "number" : 19,
  "text" : "Da mesma maneira saíram todos os animais e as aves, em grupos, de acordo com suas espécies."
}, {
  "number" : 20,
  "text" : "Depois, Noé construiu um altar dedicado ao SENHOR e, tomando alguns animais e aves, todos puros, ofereceu-os como holocausto, queimando-os sobre o altar."
}, {
  "number" : 21,
  "text" : "O SENHOR sentiu o aroma agradável da adoração e declarou a si mesmo: “Jamais amaldiçoarei a terra por causa do homem, porquanto seu íntimo é completamente inclinado para o mal, desde o nascimento. E nunca mais destruirei todos os seres nos quais há o fôlego da vida, como fiz desta vez."
}, {
  "number" : 22,
  "text" : "Enquanto durar a terra, semeadura e colheita, frio e calor, verão e inverno, dia e noite, jamais cessarão seus ciclos naturais"
} ]