[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 2,
  "text" : "“Ordene aos israelitas que deem a volta e acampem em Pi-Hairote, entre Migdol e o mar. Acampem ali, à beira do mar, em frente a Baal-Zefom."
}, {
  "number" : 3,
  "text" : "O faraó pensará: ‘Os israelitas estão vagando perdidos, prisioneiros do deserto!’."
}, {
  "number" : 4,
  "text" : "Mais uma vez, endurecerei o coração do faraó, e ele os perseguirá. Planejei tudo isso para mostrar minha glória por meio do faraó e de todo o seu exército. Então os egípcios saberão que eu sou o SENHOR”. E os israelitas assim fizeram."
}, {
  "number" : 5,
  "text" : "Quando o rei do Egito soube que o povo de Israel havia fugido, ele e seus oficiais mudaram de ideia. “O que fizemos?”, perguntavam. “Como pudemos deixar todos os escravos israelitas escaparem?”"
}, {
  "number" : 6,
  "text" : "Então o faraó mandou preparar sua carruagem e convocou suas tropas."
}, {
  "number" : 7,
  "text" : "Levou consigo seiscentos dos melhores carros de guerra, além das demais carruagens de batalha do Egito, cada uma com seu comandante."
}, {
  "number" : 8,
  "text" : "O SENHOR endureceu o coração do faraó, rei do Egito, para que ele perseguisse os israelitas, que haviam partido triunfantemente."
}, {
  "number" : 9,
  "text" : "Os egípcios os perseguiram com todas as forças do exército do faraó — todos os seus cavalos e carros de guerra, cavaleiros e tropas — e os alcançaram no acampamento em Pi-Hairote, à beira do mar, em frente a Baal-Zefom."
}, {
  "number" : 10,
  "text" : "Quando o faraó se aproximava, os israelitas levantaram os olhos e viram os egípcios marchando contra eles. Em pânico, clamaram ao SENHOR"
}, {
  "number" : 11,
  "text" : "e disseram a Moisés: “Por que você nos trouxe ao deserto para morrer? Não havia sepulturas no Egito? O que você fez conosco? Por que nos forçou a sair do Egito?"
}, {
  "number" : 12,
  "text" : "Quando ainda estávamos no Egito, não lhe avisamos que isso aconteceria? Dissemos: ‘Deixe-nos em paz! Continuaremos a servir os egípcios. Afinal, é melhor ser escravo no Egito que ser um cadáver no deserto!’”."
}, {
  "number" : 13,
  "text" : "Moisés, porém, disse: “Não tenham medo. Apenas permaneçam firmes e vejam como o SENHOR os resgatará neste dia. Vocês nunca mais verão os egípcios que estão vendo hoje."
}, {
  "number" : 14,
  "text" : "O próprio SENHOR lutará por vocês. Fiquem calmos!”."
}, {
  "number" : 15,
  "text" : "Então o SENHOR disse a Moisés: “Por que você está clamando a mim? Diga ao povo que marche!"
}, {
  "number" : 16,
  "text" : "Tome sua vara e estenda a mão sobre o mar. Divida as águas para que os israelitas atravessem pelo meio do mar, em terra seca."
}, {
  "number" : 17,
  "text" : "Endurecerei o coração dos egípcios, e eles virão atrás de vocês. Mostrarei minha glória por meio do faraó e de suas tropas, seus carros de guerra e seus cavaleiros."
}, {
  "number" : 18,
  "text" : "Quando minha glória se manifestar por meio do faraó e de seus carros de guerra e seus cavaleiros, todo o Egito a verá e saberá que eu sou o SENHOR”."
}, {
  "number" : 19,
  "text" : "Então o anjo de Deus que ia adiante do acampamento de Israel se posicionou atrás do povo. A coluna de nuvem também mudou de lugar; foi para a retaguarda"
}, {
  "number" : 20,
  "text" : "e ficou entre o acampamento egípcio e o acampamento de Israel. A nuvem escura trouxe trevas para os egípcios, mas luz para os israelitas. Com isso, os dois grupos não se aproximaram durante toda a noite."
}, {
  "number" : 21,
  "text" : "Então Moisés estendeu a mão sobre o mar e, com um forte vento leste, o SENHOR abriu caminho no meio das águas. O vento soprou a noite toda, transformando o fundo do mar em terra seca."
}, {
  "number" : 22,
  "text" : "E o povo de Israel atravessou pelo meio do mar, caminhando em terra seca, com uma parede de água de cada lado."
}, {
  "number" : 23,
  "text" : "Os egípcios, com todos os seus cavalos, carros de guerra e cavaleiros, perseguiram o povo até o meio do mar."
}, {
  "number" : 24,
  "text" : "Mas, pouco antes de amanhecer, do alto da coluna de fogo e de nuvem o SENHOR olhou para o exército dos egípcios e causou grande confusão entre eles."
}, {
  "number" : 25,
  "text" : "Ele travou as rodas dos carros, dificultando sua condução. “Fujamos daqui, para longe do povo de Israel!”, gritaram os egípcios. “O SENHOR está lutando por eles e contra o Egito!”"
}, {
  "number" : 26,
  "text" : "Então o SENHOR disse a Moisés: “Estenda a mão sobre o mar outra vez, e as águas correrão fortemente de volta a seu lugar e cobrirão os egípcios, seus carros de guerra e seus cavaleiros”."
}, {
  "number" : 27,
  "text" : "Assim, ao amanhecer, Moisés estendeu a mão sobre o mar, e as águas voltaram fortemente a seu lugar. Quando os egípcios tentaram escapar, foram de encontro às águas, e o SENHOR os arrastou para dentro do mar."
}, {
  "number" : 28,
  "text" : "As águas voltaram e cobriram todos os carros de guerra e cavaleiros, todo o exército do faraó. Nenhum dos egípcios que havia perseguido os israelitas até o meio do mar sobreviveu."
}, {
  "number" : 29,
  "text" : "O povo de Israel, por sua vez, atravessou pelo meio do mar, em terra seca, enquanto as águas formavam uma parede de cada lado."
}, {
  "number" : 30,
  "text" : "Foi assim que o SENHOR libertou Israel das mãos dos ­egípcios naquele dia, e os israelitas conseguiam ver os cadáveres dos egípcios na praia."
}, {
  "number" : 31,
  "text" : "Quando o povo de Israel viu o grande poder do SENHOR contra os egípcios, encheu-se de temor diante dele e passou a confiar no SENHOR e em seu servo Moisés."
} ]