[ {
  "number" : 1,
  "text" : "Então Moisés e o povo de Israel entoaram este cântico ao SENHOR: “Cantarei ao SENHOR, pois ele triunfou gloriosamente; lançou no mar o cavalo e seu cavaleiro."
}, {
  "number" : 2,
  "text" : "O SENHOR é minha força e minha canção; ele é meu salvador. É o meu Deus e eu o louvarei; é o Deus de meu pai e eu o exaltarei."
}, {
  "number" : 3,
  "text" : "O SENHOR é guerreiro; Javé é seu nome!"
}, {
  "number" : 4,
  "text" : "Lançou no mar os carros de guerra e as tropas do faraó; os melhores oficiais egípcios se afogaram no mar Vermelho."
}, {
  "number" : 5,
  "text" : "Águas profundas os encobriram, e afundaram como pedra."
}, {
  "number" : 6,
  "text" : "“Tua mão direita, ó SENHOR, é gloriosa em poder. Tua mão direita, ó SENHOR, despedaça o adversário."
}, {
  "number" : 7,
  "text" : "Na grandeza de tua majestade, derrubas os que se levantam contra ti. Envias tua fúria ardente, que os consome como palha."
}, {
  "number" : 8,
  "text" : "Com o forte sopro de tuas narinas, as águas se amontoaram; como muralhas se levantaram e no coração do mar se endureceram."
}, {
  "number" : 9,
  "text" : "“O inimigo dizia: ‘Eu os perseguirei e os alcançarei; eu os saquearei e deles me vingarei. Puxarei minha espada e com forte mão os destruirei’."
}, {
  "number" : 10,
  "text" : "Mas tu sopraste com teu fôlego, e o mar os encobriu. Afundaram como chumbo nas águas poderosas."
}, {
  "number" : 11,
  "text" : "“Quem entre os deuses é semelhante a ti, ó SENHOR, glorioso em santidade, temível em esplendor, autor de grandes maravilhas?"
}, {
  "number" : 12,
  "text" : "Estendeste tua mão direita, e a terra engoliu nossos inimigos."
}, {
  "number" : 13,
  "text" : "“Com o teu fiel amor, conduzes o povo que resgataste. Com teu poder, o guias à tua santa habitação."
}, {
  "number" : 14,
  "text" : "Os povos ouvem e estremecem, a angústia se apodera dos que vivem na Filístia."
}, {
  "number" : 15,
  "text" : "Aterrorizam-se os líderes de Edom, estremecem os nobres de Moabe. Desfalecem os habitantes de Canaã;"
}, {
  "number" : 16,
  "text" : "espanto e terror caem sobre eles. O poder do teu braço os deixa paralisados, como pedra, até teu povo passar, ó SENHOR, até passar o povo que compraste."
}, {
  "number" : 17,
  "text" : "Tu os trarás e os plantarás em teu próprio monte, no lugar reservado, ó SENHOR, para tua habitação: o santuário, ó Soberano, que tuas mãos estabeleceram."
}, {
  "number" : 18,
  "text" : "O SENHOR reinará para todo o sempre!”."
}, {
  "number" : 19,
  "text" : "Quando os cavalos, os carros de guerra e os cavaleiros do faraó entraram no mar, o SENHOR fez as águas do mar voltarem sobre eles. Mas o povo de Israel atravessou pelo meio do mar em terra seca."
}, {
  "number" : 20,
  "text" : "Então a profetisa Miriã, irmã de Arão, pegou um tamborim e todas as mulheres a seguiram, tocando tamborins e dançando."
}, {
  "number" : 21,
  "text" : "E Miriã entoava esta canção: “Cantem ao SENHOR, pois ele triunfou gloriosamente; lançou no mar o cavalo e seu cavaleiro”."
}, {
  "number" : 22,
  "text" : "Em seguida, Moisés conduziu o povo de Israel do mar Vermelho para o deserto de Sur. Caminharam pelo deserto por três dias sem encontrar água."
}, {
  "number" : 23,
  "text" : "Quando chegaram a Mara, descobriram que a água era amarga demais para beber. Por isso chamaram aquele lugar de Mara."
}, {
  "number" : 24,
  "text" : "O povo começou a se queixar e se voltou contra Moisés. “O que beberemos?”, perguntavam."
}, {
  "number" : 25,
  "text" : "Então Moisés clamou ao SENHOR, e o SENHOR lhe mostrou um pedaço de madeira. Moisés o jogou na água, e ela se tornou boa para beber. Foi em Mara que o SENHOR instituiu o seguinte decreto como norma, para provar a fidelidade do povo."
}, {
  "number" : 26,
  "text" : "Ele disse: “Se ouvirem com atenção a voz do SENHOR, seu Deus, e fizerem o que é certo aos olhos dele, obedecendo a seus mandamentos e cumprindo todos os seus decretos, não os farei sofrer nenhuma das doenças que enviei sobre o Egito, pois eu sou o SENHOR que os cura”."
}, {
  "number" : 27,
  "text" : "Depois que saíram de Mara, os israelitas viajaram até Elim, onde encontraram doze fontes de água e setenta palmeiras, e acamparam ali, junto às águas."
} ]