[ {
  "number" : 1,
  "text" : "A comunidade de Israel partiu de Elim e chegou ao deserto de Sim, entre Elim e o monte Sinai, no décimo quinto dia do segundo mês, após a saída do Egito."
}, {
  "number" : 2,
  "text" : "Também ali, toda a comunidade de Israel se queixou de Moisés e Arão."
}, {
  "number" : 3,
  "text" : "“Se ao menos o SENHOR tivesse nos matado no Egito!”, lamentavam-se. “Lá, nós nos sentávamos em volta de panelas cheias de carne e comíamos pão à vontade. Mas agora vocês nos trouxeram a este deserto para nos matar de fome!”"
}, {
  "number" : 4,
  "text" : "Então o SENHOR disse a Moisés: “Vejam, farei chover comida do céu para vocês. Diariamente o povo sairá e recolherá a quantidade de alimento que precisar para aquele dia. Com isso, eu os provarei para ver se seguirão ou não minhas instruções."
}, {
  "number" : 5,
  "text" : "No sexto dia, quando recolherem o alimento e o prepararem, haverá o dobro do normal”."
}, {
  "number" : 6,
  "text" : "Assim, Moisés e Arão disseram a todos os israelitas: “Ao entardecer, vocês saberão que foi o SENHOR quem os tirou da terra do Egito."
}, {
  "number" : 7,
  "text" : "Pela manhã, verão a glória do SENHOR, pois ele ouviu suas queixas, que são contra ele, e não contra nós. O que fizemos para vocês se queixarem de nós?”."
}, {
  "number" : 8,
  "text" : "E Moisés acrescentou: “O SENHOR lhes dará carne para comer à tarde e os saciará com pão pela manhã, pois ouviu suas queixas contra ele. O que fizemos? Sim, suas queixas são contra o SENHOR, e não contra nós”."
}, {
  "number" : 9,
  "text" : "Em seguida, Moisés disse a Arão: “Anuncie a toda a comunidade de Israel: ‘Apresentem-se diante do SENHOR, pois ele ouviu suas queixas’”."
}, {
  "number" : 10,
  "text" : "Enquanto Arão falava a toda a comunidade de Israel, o povo olhou em direção ao deserto e viu a glória do SENHOR na nuvem."
}, {
  "number" : 11,
  "text" : "O SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "“Ouvi as queixas dos israelitas. Agora diga-lhes: ‘Ao entardecer, vocês terão carne para comer e, pela manhã, pão à vontade. Assim, saberão que eu sou o SENHOR, seu Deus’”."
}, {
  "number" : 13,
  "text" : "Ao entardecer, muitas codornas apareceram, cobrindo o acampamento. Na manhã seguinte, os arredores do acampamento estavam úmidos de orvalho."
}, {
  "number" : 14,
  "text" : "Quando o orvalho se evaporou, havia sobre o chão uma camada de flocos finos como geada."
}, {
  "number" : 15,
  "text" : "Quando os israelitas viram aquilo, perguntaram uns aos outros: “O que é isso?”, pois não faziam ideia do que era. Moisés lhes disse: “Este é o alimento que o SENHOR lhes deu para comer."
}, {
  "number" : 16,
  "text" : "E estas são as instruções do SENHOR: ‘Cada família deve recolher a quantidade necessária, dois litros para cada pessoa de sua tenda’”."
}, {
  "number" : 17,
  "text" : "Os israelitas seguiram as instruções. Alguns recolheram mais, outros menos."
}, {
  "number" : 18,
  "text" : "Contudo, quando mediram, cada um tinha o suficiente. Não sobrou alimento para os que recolheram mais nem faltou para os que recolheram menos. Cada família recolheu exatamente a quantidade necessária."
}, {
  "number" : 19,
  "text" : "Moisés lhes disse: “Não guardem coisa alguma para o dia seguinte”."
}, {
  "number" : 20,
  "text" : "Alguns deles, porém, não deram ouvidos e guardaram um pouco de alimento até a manhã seguinte. A essa altura, a comida estava cheia de vermes e cheirava muito mal. Moisés ficou furioso com eles."
}, {
  "number" : 21,
  "text" : "Depois disso, as famílias passaram a recolher, a cada manhã, a quantidade necessária de alimento. E, quando o sol esquentava, os flocos que não tinham sido recolhidos derretiam e desapareciam."
}, {
  "number" : 22,
  "text" : "No sexto dia, recolheram o dobro do habitual, ou seja, quatro litros para cada pessoa. Então todos os líderes da comunidade se dirigiram a Moisés e o informaram a esse respeito."
}, {
  "number" : 23,
  "text" : "Moisés lhes disse: “Foi o que o SENHOR ordenou: ‘Amanhã será um dia de descanso, o sábado consagrado para o SENHOR. Portanto, assem ou cozinhem hoje a quantidade que desejarem e guardem o restante para amanhã’”."
}, {
  "number" : 24,
  "text" : "Eles separaram uma porção para o dia seguinte, como Moisés havia ordenado. Pela manhã, a comida restante não tinha mau cheiro nem vermes."
}, {
  "number" : 25,
  "text" : "Moisés disse: “Comam o alimento hoje, pois é o sábado do SENHOR. Hoje não haverá alimento no chão para recolher."
}, {
  "number" : 26,
  "text" : "Durante seis dias vocês podem recolher alimento, mas o sétimo dia é o sábado, quando não haverá alimento algum no chão”."
}, {
  "number" : 27,
  "text" : "Ainda assim, algumas pessoas saíram para recolhê-lo no sétimo dia, mas não o encontraram."
}, {
  "number" : 28,
  "text" : "O SENHOR disse a Moisés: “Até quando este povo se recusará a obedecer às minhas ordens e instruções?"
}, {
  "number" : 29,
  "text" : "Entendam que o sábado é um presente do SENHOR para vocês. Por isso, no sexto dia, ele lhes dá uma porção dobrada de alimento, suficiente para dois dias. No sábado, cada um deve ficar onde está. Não saiam para recolher alimento no sétimo dia”."
}, {
  "number" : 30,
  "text" : "No sétimo dia, portanto, o povo descansou."
}, {
  "number" : 31,
  "text" : "Os israelitas chamaram aquela comida de maná. Era branco como a semente de coentro e tinha gosto de massa folhada de mel."
}, {
  "number" : 32,
  "text" : "Então Moisés disse: “É isto que o SENHOR ordenou: ‘Encham uma vasilha de dois litros com maná e preservem-no para seus descendentes. Assim, as gerações futuras poderão ver o alimento que eu lhes dei no deserto quando os libertei do Egito’”."
}, {
  "number" : 33,
  "text" : "Moisés disse a Arão: “Pegue uma vasilha e encha-a com dois litros de maná. Em seguida, coloque-a diante do SENHOR, a fim de preservar o maná para as gerações futuras”."
}, {
  "number" : 34,
  "text" : "Arão fez conforme o SENHOR havia ordenado a Moisés e colocou a vasilha de maná diante das tábuas da aliança, para guardá-la."
}, {
  "number" : 35,
  "text" : "Os israelitas comeram maná durante quarenta anos, até chegarem à terra onde se estabeleceriam. Comeram maná até chegarem à fronteira da terra de Canaã."
}, {
  "number" : 36,
  "text" : "(A vasilha usada para medir o maná continha um ômer, que era a décima parte da medida padrão.)"
} ]