[ {
  "number" : 1,
  "text" : "Exatamente dois meses depois de saírem do Egito, chegaram ao deserto do Sinai."
}, {
  "number" : 2,
  "text" : "Depois de levantar acampamento em Refidim, chegaram ao deserto do Sinai e acamparam ao pé do monte."
}, {
  "number" : 3,
  "text" : "Então Moisés subiu ao monte para apresentar-se diante de Deus. Lá de cima, o SENHOR o chamou e disse: “Transmita esta mensagem à família de Jacó; anuncie-a aos descendentes de Israel:"
}, {
  "number" : 4,
  "text" : "‘Vocês viram o que fiz aos egípcios. Sabem como carreguei vocês sobre asas de águias e os trouxe para mim."
}, {
  "number" : 5,
  "text" : "Agora, se me obedecerem e cumprirem minha aliança, serão meu tesouro especial dentre todos os povos da terra, pois toda a terra me pertence."
}, {
  "number" : 6,
  "text" : "Serão meu reino de sacerdotes, minha nação santa’. Essa é a mensagem que você deve transmitir ao povo de Israel”."
}, {
  "number" : 7,
  "text" : "Moisés voltou do monte, convocou os líderes do povo e lhes comunicou tudo que o SENHOR havia ordenado."
}, {
  "number" : 8,
  "text" : "Todo o povo respondeu a uma só voz: “Faremos tudo que o SENHOR ordenou!”. E Moisés comunicou ao SENHOR a resposta do povo."
}, {
  "number" : 9,
  "text" : "O SENHOR disse a Moisés: “Virei até você numa nuvem densa, para que o povo me ouça quando eu lhe falar e, assim, confie sempre em você”. Moisés relatou ao SENHOR o que o povo tinha declarado."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse a Moisés: “Desça e consagre o povo, hoje e amanhã. Providencie que eles lavem suas roupas"
}, {
  "number" : 11,
  "text" : "e estejam prontos no terceiro dia, pois nesse dia o SENHOR descerá sobre o monte Sinai à vista de todos."
}, {
  "number" : 12,
  "text" : "Marque um limite ao redor de todo o monte e avise o povo: ‘Tenham cuidado! Não subam ao monte, nem mesmo toquem o limite. Quem tocar o monte certamente será morto."
}, {
  "number" : 13,
  "text" : "Ninguém ponha a mão na pessoa ou no animal que ultrapassar o limite; antes, apedreje-o ou atravesse-o com flechas. Quem cruzar o limite não poderá continuar a viver’. Mas, quando soar o toque longo da trombeta, o povo poderá subir ao monte”."
}, {
  "number" : 14,
  "text" : "Moisés desceu do monte e foi até onde o povo estava. Ele os consagrou, providenciou que lavassem suas roupas"
}, {
  "number" : 15,
  "text" : "e lhes disse: “Preparem-se para o terceiro dia e, até lá, não tenham relações sexuais”."
}, {
  "number" : 16,
  "text" : "Na manhã do terceiro dia, houve estrondo de trovões e clarão de raios, e uma nuvem densa envolveu o monte. Um toque longo de trombeta ressoou, e todo o povo que estava no acampamento tremeu."
}, {
  "number" : 17,
  "text" : "Moisés conduziu o povo para fora do acampamento, ao encontro de Deus, e todos pararam ao pé do monte."
}, {
  "number" : 18,
  "text" : "O monte Sinai estava todo coberto de fumaça, pois o SENHOR havia descido em forma de fogo. Nuvens de fumaça subiam ao céu, como de uma imensa fornalha, e todo o monte tremia violentamente."
}, {
  "number" : 19,
  "text" : "Enquanto o barulho da trombeta aumentava, Moisés falava e Deus respondia com voz de trovão."
}, {
  "number" : 20,
  "text" : "O SENHOR desceu sobre o topo do Sinai e chamou Moisés para o alto do monte, e ele subiu."
}, {
  "number" : 21,
  "text" : "Então o SENHOR disse a Moisés: “Desça e alerte o povo que não ultrapasse o limite para ver o SENHOR. Do contrário, muitos morrerão."
}, {
  "number" : 22,
  "text" : "Até mesmo os sacerdotes, que se aproximam do SENHOR, deverão purificar-se para que o SENHOR não os destrua”."
}, {
  "number" : 23,
  "text" : "Moisés respondeu ao SENHOR: “Mas o povo não pode subir ao monte Sinai. Tu já nos advertiste: ‘Marque um limite ao redor de todo o monte para separá-lo como lugar sagrado’”."
}, {
  "number" : 24,
  "text" : "O SENHOR, porém, disse: “Desça do monte e depois suba de novo, acompanhado de Arão. Enquanto isso, não permita que os sacerdotes nem o povo ultrapassem o limite para se aproximar do SENHOR. Do contrário, ele os destruirá”."
}, {
  "number" : 25,
  "text" : "Moisés desceu até onde o povo estava e lhes comunicou o que tinha sido dito."
} ]