[ {
  "number" : 1,
  "text" : "“Estes são os decretos que você apresentará a Israel:"
}, {
  "number" : 2,
  "text" : "“Se você comprar um escravo hebreu, ele não poderá servi-lo por mais de seis anos. Liberte-o no sétimo ano, e ele nada lhe deverá pela liberdade."
}, {
  "number" : 3,
  "text" : "Se ele era solteiro quando se tornou seu escravo, partirá solteiro. Mas, se era casado antes de se tornar seu escravo, a esposa deverá ser liberta com ele."
}, {
  "number" : 4,
  "text" : "“Se seu senhor lhe deu uma mulher em casamento enquanto ele era escravo, e se o casal teve filhos e filhas, somente o homem será liberto no sétimo ano. A mulher e os filhos continuarão a pertencer ao senhor."
}, {
  "number" : 5,
  "text" : "O escravo, contudo, poderá declarar: ‘Amo meu senhor, minha esposa e meus filhos. Não desejo ser liberto’."
}, {
  "number" : 6,
  "text" : "Nesse caso, seu senhor o apresentará aos juízes. Em seguida, o levará até a porta ou até o batente da porta e furará a orelha dele com um furador. Depois disso, o escravo servirá a seu senhor pelo resto da vida."
}, {
  "number" : 7,
  "text" : "“Quando um homem vender a filha como escrava, ela não será liberta como os homens."
}, {
  "number" : 8,
  "text" : "Se ela não agradar seu senhor, ele permitirá que alguém lhe pague o resgate, mas não poderá vendê-la a estrangeiros, pois rompeu o contrato com ela."
}, {
  "number" : 9,
  "text" : "Mas, se o senhor da escrava a entregar como mulher ao filho dele, não a tratará mais como escrava, mas sim como filha."
}, {
  "number" : 10,
  "text" : "“Se um homem que se casou com uma escrava tomar para si outra esposa, não deverá descuidar dos direitos da primeira mulher com respeito a alimentação, vestuário e intimidade sexual."
}, {
  "number" : 11,
  "text" : "Se ele não cumprir alguma dessas obrigações, ela poderá sair livre, sem pagar coisa alguma.”"
}, {
  "number" : 12,
  "text" : "“Quem agredir e matar outra pessoa será executado,"
}, {
  "number" : 13,
  "text" : "mas se for apenas um acidente permitido por Deus, definirei um lugar de refúgio para onde o responsável pela morte possa fugir."
}, {
  "number" : 14,
  "text" : "Se, contudo, alguém matar outra pessoa intencional­mente, o assassino será preso e executado, mesmo que tenha buscado refúgio em meu altar."
}, {
  "number" : 15,
  "text" : "“Quem agredir seu pai ou sua mãe será executado."
}, {
  "number" : 16,
  "text" : "“Quem sequestrar alguém será executado, quer a vítima seja encontrada em seu poder, quer ele a tenha vendido como escrava."
}, {
  "number" : 17,
  "text" : "“Quem ofender a honra de seu pai ou de sua mãe será executado."
}, {
  "number" : 18,
  "text" : "“Se dois homens brigarem e um deles acertar o outro com uma pedra ou com o punho e o outro não morrer, mas ficar de cama,"
}, {
  "number" : 19,
  "text" : "o agressor não será castigado se, posteriormente, o que foi ferido conseguir voltar a andar fora de casa, mesmo que precise de muletas; o agressor indenizará a vítima pelos salários que ela perder e se responsabilizará por sua total recuperação."
}, {
  "number" : 20,
  "text" : "“Se um senhor espancar seu escravo ou sua escrava com uma vara e, como resultado, o escravo morrer, o senhor será castigado."
}, {
  "number" : 21,
  "text" : "Mas, se o escravo se recuperar em um ou dois dias, o senhor não receberá castigo algum, pois o escravo é sua propriedade."
}, {
  "number" : 22,
  "text" : "“Se dois homens brigarem e um deles atingir, por acidente, uma mulher grávida e ela der à luz prematuramente, sem que haja outros danos, o homem que atingiu a mulher pagará a indenização que o marido dela exigir e os juízes aprovarem."
}, {
  "number" : 23,
  "text" : "Mas, se houver outros danos, o castigo deverá corresponder à gravidade do dano causado: vida por vida,"
}, {
  "number" : 24,
  "text" : "olho por olho, mão por mão, pé por pé,"
}, {
  "number" : 25,
  "text" : "queimadura por queimadura, ferida por ferida, contusão por contusão."
}, {
  "number" : 26,
  "text" : "“Se um senhor ferir seu escravo ou sua escrava no olho e o cegar, libertará o escravo como compensação pelo olho."
}, {
  "number" : 27,
  "text" : "Se quebrar o dente de seu escravo ou de sua escrava, libertará o escravo como compensação pelo dente."
}, {
  "number" : 28,
  "text" : "“Se um boi matar a chifradas um homem ou uma mulher, o boi será apedrejado, e não será permitido comer sua carne. Nesse caso, porém, o dono do boi não será responsabilizado."
}, {
  "number" : 29,
  "text" : "Mas, se o boi costumava chifrar pessoas e o dono havia sido informado, porém não manteve o animal sob controle, se o boi matar alguém, será apedrejado, e o dono também será executado."
}, {
  "number" : 30,
  "text" : "Os parentes do morto, no entanto, poderão aceitar uma indenização pela vida perdida. O dono do boi poderá resgatar a própria vida ao pagar o que for exigido."
}, {
  "number" : 31,
  "text" : "“A mesma lei se aplica se o boi chifrar um menino ou uma menina."
}, {
  "number" : 32,
  "text" : "Mas, se o boi chifrar um escravo ou uma escrava, o dono do boi pagará trinta moedas de prata ao senhor do escravo, e o boi será apedrejado."
}, {
  "number" : 33,
  "text" : "“Se alguém cavar ou destampar um poço e um boi ou jumento cair dentro dele,"
}, {
  "number" : 34,
  "text" : "o proprietário do poço indenizará totalmente o dono do animal, mas poderá ficar com o animal morto."
}, {
  "number" : 35,
  "text" : "“Se o boi de alguém ferir o boi do vizinho e o animal ferido morrer, os dois donos venderão o animal vivo e dividirão o dinheiro entre si em partes iguais; também dividirão entre si o animal morto."
}, {
  "number" : 36,
  "text" : "Mas, se o boi costumava chifrar e o dono não manteve o animal sob controle, o dono entregará um boi vivo como indenização pelo boi morto e poderá ficar com o animal morto.”"
} ]