[ {
  "number" : 1,
  "text" : "“Se alguém roubar um boi ou uma ovelha e matar o animal ou vendê-lo, o ladrão pagará cinco bois para cada boi roubado e quatro ovelhas para cada ovelha roubada."
}, {
  "number" : 2,
  "text" : "“Se um ladrão for pego em flagrante arrombando uma casa e for ferido e morto no confronto, a pessoa que matou o ladrão não será culpada de homicídio."
}, {
  "number" : 3,
  "text" : "Mas, se isso acontecer durante o dia, a pessoa que matou o ladrão será culpada de homicídio. “O ladrão que for pego restituirá o valor total daquilo que roubou. Se não puder restituir o valor, será vendido como escravo para pagar pelos bens roubados."
}, {
  "number" : 4,
  "text" : "Se alguém roubar um boi, um jumento ou uma ovelha e o animal for encontrado vivo, em poder do ladrão, ele pagará o dobro do valor do animal roubado."
}, {
  "number" : 5,
  "text" : "“Se um animal estiver pastando no campo ou na videira e o dono o soltar para pastar no campo de outra pessoa, o dono do animal entregará como indenização o melhor de seus cereais ou de suas uvas."
}, {
  "number" : 6,
  "text" : "“Se alguém estiver queimando espinheiros e o fogo se espalhar para o campo de outra pessoa e destruir o cereal já colhido, ou a plantação pronta para a colheita, ou a lavoura inteira, aquele que começou o fogo pagará por todo o prejuízo."
}, {
  "number" : 7,
  "text" : "“Se alguém entregar valores ou bens a um vizinho para que este os guarde e eles forem roubados da casa do vizinho, o ladrão, se for pego, restituirá o dobro do valor dos itens roubados."
}, {
  "number" : 8,
  "text" : "Mas, se o ladrão não for pego, o dono da casa comparecerá diante dos juízes para que se determine se foi ele quem roubou os bens."
}, {
  "number" : 9,
  "text" : "“Em qualquer caso de disputa entre vizinhos em que ambos afirmem ser donos de determinado boi, jumento, ovelha, peça de roupa ou objeto perdido, as duas partes comparecerão diante dos juízes, e a pessoa que eles considerarem culpada pagará o dobro à outra."
}, {
  "number" : 10,
  "text" : "“Se alguém deixar um jumento, um boi, uma ovelha ou outro animal sob os cuidados de outra pessoa e o animal morrer, for ferido ou levado embora, e ninguém vir o que aconteceu,"
}, {
  "number" : 11,
  "text" : "a pessoa que estava cuidando do animal fará diante do SENHOR um juramento de que não roubou o animal; o dono aceitará o juramento e não será exigido pagamento algum."
}, {
  "number" : 12,
  "text" : "Mas, se o animal for roubado do vizinho, ele indenizará o dono."
}, {
  "number" : 13,
  "text" : "Se tiver sido despedaçado por um animal selvagem, o que restou da carcaça será apresentado como prova, e não será exigido pagamento algum."
}, {
  "number" : 14,
  "text" : "“Se alguém pedir um animal emprestado ao vizinho e o animal for ferido ou morrer na ausência do dono, a pessoa que pediu o animal emprestado indenizará o dono totalmente."
}, {
  "number" : 15,
  "text" : "Mas, se o dono estiver presente, não será exigido pagamento algum. Também não será exigida indenização alguma se o animal tiver sido alugado, pois o valor do aluguel cobrirá a perda.”"
}, {
  "number" : 16,
  "text" : "“Se um homem seduzir uma moça virgem que não esteja comprometida e tiver relações sexuais com ela, pagará à família dela o preço costumeiro do dote e se casará com ela."
}, {
  "number" : 17,
  "text" : "Mas, se o pai da moça não permitir o casamento, o homem lhe pagará o equivalente ao dote de uma virgem."
}, {
  "number" : 18,
  "text" : "“Não deixe que a feiticeira viva."
}, {
  "number" : 19,
  "text" : "“Quem tiver relações sexuais com um animal certamente será executado."
}, {
  "number" : 20,
  "text" : "“Quem sacrificar a qualquer outro deus além do SENHOR será destruído."
}, {
  "number" : 21,
  "text" : "“Não maltrate nem oprima os estrangeiros. Lembre-se de que vocês também foram estrangeiros na terra do Egito."
}, {
  "number" : 22,
  "text" : "“Não explore a viúva nem o órfão."
}, {
  "number" : 23,
  "text" : "Se você os explorar e eles clamarem a mim, certamente ouvirei seu clamor."
}, {
  "number" : 24,
  "text" : "Minha ira se acenderá contra você e o matarei pela espada. Então sua esposa ficará viúva e seus filhos ficarão órfãos."
}, {
  "number" : 25,
  "text" : "“Se você emprestar dinheiro a alguém do meu povo que esteja necessitado, não cobre juros visando lucro, como fazem os credores."
}, {
  "number" : 26,
  "text" : "Se tomar a capa do seu próximo como garantia para um empréstimo, devolva-a antes do pôr do sol."
}, {
  "number" : 27,
  "text" : "Talvez a capa seja a única coberta que ele tem para se aquecer. Como ele poderá dormir sem ela? Se não a devolver e se o seu próximo pedir socorro a mim, eu o ouvirei, pois sou misericordioso."
}, {
  "number" : 28,
  "text" : "“Não blasfeme contra Deus nem amaldiçoe as autoridades do seu povo."
}, {
  "number" : 29,
  "text" : "“Quando entregar as ofertas das colheitas, do vinho e do azeite, não retenha coisa alguma. “Consagre a mim seu primeiro filho."
}, {
  "number" : 30,
  "text" : "“Também entregue a mim os machos das primeiras crias das vacas, das ovelhas e das cabras. Deixe o animal com a mãe por sete dias e, no oitavo, entregue-o a mim."
}, {
  "number" : 31,
  "text" : "“Vocês serão meu povo santo. Por isso, não comam a carne de animais despedaçados e mortos por feras no campo; joguem a carne para os cães.”"
} ]