[ {
  "number" : 1,
  "text" : "“Não espalhe boatos falsos. Não coopere com pessoas perversas sendo falsa testemunha."
}, {
  "number" : 2,
  "text" : "“Não se deixe levar pela maioria na prática do mal. Quando o chamarem para testemunhar em um processo legal, não permita que a multidão o influencie a perverter a justiça."
}, {
  "number" : 3,
  "text" : "E não incline seu testemunho em favor de uma pessoa só porque ela é pobre."
}, {
  "number" : 4,
  "text" : "“Se você deparar com o boi ou o jumento perdido de seu inimigo, leve-o de volta ao dono."
}, {
  "number" : 5,
  "text" : "Se vir o jumento de alguém que o odeia cair sob o peso de sua carga, não faça de conta que não viu. Pare e ajude o dono a levantá-lo."
}, {
  "number" : 6,
  "text" : "“Não negue a justiça ao pobre em um processo legal."
}, {
  "number" : 7,
  "text" : "“Jamais acuse alguém falsamente. Jamais condene à morte uma pessoa inocente ou íntegra, pois eu nunca declaro inocente aquele que é culpado."
}, {
  "number" : 8,
  "text" : "“Não aceite subornos, pois eles o levam a fazer vista grossa para algo que se pode ver claramente. O suborno faz até o justo distorcer a verdade."
}, {
  "number" : 9,
  "text" : "“Não explore os estrangeiros. Vocês sabem o que significa viver em terra estranha, pois foram estrangeiros no Egito."
}, {
  "number" : 10,
  "text" : "“Plantem e colham os produtos da terra por seis anos,"
}, {
  "number" : 11,
  "text" : "mas, no sétimo ano, deixem que ela se renove e descanse sem cultivo. Permitam que os pobres do povo colham o que crescer espontaneamente durante esse ano. Deixem o resto para servir de alimento aos animais selvagens. Façam o mesmo com os vinhedos e os olivais."
}, {
  "number" : 12,
  "text" : "“Vocês têm seis dias da semana para realizar suas tarefas habituais, mas não devem trabalhar no sétimo. Desse modo, seu boi e seu jumento descansarão, e os escravos e estrangeiros que vivem entre vocês recuperarão as forças."
}, {
  "number" : 13,
  "text" : "“Prestem muita atenção a todas as minhas instruções. Não invoquem o nome de outros deuses; nem mesmo mencionem o nome deles.”"
}, {
  "number" : 14,
  "text" : "“A cada ano, celebrem três festas em minha honra."
}, {
  "number" : 15,
  "text" : "Primeiro, celebrem a Festa dos Pães sem Fermento. Durante sete dias, o pão que vocês comerem será preparado sem fermento, conforme eu lhes ordenei. Celebrem essa festa anualmente no tempo determinado, no mês de abibe, pois é o aniversário de sua partida do Egito. Ninguém deve se apresentar diante de mim de mãos vazias."
}, {
  "number" : 16,
  "text" : "“Celebrem também a Festa da Colheita, quando me trarão os primeiros frutos de suas colheitas. “Por fim, celebrem a Festa da Última Colheita no final da safra, quando tiverem colhido todos os produtos de seus campos."
}, {
  "number" : 17,
  "text" : "A cada ano, nessas três ocasiões, todos os homens de Israel devem comparecer diante do Soberano, o SENHOR."
}, {
  "number" : 18,
  "text" : "“Não ofereçam o sangue de meus sacrifícios com pão que contenha fermento. E não guardem até a manhã seguinte a gordura das ofertas da festa."
}, {
  "number" : 19,
  "text" : "“Quando fizerem a colheita, levem à casa do SENHOR, seu Deus, o melhor de seus primeiros frutos. “Não cozinhem o cabrito no leite da mãe dele.”"
}, {
  "number" : 20,
  "text" : "“Vejam, eu enviarei um anjo à sua frente para protegê-los ao longo da jornada e conduzi-los em segurança ao lugar que lhes preparei."
}, {
  "number" : 21,
  "text" : "Prestem muita atenção nele e obedeçam a suas instruções. Não se rebelem contra ele, pois é meu representante e não perdoará sua rebeldia."
}, {
  "number" : 22,
  "text" : "Mas, se tiverem o cuidado de lhe obedecer e de seguir todas as minhas instruções, serei inimigo de seus inimigos e farei oposição aos que se opuserem a vocês."
}, {
  "number" : 23,
  "text" : "Meu anjo irá à sua frente e os conduzirá à terra dos amorreus, hititas, ferezeus, cananeus, heveus e jebuseus, e eu destruirei todas essas nações."
}, {
  "number" : 24,
  "text" : "Não adorem seus deuses, nem os sirvam de maneira alguma, e nem sequer imitem suas práticas. Antes, destruam-nas completamente e despedacem suas colunas sagradas."
}, {
  "number" : 25,
  "text" : "“Sirvam somente ao SENHOR, seu Deus, e eu os abençoarei com alimento e água e os protegerei de doenças."
}, {
  "number" : 26,
  "text" : "Em sua terra, nenhuma grávida sofrerá aborto e nenhuma mulher será estéril. Eu lhes darei vida longa e plena."
}, {
  "number" : 27,
  "text" : "“Enviarei pavor à sua frente e criarei pânico entre os povos cujas terras vocês invadirem. Farei todos os seus inimigos darem meia-volta e fugirem."
}, {
  "number" : 28,
  "text" : "Sim, enviarei terror adiante de vocês para expulsar os heveus, os cananeus e os hititas,"
}, {
  "number" : 29,
  "text" : "mas não os expulsarei num só ano, pois a terra ficaria deserta e os animais se multiplicariam e se tornariam uma ameaça para vocês."
}, {
  "number" : 30,
  "text" : "Eu os expulsarei aos poucos, até que sua população tenha aumentado o suficiente para tomar posse da terra."
}, {
  "number" : 31,
  "text" : "Estabelecerei os limites de seu território desde o mar Vermelho até o mar Mediterrâneo, e do deserto do leste até o rio Eufrates. Entregarei em suas mãos os povos que hoje vivem na terra e os expulsarei de diante de vocês."
}, {
  "number" : 32,
  "text" : "“Não façam tratados com eles nem com seus deuses."
}, {
  "number" : 33,
  "text" : "Esses povos não devem habitar em sua terra, pois os fariam pecar contra mim. Se vocês servirem aos deuses deles, cairão na armadilha da idolatria”."
} ]