[ {
  "number" : 1,
  "text" : "Certo dia, Moisés estava cuidando do rebanho de seu sogro, Jetro, sacerdote de Midiã. Ele levou o rebanho para o deserto e chegou ao Sinai, o monte de Deus."
}, {
  "number" : 2,
  "text" : "Ali, o anjo do SENHOR lhe apareceu no fogo que ardia no meio de um arbusto. Moisés olhou admirado, pois embora o arbusto estivesse envolto em chamas, o fogo não o consumia."
}, {
  "number" : 3,
  "text" : "“Que coisa espantosa!”, pensou ele. “Por que o fogo não consome o arbusto? Preciso ver isso de perto.”"
}, {
  "number" : 4,
  "text" : "Quando o SENHOR viu Moisés se aproximar para observar melhor, Deus o chamou do meio do arbusto: “Moisés! Moisés!”. “Aqui estou!”, respondeu ele."
}, {
  "number" : 5,
  "text" : "“Não se aproxime mais”, o SENHOR advertiu. “Tire as sandálias, pois você está pisando em terra santa."
}, {
  "number" : 6,
  "text" : "Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.” Quando Moisés ouviu isso, cobriu o rosto, porque teve medo de olhar para Deus."
}, {
  "number" : 7,
  "text" : "Então o SENHOR lhe disse: “Por certo, tenho visto a opressão do meu povo no Egito. Tenho ouvido seu clamor por causa de seus capatazes. Sei bem quanto eles têm sofrido."
}, {
  "number" : 8,
  "text" : "Por isso, desci para libertá-los do poder dos egípcios e levá-los do Egito a uma terra fértil e espaçosa. É uma terra que produz leite e mel com fartura, onde hoje habitam os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus."
}, {
  "number" : 9,
  "text" : "Sim, o clamor do povo de Israel chegou até mim, e eu tenho visto como os egípcios os tratam cruelmente."
}, {
  "number" : 10,
  "text" : "Agora vá, pois eu o envio ao faraó. Você deve tirar meu povo, Israel, do Egito”."
}, {
  "number" : 11,
  "text" : "Moisés, porém, disse a Deus: “Quem sou eu para me apresentar ao faraó? Quem sou eu para tirar o povo de Israel do Egito?”"
}, {
  "number" : 12,
  "text" : "Deus respondeu: “Eu estarei com você. Este é o sinal de que eu sou aquele que o envia: depois que você tirar o povo do Egito, vocês adorarão a Deus neste monte”."
}, {
  "number" : 13,
  "text" : "Moisés disse a Deus: “Se eu for aos israelitas e lhes disser: ‘O Deus de seus antepassados me enviou a vocês’, eles perguntarão: ‘Qual é o nome dele?’. O que devo dizer?”."
}, {
  "number" : 14,
  "text" : "Deus respondeu a Moisés: “EU SOU O QUE SOU. Diga ao povo de Israel: EU SOU me enviou a vocês”."
}, {
  "number" : 15,
  "text" : "Deus também instruiu Moisés: “Diga ao povo de Israel: Javé, o Deus de seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês. Esse é meu nome para sempre, o nome pelo qual serei lembrado de geração em geração."
}, {
  "number" : 16,
  "text" : "“Agora vá e reúna os líderes de Israel. Diga-lhes que Javé, o Deus de seus antepassados, o Deus de Abraão, Isaque e Jacó, lhe apareceu e disse: ‘Tenho observado atentamente e vejo como os egípcios os têm tratado."
}, {
  "number" : 17,
  "text" : "Prometi libertá-los da opressão no Egito e levá-los a uma terra que produz leite e mel com fartura, onde hoje habitam os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus’."
}, {
  "number" : 18,
  "text" : "“Os líderes de Israel aceitarão sua mensagem. Em seguida, você e eles se apresentarão ao rei do Egito e lhe dirão: ‘O SENHOR, o Deus dos hebreus, veio ao nosso encontro. Agora, pedimos que nos permita fazer uma viagem de três dias ao deserto para oferecermos sacrifícios ao SENHOR, nosso Deus’."
}, {
  "number" : 19,
  "text" : "“Eu sei que o rei do Egito não os deixará ir, a não ser que uma mão poderosa o force."
}, {
  "number" : 20,
  "text" : "Por isso, levantarei minha mão e ferirei os egípcios com todo tipo de milagres que farei no meio deles. Então, por fim, o faraó os deixará ir."
}, {
  "number" : 21,
  "text" : "Farei que os egípcios sejam bondosos com os israelitas, e assim vocês não sairão do Egito de mãos vazias."
}, {
  "number" : 22,
  "text" : "Toda mulher israelita pedirá de suas vizinhas egípcias e das mulheres que as visitam artigos de ouro e prata e roupas caras, com as quais vestirão seus filhos e suas filhas. Desse modo, vocês tomarão para si as riquezas dos egípcios”."
} ]