[ {
  "number" : 1,
  "text" : "“Construa um altar de madeira de acácia para queimar incenso."
}, {
  "number" : 2,
  "text" : "Faça-o quadrado, com 45 centímetros de lado e 90 centímetros de altura, com pontas em forma de chifre nos cantos entalhados da mesma peça de madeira que o altar."
}, {
  "number" : 3,
  "text" : "Revista o topo, os lados e as pontas do altar com ouro puro e coloque uma moldura de ouro ao seu redor."
}, {
  "number" : 4,
  "text" : "Faça duas argolas de ouro e prenda-as nos lados opostos do altar, debaixo da moldura de ouro, para sustentar as varas usadas para transportá-lo."
}, {
  "number" : 5,
  "text" : "Faça as varas de madeira de acácia e revista-as com ouro."
}, {
  "number" : 6,
  "text" : "Coloque o altar de incenso diante da cortina que protege a ­arca da aliança, em frente à tampa da arca, o lugar de expiação, que cobre as tábuas da aliança. Ali eu me encontrarei com você."
}, {
  "number" : 7,
  "text" : "“Todas as manhãs, quando cuidar das lâmpadas, Arão queimará incenso perfumado no altar."
}, {
  "number" : 8,
  "text" : "E todas as noites, quando acender as lâmpadas, ele queimará incenso novamente na presença do SENHOR. Esse ato deverá ser repetido de geração em geração."
}, {
  "number" : 9,
  "text" : "Não ofereçam sobre o altar incenso algum que não seja sagrado e não o usem para holocaustos, ofertas de cereal ou ofertas derramadas."
}, {
  "number" : 10,
  "text" : "“Uma vez por ano, Arão fará expiação pelo altar, aplicando em suas pontas o sangue da oferta realizada para a expiação pelo pecado do povo. Essa cerimônia será realizada todos os anos de geração em geração, pois esse é o altar santíssimo do SENHOR”."
}, {
  "number" : 11,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 12,
  "text" : "“Toda vez que você fizer o censo dos israelitas, cada homem que for contado pagará ao SENHOR um resgate por si mesmo. Com isso, nenhuma praga ferirá o povo quando você o contar."
}, {
  "number" : 13,
  "text" : "Cada pessoa contada entregará uma pequena quantidade de prata como oferta sagrada ao SENHOR. (O pagamento corresponderá a meio siclo, com base no siclo padrão do santuário, equivalente a doze gramas.)"
}, {
  "number" : 14,
  "text" : "Todos os homens de 20 anos para cima entregarão ao SENHOR essa oferta sagrada."
}, {
  "number" : 15,
  "text" : "Quando entregarem ao SENHOR a oferta para fazer expiação pela vida deles, os ricos não darão mais que a quantia especificada, e os pobres não darão menos."
}, {
  "number" : 16,
  "text" : "Receba o dinheiro de resgate dos israelitas e use-o para cuidar da tenda do encontro. Será uma lembrança diante do SENHOR em favor dos israelitas e fará expiação pela vida deles”."
}, {
  "number" : 17,
  "text" : "O SENHOR também disse a Moisés:"
}, {
  "number" : 18,
  "text" : "“Faça uma bacia de bronze com um suporte de bronze para a lavagem cerimonial. Coloque-a entre a tenda do encontro e o altar e encha-a de água."
}, {
  "number" : 19,
  "text" : "Ali, Arão e seus filhos lavarão as mãos e os pés."
}, {
  "number" : 20,
  "text" : "Cada vez que entrarem na tenda do encontro, deverão se lavar com água; do contrário, morrerão. Cada vez que se aproximarem do altar para servir ao SENHOR e queimar ofertas especiais para ele,"
}, {
  "number" : 21,
  "text" : "deverão lavar as mãos e os pés; do contrário, morrerão. Essa é uma lei permanente para Arão e seus descendentes e deve ser cumprida de geração em geração”."
}, {
  "number" : 22,
  "text" : "O SENHOR disse ainda a Moisés:"
}, {
  "number" : 23,
  "text" : "“Junte as seguintes especiarias da melhor qualidade: seis quilos de mirra líquida, três quilos de canela perfumada, três quilos de cálamo perfumado,"
}, {
  "number" : 24,
  "text" : "e seis quilos de cássia, medidos de acordo com o siclo do santuário. Junte também quatro litros de azeite."
}, {
  "number" : 25,
  "text" : "Usando as técnicas de um perfumista habilidoso, misture esses ingredientes para fazer o óleo sagrado para a unção."
}, {
  "number" : 26,
  "text" : "Use esse óleo sagrado para ungir a tenda do encontro, a arca da aliança,"
}, {
  "number" : 27,
  "text" : "a mesa e todos os seus utensílios, o candelabro e todos os seus acessórios, o altar de incenso,"
}, {
  "number" : 28,
  "text" : "o altar do holocausto e todos os seus utensílios, e a bacia com o seu suporte."
}, {
  "number" : 29,
  "text" : "Consagre-os para que sejam absolutamente santos. Depois disso, tudo que tiver contato com eles também se tornará santo."
}, {
  "number" : 30,
  "text" : "“Unja também Arão e seus filhos e consagre-os para que me sirvam como sacerdotes."
}, {
  "number" : 31,
  "text" : "E diga ao povo de Israel: ‘Este óleo sagrado é reservado para mim de geração em geração."
}, {
  "number" : 32,
  "text" : "Jamais usem o óleo para ungir qualquer outra pessoa e nunca preparem uma mistura igual a essa para si mesmos. Ele é sagrado e deve ser tratado como tal."
}, {
  "number" : 33,
  "text" : "Quem preparar uma mistura igual a essa ou ungir com ela alguém que não seja sacerdote será eliminado do meio do povo’”."
}, {
  "number" : 34,
  "text" : "Em seguida, o SENHOR disse a Moisés: “Junte especiarias perfumadas: gotas de resina, conchas de moluscos e gálbano. Misture-as com incenso puro, tudo em quantidades iguais."
}, {
  "number" : 35,
  "text" : "Usando as técnicas de um perfumista, misture as especiarias e acrescente um pouco de sal, a fim de produzir um incenso puro e santo."
}, {
  "number" : 36,
  "text" : "Moa uma parte da mistura até formar um pó bem fino e coloque-o diante da arca da aliança, na tenda do encontro, onde me encontrarei com você. Considerem o incenso algo santíssimo."
}, {
  "number" : 37,
  "text" : "Jamais usem essa fórmula para preparar incenso para si mesmos. Ele é reservado para o SENHOR e deve ser considerado santo."
}, {
  "number" : 38,
  "text" : "Quem fizer incenso igual a esse para uso pessoal será eliminado do meio do povo”."
} ]