[ {
  "number" : 1,
  "text" : "Quando o povo viu que Moisés demorava a descer do monte, reuniu-se ao redor de Arão e disse: “Tome uma providência! Faça para nós deuses que nos guiem. Não sabemos o que aconteceu com esse Moisés, que nos trouxe da terra do Egito para cá”."
}, {
  "number" : 2,
  "text" : "Arão respondeu: “Tirem as argolas de ouro das orelhas de suas mulheres e de seus filhos e filhas e tragam-nas para mim”."
}, {
  "number" : 3,
  "text" : "Todos tiraram as argolas de ouro e as levaram a Arão."
}, {
  "number" : 4,
  "text" : "Ele recebeu o ouro, derreteu-o e trabalhou nele, dando-lhe a forma de um bezerro. Quando o povo viu o bezerro, começou a exclamar: “Ó Israel, estes são os seus deuses que o tiraram da terra do Egito!”."
}, {
  "number" : 5,
  "text" : "Percebendo o entusiasmo do povo, Arão construiu um altar diante do bezerro e ­anunciou: “Amanhã haverá uma festa para o SENHOR!”."
}, {
  "number" : 6,
  "text" : "Na manhã seguinte, o povo se levantou cedo para apresentar holocaustos e ofertas de paz. Depois, todos comeram e beberam e se entregaram à farra."
}, {
  "number" : 7,
  "text" : "O SENHOR disse a Moisés: “Rápido! Desça do monte! Seu povo, que você tirou da terra do Egito, se corrompeu."
}, {
  "number" : 8,
  "text" : "Como se desviaram depressa do caminho que eu lhes havia ordenado! Derreteram ouro e fizeram um bezerro, curvaram-se diante dele e lhe ofereceram sacrifícios. Dizem: ‘Ó Israel, estes são os seus deuses que o tiraram da terra do Egito!’”."
}, {
  "number" : 9,
  "text" : "Então o SENHOR declarou: “Vi como este povo é teimoso e rebelde."
}, {
  "number" : 10,
  "text" : "Agora fique de lado, e eu lançarei contra eles minha ira ardente e os destruirei. Depois, farei de você, Moisés, uma grande nação”."
}, {
  "number" : 11,
  "text" : "Moisés, porém, tentou apaziguar o SENHOR, seu Deus. “Ó SENHOR!”, exclamou ele. “Por que estás tão irado com teu próprio povo, que tiraste do Egito com tão grande poder e mão forte?"
}, {
  "number" : 12,
  "text" : "Por que deixar os egípcios dizerem: ‘O Deus deles os resgatou com a má intenção de exterminá-los nos montes e apagá-los da face da terra’? Deixa de lado tua ira ardente! Arrepende-te quanto a esta calamidade terrível que ameaçaste enviar sobre teu povo!"
}, {
  "number" : 13,
  "text" : "Lembra-te dos teus servos Abraão, Isaque e Jacó. Assumiste um compromisso com eles por meio de juramento, dizendo: ‘Tornarei seus descendentes tão numerosos quanto as estrelas do céu. Eu lhes darei toda esta terra que lhes prometi, e eles a possuirão para sempre’.”"
}, {
  "number" : 14,
  "text" : "Então o SENHOR se arrependeu da calamidade terrível que havia ameaçado enviar sobre seu povo."
}, {
  "number" : 15,
  "text" : "Em seguida, Moisés se virou e desceu o monte. Trazia nas mãos as duas tábuas da aliança, que estavam escritas dos dois lados, frente e verso."
}, {
  "number" : 16,
  "text" : "As tábuas eram obra de Deus; cada palavra tinha sido gravada pelo próprio Deus."
}, {
  "number" : 17,
  "text" : "Quando Josué ouviu o alvoroço do povo que gritava lá embaixo, disse a Moisés: “Parece que há guerra no acampamento!”."
}, {
  "number" : 18,
  "text" : "Moisés respondeu: “Não são gritos de vitória nem lamentos de derrota. Ouço barulho de festa”."
}, {
  "number" : 19,
  "text" : "Quando se aproximaram do acampamento, Moisés viu o bezerro e as danças e ficou furioso. Jogou as tábuas de pedra no chão e as despedaçou ao pé do monte."
}, {
  "number" : 20,
  "text" : "Tomou o bezerro que haviam feito e o queimou. Moeu-o até virar pó, jogou-o na água e obrigou os israelitas a bebê-la."
}, {
  "number" : 21,
  "text" : "Por fim, dirigiu-se a Arão e perguntou: “O que este povo lhe fez para que você os levasse a cometer tamanho pecado?”."
}, {
  "number" : 22,
  "text" : "“Não fique tão furioso comigo, meu senhor”, respondeu Arão. “Você sabe como este povo é mau."
}, {
  "number" : 23,
  "text" : "Eles me disseram: ‘Faça para nós deuses que nos guiem. Não sabemos o que aconteceu com esse Moisés, que nos trouxe da terra do Egito para cá’."
}, {
  "number" : 24,
  "text" : "Então eu lhes disse: ‘Quem tiver joias de ouro, tire-as’. Quando eles as trouxeram para mim, simplesmente as joguei no fogo e saiu este bezerro!”"
}, {
  "number" : 25,
  "text" : "Moisés viu que Arão havia permitido que o povo se descontrolasse completamente, dando motivo de zombaria a seus inimigos."
}, {
  "number" : 26,
  "text" : "Portanto, colocou-se à entrada do acampamento e gritou: “Todos que estiverem do lado do SENHOR, venham até aqui e juntem-se a mim!”. E todos os levitas se reuniram ao redor dele."
}, {
  "number" : 27,
  "text" : "Moisés lhes disse: “Assim diz o SENHOR, o Deus de Israel: ‘Cada um de vocês pegue sua espada e vão e voltem de uma extremidade à outra do acampamento. Matem todos, até mesmo seus irmãos, amigos e vizinhos’”."
}, {
  "number" : 28,
  "text" : "Os levitas obedeceram à ordem de Moisés, e cerca de três mil pessoas morreram naquele dia."
}, {
  "number" : 29,
  "text" : "Então Moisés disse aos levitas: “Hoje vocês se consagraram para o serviço do SENHOR, pois lhe obedeceram mesmo quando tiveram de matar seus próprios filhos e irmãos. Hoje vocês receberam dele uma bênção”."
}, {
  "number" : 30,
  "text" : "No dia seguinte, Moisés disse ao povo: “Vocês cometeram um pecado terrível, mas eu subirei ao monte e me encontrarei com o SENHOR outra vez. Talvez eu consiga fazer expiação por este pecado!”."
}, {
  "number" : 31,
  "text" : "Moisés voltou ao SENHOR e disse: “Que pecado terrível este povo cometeu! Fizeram para si deuses de ouro."
}, {
  "number" : 32,
  "text" : "Agora, porém, eu te suplico que lhes perdoes o pecado; do contrário, apaga meu nome do registro que escreveste!”."
}, {
  "number" : 33,
  "text" : "O SENHOR, porém, respondeu a Moisés: “Apagarei o nome de todos que pecaram contra mim."
}, {
  "number" : 34,
  "text" : "Agora vá e leve o povo ao lugar do qual eu lhe falei. Veja, meu anjo irá à sua frente. E, no dia do acerto de contas, certamente eu castigarei este povo pelo pecado que cometeram”."
}, {
  "number" : 35,
  "text" : "Então o SENHOR castigou severamente o povo, por causa do que fizeram com o bezerro que Arão lhes tinha construído."
} ]