[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés: “Ponha-se a caminho, junto com o povo que você tirou da terra do Egito. Subam à terra que eu jurei dar a Abraão, Isaque e Jacó, dizendo: ‘Darei esta terra a seus descendentes’."
}, {
  "number" : 2,
  "text" : "Enviarei um anjo à sua frente para expulsar os cananeus, os amorreus, os hititas, os ferezeus, os heveus e os jebuseus."
}, {
  "number" : 3,
  "text" : "Subam à terra que produz leite e mel com fartura. Mas eu não viajarei no meio de vocês, pois são um povo teimoso e rebelde. Se eu os acompanhasse, certamente os destruiria ao longo do caminho”."
}, {
  "number" : 4,
  "text" : "Quando o povo ouviu essas palavras severas, chorou e deixou de usar seus ornamentos."
}, {
  "number" : 5,
  "text" : "Pois o SENHOR havia ordenado a Moisés: “Diga ao povo de Israel: ‘Vocês são um povo teimoso e rebelde. Se eu os acompanhasse, mesmo que só por um momento, eu os destruiria. Deixem de usar seus ornamentos enquanto decido o que fazer com vocês’”."
}, {
  "number" : 6,
  "text" : "Assim, desde quando partiram do monte Sinai, os israelitas deixaram de usar ornamentos."
}, {
  "number" : 7,
  "text" : "Moisés costumava montar uma tenda fora do acampamento, a certa distância dele, e a chamava de tenda da reunião. Quem quisesse fazer uma petição ao SENHOR ia até essa tenda, fora do acampamento."
}, {
  "number" : 8,
  "text" : "Sempre que Moisés se dirigia a essa tenda, todo o povo se levantava e permanecia em pé, cada um junto à entrada de sua própria tenda. Observavam Moisés até ele entrar na tenda."
}, {
  "number" : 9,
  "text" : "Logo que Moisés entrava, uma coluna de nuvem descia e ficava suspensa no ar, à entrada da tenda, enquanto o SENHOR falava com ele."
}, {
  "number" : 10,
  "text" : "Quando o povo via a nuvem à entrada da tenda, cada um permanecia em frente à própria tenda e se curvava."
}, {
  "number" : 11,
  "text" : "Ali o SENHOR falava com Moisés face a face, como quem fala com um amigo. Depois Moisés voltava ao acampamento, mas seu jovem auxiliar Josué, filho de Num, ficava na tenda."
}, {
  "number" : 12,
  "text" : "Então Moisés disse ao SENHOR: “Tu me ordenaste: ‘Leve este povo’, mas não disseste quem enviarias comigo. Declaraste: ‘Eu o conheço pelo nome e me agrado de você’."
}, {
  "number" : 13,
  "text" : "Se é verdade que te agradas de mim, permita-me conhecer teus caminhos para que eu te conheça melhor e continue a contar com teu favor. E lembra-te de que esta nação é teu povo”."
}, {
  "number" : 14,
  "text" : "O SENHOR respondeu: “Acompanharei você pessoalmente e lhe darei descanso”."
}, {
  "number" : 15,
  "text" : "Então Moisés disse: “Se não nos acompanhares pessoalmente, não nos faças sair deste lugar."
}, {
  "number" : 16,
  "text" : "Se não nos acompanhares, como os outros saberão que meu povo e eu contamos com teu favor? Pois é tua presença em nosso meio que nos distingue, teu povo e eu, de todos os outros povos da terra”."
}, {
  "number" : 17,
  "text" : "O SENHOR respondeu a Moisés: “Certamente farei o que me pede, pois me agrado de você e o conheço pelo nome”."
}, {
  "number" : 18,
  "text" : "Moisés disse: “Então peço que me mostres tua presença gloriosa”."
}, {
  "number" : 19,
  "text" : "O SENHOR respondeu: “Farei passar diante de você toda a minha bondade e anunciarei diante de você o meu nome, Javé. Pois terei misericórdia de quem eu quiser, e mostrarei compaixão a quem eu quiser."
}, {
  "number" : 20,
  "text" : "Mas você não poderá olhar diretamente para minha face, pois ninguém pode me ver e continuar vivo”."
}, {
  "number" : 21,
  "text" : "O SENHOR disse ainda: “Fique nesta rocha, perto de mim."
}, {
  "number" : 22,
  "text" : "Quando minha presença gloriosa passar, eu o colocarei numa abertura da rocha e o cobrirei com minha mão até que eu tenha passado."
}, {
  "number" : 23,
  "text" : "Depois, tirarei minha mão e você me verá pelas costas. Meu rosto, porém, ninguém poderá ver”."
} ]