[ {
  "number" : 1,
  "text" : "Em seguida, Bezalel fez uma arca de madeira de acácia, com 1,15 metro de comprimento, 67,5 centímetros de largura e 67,5 centímetros de altura."
}, {
  "number" : 2,
  "text" : "Revestiu-a com ouro puro por dentro e por fora e fez uma moldura de ouro ao seu redor."
}, {
  "number" : 3,
  "text" : "Mandou fundir quatro argolas de ouro e prendeu-as aos quatro pés da arca, duas argolas de cada lado."
}, {
  "number" : 4,
  "text" : "Fez varas de madeira de acácia e revestiu-as com ouro."
}, {
  "number" : 5,
  "text" : "Passou-as por dentro das argolas dos lados da arca para transportá-la."
}, {
  "number" : 6,
  "text" : "Fez ainda a tampa da arca, o lugar de expiação, de ouro puro. Media 1,15 metro de comprimento e 67,5 centímetros de largura."
}, {
  "number" : 7,
  "text" : "Fez dois querubins de ouro batido e colocou um em cada extremidade da tampa."
}, {
  "number" : 8,
  "text" : "Modelou o querubim em cada extremidade da tampa de modo a formar uma só peça de ouro com a tampa."
}, {
  "number" : 9,
  "text" : "Os querubins ficavam de frente um para o outro, com o rosto voltado para a tampa da arca. Estendiam suas asas sobre a tampa para cobri-la."
}, {
  "number" : 10,
  "text" : "Bezalel fez a mesa de madeira de acácia com 90 centímetros de comprimento, 45 centímetros de largura e 67,5 centímetros de altura."
}, {
  "number" : 11,
  "text" : "Revestiu-a com ouro puro e colocou uma moldura de ouro ao seu redor."
}, {
  "number" : 12,
  "text" : "Enfeitou-a com uma borda de 8 centímetros de largura e com uma moldura de ouro ao redor da borda."
}, {
  "number" : 13,
  "text" : "Fez quatro argolas de ouro para a mesa e prendeu-as aos quatro cantos, junto aos quatro pés."
}, {
  "number" : 14,
  "text" : "Prendeu as argolas junto da borda para sustentar as varas usadas para transportar a mesa."
}, {
  "number" : 15,
  "text" : "Fez essas varas de madeira de acácia e revestiu-as com ouro."
}, {
  "number" : 16,
  "text" : "Fez ainda recipientes especiais de ouro puro para a mesa: tigelas, colheres, vasilhas e jarras para as ofertas derramadas."
}, {
  "number" : 17,
  "text" : "Bezalel fez um candelabro de ouro puro batido. Todo o candelabro e seus enfeites formavam uma só peça: a base, a haste central, as lâmpadas, os botões e as flores."
}, {
  "number" : 18,
  "text" : "Da haste central saíam seis ramos, três de cada lado."
}, {
  "number" : 19,
  "text" : "Cada um dos seis ramos tinha três lâmpadas em forma de flor de amendoeira, com botões e flores."
}, {
  "number" : 20,
  "text" : "A haste central do candelabro tinha quatro lâmpadas em forma de flor de amendoeira, cada uma com botões e flores."
}, {
  "number" : 21,
  "text" : "Havia um botão de amendoeira debaixo de cada par dos seis ramos que saíam da haste central."
}, {
  "number" : 22,
  "text" : "Os botões de amendoeira e os ramos formavam uma só peça com a haste central e eram feitos de ouro puro batido."
}, {
  "number" : 23,
  "text" : "Fez também sete lâmpadas para o candelabro, cortadores de pavio e apagadores, todos de ouro puro."
}, {
  "number" : 24,
  "text" : "Foram necessários 35 quilos de ouro puro para o candelabro e seus acessórios."
}, {
  "number" : 25,
  "text" : "Depois, Bezalel usou madeira de acácia para construir o altar de incenso. Ele o fez quadrado, com 45 centímetros de lado e 90 centímetros de altura, com pontas em forma de chifre nos cantos entalhados da mesma peça de madeira que o altar."
}, {
  "number" : 26,
  "text" : "Revestiu o topo, os lados e as pontas do altar com ouro puro e fez uma moldura de ouro ao seu redor."
}, {
  "number" : 27,
  "text" : "Fez duas argolas de ouro e prendeu-as nos lados opostos do altar, debaixo da moldura de ouro, para sustentar as varas usadas para transportá-lo."
}, {
  "number" : 28,
  "text" : "Fez as varas de madeira de acácia e revestiu-as com ouro."
}, {
  "number" : 29,
  "text" : "Em seguida, preparou o óleo sagrado da unção e o incenso perfumado usando as técnicas de um perfumista."
} ]