[ {
  "number" : 1,
  "text" : "Os artesãos confeccionaram belas roupas sagradas de tecido azul, roxo e vermelho para Arão vestir ao servir no lugar santo, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 2,
  "text" : "Bezalel fez o colete sacerdotal de linho finamente tecido e bordou-o usando fios de ouro e fios de tecido azul, roxo e vermelho."
}, {
  "number" : 3,
  "text" : "Para fazer os fios de ouro, bateu o metal até formar lâminas finas e as cortou em fios. Com grande habilidade e cuidado, bordou os fios de ouro no linho fino, com fios de tecido azul, roxo e vermelho."
}, {
  "number" : 4,
  "text" : "O colete sacerdotal tinha duas peças, unidas nos ombros por duas ombreiras."
}, {
  "number" : 5,
  "text" : "O cinturão decorativo era feito dos mesmos materiais: linho finamente tecido bordado com fios de ouro e fios de tecido azul, roxo e vermelho, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 6,
  "text" : "Duas pedras de ônix foram presas em suportes de filigranas de ouro. Nas pedras tinham sido gravados os nomes das tribos de Israel, da mesma forma que se grava um selo."
}, {
  "number" : 7,
  "text" : "Bezalel prendeu as pedras às ombreiras do colete como recordação de que o sacerdote representa os israelitas. Tudo isso foi feito conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 8,
  "text" : "Bezalel fez o peitoral com grande habilidade e cuidado. Confeccionou-o de modo que combinasse com o colete sacerdotal, usando linho finamente tecido, bordado com ouro e com fios de tecido azul, roxo e vermelho."
}, {
  "number" : 9,
  "text" : "Fez o peitoral de uma só peça dobrada de tecido, formando um bolso quadrado com 22,5 centímetros de lado."
}, {
  "number" : 10,
  "text" : "Fixou no peitoral quatro fileiras de pedras preciosas. A primeira fileira tinha um rubi, um topázio e um berilo."
}, {
  "number" : 11,
  "text" : "A segunda fileira era composta de uma turquesa, uma safira e uma esmeralda."
}, {
  "number" : 12,
  "text" : "A terceira fileira era composta de um jacinto, uma ágata e uma ametista."
}, {
  "number" : 13,
  "text" : "A quarta fileira tinha um crisólito, um ônix e um jaspe. Todas essas pedras eram presas a suportes de filigranas de ouro."
}, {
  "number" : 14,
  "text" : "Cada pedra representava um dos doze filhos de Israel e trazia gravado o nome da tribo correspondente, como em um selo."
}, {
  "number" : 15,
  "text" : "Para prender o peitoral ao colete sacerdotal, fizeram correntes de fios trançados de ouro puro."
}, {
  "number" : 16,
  "text" : "Fizeram também dois suportes de filigranas de ouro e duas argolas de ouro, que foram presas aos cantos superiores do peitoral."
}, {
  "number" : 17,
  "text" : "Amarraram as duas correntes de ouro nas duas argolas do peitoral."
}, {
  "number" : 18,
  "text" : "Amarraram as outras pontas das correntes aos suportes de filigrana de ouro sobre as ombreiras do colete."
}, {
  "number" : 19,
  "text" : "Em seguida, fizeram mais duas argolas de ouro e as prenderam às bordas interiores do peitoral, junto ao colete."
}, {
  "number" : 20,
  "text" : "Fizeram outras duas argolas de ouro e as prenderam à parte da frente do colete, abaixo das ombreiras e logo acima do nó que amarrava o cinturão decorativo ao colete."
}, {
  "number" : 21,
  "text" : "Prenderam as argolas inferiores do peitoral às argolas do colete com cordões azuis, para que o peitoral ficasse firmemente preso ao colete acima do cinturão. Tudo isso foi feito conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 22,
  "text" : "Bezalel fez de uma só peça de tecido azul o manto que é usado com o colete sacerdotal,"
}, {
  "number" : 23,
  "text" : "com uma abertura no meio da peça para a cabeça de Arão. A abertura foi reforçada com uma gola, para que não se rasgasse."
}, {
  "number" : 24,
  "text" : "Fizeram romãs de fios de tecido azul, roxo e vermelho e as prenderam à borda do manto."
}, {
  "number" : 25,
  "text" : "Fizeram também sinos de ouro puro e os prenderam entre as romãs à borda do manto,"
}, {
  "number" : 26,
  "text" : "intercalando sinos e romãs por toda a volta da borda. Esse manto deveria ser usado sempre que o sacerdote realizasse seu serviço, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 27,
  "text" : "Confeccionaram para Arão e seus filhos túnicas de linho fino."
}, {
  "number" : 28,
  "text" : "O turbante especial e os outros turbantes também foram confeccionados de linho fino, e as roupas de baixo foram feitas de linho finamente tecido."
}, {
  "number" : 29,
  "text" : "Os cinturões foram feitos de linho finamente tecido e bordados com fios de tecido azul, roxo e vermelho, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 30,
  "text" : "Fizeram de ouro puro a tiara sagrada, o emblema de santidade. Gravaram nela, como em um selo, as palavras SANTO PARA O SENHOR."
}, {
  "number" : 31,
  "text" : "Prenderam a tiara com cordão azul à parte da frente do turbante de Arão, conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 32,
  "text" : "Assim, a construção do tabernáculo, a tenda do encontro, foi concluída. Os israelitas fizeram tudo conforme o SENHOR havia ordenado a Moisés."
}, {
  "number" : 33,
  "text" : "Então apresentaram a Moisés o tabernáculo completo: a tenda com toda a sua mobília, os colchetes, as armações, os travessões, as colunas e as bases;"
}, {
  "number" : 34,
  "text" : "as coberturas da tenda, feitas de peles de carneiro tingidas de vermelho e couro fino; a cortina interna que protegia a arca;"
}, {
  "number" : 35,
  "text" : "a arca da aliança e as varas para transportá-la; a tampa da arca, que é o lugar de expiação;"
}, {
  "number" : 36,
  "text" : "a mesa e todos os seus utensílios; os pães da presença;"
}, {
  "number" : 37,
  "text" : "o candelabro de ouro puro, com suas lâmpadas simétricas, todos os seus acessórios e o óleo de oliva para a iluminação;"
}, {
  "number" : 38,
  "text" : "o altar de ouro; o óleo da unção e o incenso perfumado; a cortina para a entrada da tenda;"
}, {
  "number" : 39,
  "text" : "o altar de bronze com a grelha de bronze, as varas para transportá-lo e seus utensílios; a bacia de bronze e seu suporte;"
}, {
  "number" : 40,
  "text" : "a cortina para as divisórias do pátio; as colunas e suas bases; a cortina para a entrada do pátio; as cordas e as estacas; todos os utensílios a serem usados durante as cerimônias no tabernáculo, a tenda do encontro;"
}, {
  "number" : 41,
  "text" : "as roupas finamente confeccionadas para os sacerdotes vestirem enquanto estiverem servindo no lugar santo, as roupas sacerdotais sagradas de Arão e as roupas que seus filhos vestiriam durante o serviço."
}, {
  "number" : 42,
  "text" : "Os israelitas seguiram todas as instruções que o SENHOR tinha dado a Moisés acerca da obra."
}, {
  "number" : 43,
  "text" : "Então Moisés inspecionou todo o trabalho. Quando verificou que tinha sido feito conforme o SENHOR havia ordenado, abençoou o povo."
} ]