[ {
  "number" : 1,
  "text" : "Depois disso, Moisés e Arão foram ver o faraó e declararam: “Assim diz o SENHOR, o Deus de Israel: ‘Deixe meu povo sair para celebrar uma festa em minha honra no deserto’”."
}, {
  "number" : 2,
  "text" : "“Quem é o SENHOR?”, retrucou o faraó. “Por que devo dar ouvidos a ele e deixar Israel sair? Não conheço o SENHOR e não deixarei Israel sair.”"
}, {
  "number" : 3,
  "text" : "Então Arão e Moisés disseram: “O Deus dos hebreus se encontrou conosco. Portanto, deixe-nos fazer uma viagem de três dias ao deserto para oferecermos sacrifícios ao SENHOR, nosso Deus. Do contrário, ele nos castigará com alguma praga ou pela espada”."
}, {
  "number" : 4,
  "text" : "O rei do Egito respondeu: “Moisés e Arão, por que distraem o povo de suas tarefas? Voltem ao trabalho!"
}, {
  "number" : 5,
  "text" : "Olhem! Há muitos do seu povo nesta terra, e vocês os estão impedindo de trabalhar!”."
}, {
  "number" : 6,
  "text" : "Naquele mesmo dia, o faraó deu a seguinte ordem aos capatazes egípcios e aos supervisores israelitas:"
}, {
  "number" : 7,
  "text" : "“Não forneçam mais palha para o povo fazer tijolos. De agora em diante, eles mesmos devem juntá-la!"
}, {
  "number" : 8,
  "text" : "No entanto, continuem a exigir que produzam a mesma quantidade de tijolos que antes. Não reduzam a cota. Eles são preguiçosos e, por isso, clamam: ‘Deixe-nos sair para sacrificar ao nosso Deus’."
}, {
  "number" : 9,
  "text" : "Aumentem a carga de trabalho deles e cobrem o cumprimento das tarefas. Isso os ensinará a não dar ouvidos a mentiras!”."
}, {
  "number" : 10,
  "text" : "Os capatazes e os supervisores saíram e informaram o povo: “Assim diz o faraó: ‘Vocês não receberão mais palha."
}, {
  "number" : 11,
  "text" : "Saiam e juntem-na onde puderem encontrá-la. No entanto, continuarão a produzir a mesma quantidade de tijolos que antes’”."
}, {
  "number" : 12,
  "text" : "Então o povo se espalhou por toda a terra do Egito para juntar a palha que sobrava das colheitas."
}, {
  "number" : 13,
  "text" : "Enquanto isso, os capatazes egípcios continuavam a pressioná-los: “Completem sua cota diária de tijolos, como faziam quando nós lhes fornecíamos palha!”."
}, {
  "number" : 14,
  "text" : "E açoitavam os supervisores israelitas que haviam sido encarregados das equipes de trabalhadores. “Por que não completaram as cotas nem ontem nem hoje?”, perguntavam."
}, {
  "number" : 15,
  "text" : "Então os supervisores israelitas foram suplicar ao faraó: “Por favor, não trate seus servos desse modo."
}, {
  "number" : 16,
  "text" : "Não recebemos palha, mas os capatazes continuam a exigir: ‘Façam tijolos!’. Somos açoitados constantemente, mas a culpa é do seu próprio povo!”."
}, {
  "number" : 17,
  "text" : "O faraó, porém, gritou: “Vocês são preguiçosos! Preguiçosos! Por isso, andam dizendo: ‘Deixe-nos sair para oferecer sacrifícios ao SENHOR’."
}, {
  "number" : 18,
  "text" : "Voltem agora mesmo ao trabalho! Não receberão palha, mas terão de produzir a mesma cota de tijolos”."
}, {
  "number" : 19,
  "text" : "Quando os supervisores israelitas ouviram: “Vocês não poderão reduzir a quantidade de tijolos produzidos por dia”, perceberam que estavam em sérios apuros."
}, {
  "number" : 20,
  "text" : "Ao sair do palácio do faraó, encontraram Moisés e Arão, que os esperavam do lado de fora."
}, {
  "number" : 21,
  "text" : "Eles disseram aos dois irmãos: “O SENHOR os julgue e os castigue por terem feito o faraó e seus oficiais nos odiarem. Vocês colocaram uma espada na mão deles e lhes deram uma desculpa para nos matar!”."
}, {
  "number" : 22,
  "text" : "Moisés voltou ao SENHOR e disse: “Por que trouxeste toda essa desgraça sobre este povo, Senhor? Por que me enviaste?"
}, {
  "number" : 23,
  "text" : "Desde que me apresentei ao faraó como teu porta-voz, ele passou a tratar teu povo com ainda mais crueldade. E tu não fizeste coisa alguma para libertá-lo!”."
} ]