[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés: “Agora você verá o que vou fazer ao faraó. Quando ele sentir o peso de minha mão forte, deixará o povo sair. Sim, pelo peso de minha mão forte, fará o povo ir embora de sua terra!”."
}, {
  "number" : 2,
  "text" : "Deus também disse a Moisés: “Eu sou Javé, ‘o SENHOR’."
}, {
  "number" : 3,
  "text" : "Apareci a Abraão, Isaque e Jacó como El-Shaddai, ‘o Deus Todo-poderoso’, mas não lhes revelei meu nome, Javé."
}, {
  "number" : 4,
  "text" : "Estabeleci com eles a minha aliança, mediante a qual prometi lhes dar a terra de Canaã, onde viviam como estrangeiros."
}, {
  "number" : 5,
  "text" : "Esteja certo de que ouvi os gemidos dos israelitas, que agora são escravos dos egípcios, e me lembrei da aliança que fiz com eles."
}, {
  "number" : 6,
  "text" : "“Portanto, diga ao povo de Israel: ‘Eu sou o SENHOR. Eu os libertarei da opressão e os livrarei da escravidão no Egito. Eu os resgatarei com meu braço poderoso e com grandes atos de julgamento."
}, {
  "number" : 7,
  "text" : "Eu os tomarei como meu povo e serei o seu Deus. Então vocês saberão que eu sou o SENHOR, seu Deus, que os libertou da opressão no Egito."
}, {
  "number" : 8,
  "text" : "Eu os levarei à terra que jurei dar a Abraão, Isaque e Jacó. Eu a darei a vocês como propriedade. Eu sou o SENHOR!’”."
}, {
  "number" : 9,
  "text" : "Moisés transmitiu ao povo essa mensagem do SENHOR, mas eles já não quiseram lhe dar ouvidos. Estavam desanimados demais por causa da escravidão brutal que sofriam."
}, {
  "number" : 10,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 11,
  "text" : "“Volte ao faraó, o rei do Egito, e diga a ele que deixe o povo de Israel sair de sua terra”."
}, {
  "number" : 12,
  "text" : "“Mas SENHOR!”, retrucou Moisés. “Os israelitas já não querem me dar ouvidos. Como posso esperar que o faraó me escute? Tenho tanta dificuldade para falar!”"
}, {
  "number" : 13,
  "text" : "O SENHOR, porém, falou com Moisés e Arão e lhes deu ordens, sobre os israelitas e sobre o faraó, rei do Egito, para tirarem o povo de Israel do Egito."
}, {
  "number" : 14,
  "text" : "Estes são os chefes de clãs dos antepassados de Israel: Os filhos de Rúben, o filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi. Seus descendentes formaram os clãs de Rúben."
}, {
  "number" : 15,
  "text" : "Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul. (A mãe de Saul era cananeia.) Seus descendentes se tornaram os clãs de Simeão."
}, {
  "number" : 16,
  "text" : "Estes são os descendentes de Levi, conforme relacionados nos registros de família. Os filhos de Levi foram Gérson, Coate e Merari. (Levi viveu 137 anos.)"
}, {
  "number" : 17,
  "text" : "Os descendentes de Gérson foram: Libni e Simei; cada um deles se tornou antepassado de um clã."
}, {
  "number" : 18,
  "text" : "Os descendentes de Coate foram: Anrão, Isar, Hebrom e Uziel. (Coate viveu 133 anos.)"
}, {
  "number" : 19,
  "text" : "Os descendentes de Merari foram: Mali e Musi. Estes são os clãs dos levitas, conforme rela­cionados nos registros de família."
}, {
  "number" : 20,
  "text" : "Anrão se casou com Joquebede, irmã de seu pai, e ela deu à luz dois filhos: Arão e Moisés. (Anrão viveu 137 anos.)"
}, {
  "number" : 21,
  "text" : "Os filhos de Isar foram: Corá, Nefegue e Zicri."
}, {
  "number" : 22,
  "text" : "Os filhos de Uziel foram: Misael, Elzafã e Sitri."
}, {
  "number" : 23,
  "text" : "Arão se casou com Eliseba, filha de Aminadabe e irmã de Naassom. Ela deu à luz seus filhos Nadabe, Abiú, Eleazar e Itamar."
}, {
  "number" : 24,
  "text" : "Os filhos de Corá foram: Assir, Elcana e Abiasafe."
}, {
  "number" : 25,
  "text" : "Eleazar, filho de Arão, se casou com uma das filhas de Putiel, e ela deu à luz seu filho Fineias. Esses são os chefes dentre os antepassados das famílias levitas, relacionados de acordo com seus clãs."
}, {
  "number" : 26,
  "text" : "Foi a estes dois, Arão e Moisés, que o SENHOR disse: “Tirem os israelitas do Egito, organizados segundo seus clãs”."
}, {
  "number" : 27,
  "text" : "Foram eles, Moisés e Arão, que se dirigiram ao faraó, rei do Egito, para falar sobre a saída dos israelitas daquela terra."
}, {
  "number" : 28,
  "text" : "Quando o SENHOR falou com Moisés na terra do Egito,"
}, {
  "number" : 29,
  "text" : "disse-lhe: “Eu sou o SENHOR! Transmita ao faraó, rei do Egito, tudo que eu lhe disser”."
}, {
  "number" : 30,
  "text" : "Contudo, Moisés questionou o SENHOR e disse: “Não posso fazer isso! Tenho tanta dificuldade para falar! Por que o faraó me daria ouvidos?”."
} ]