[ {
  "number" : 1,
  "text" : "Então o SENHOR disse a Moisés: “Preste atenção ao que vou dizer. Eu o farei parecer Deus para o faraó, e Arão, seu irmão, será seu profeta."
}, {
  "number" : 2,
  "text" : "Diga a Arão tudo que eu lhe ordenar, e Arão mandará o faraó deixar o povo de Israel sair de sua terra."
}, {
  "number" : 3,
  "text" : "Contudo, endurecerei o coração do faraó e depois multiplicarei meus sinais e maravilhas na terra do Egito."
}, {
  "number" : 4,
  "text" : "Mesmo assim, o faraó se recusará a ouvi-lo, de modo que farei minha mão pesar sobre o Egito. Então resgatarei meu exército — meu povo, os israelitas — da terra do Egito com grandes atos de julgamento."
}, {
  "number" : 5,
  "text" : "Quando eu levantar minha mão e tirar os israelitas do meio deles, os egípcios saberão que eu sou o SENHOR”."
}, {
  "number" : 6,
  "text" : "Moisés e Arão fizeram conforme o SENHOR lhes ordenou."
}, {
  "number" : 7,
  "text" : "Quando falaram com o faraó, Moisés tinha 80 anos, e Arão, 83."
}, {
  "number" : 8,
  "text" : "O SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 9,
  "text" : "“O faraó exigirá: ‘Mostre-me um milagre’. Quando ele o fizer, diga a Arão: ‘Tome sua vara e jogue-a no chão, na frente do faraó, e ela se transformará numa serpente’”."
}, {
  "number" : 10,
  "text" : "Então Moisés e Arão foram ver o faraó e fizeram conforme o SENHOR havia ordenado. Arão jogou a vara no chão, diante do faraó e de seus oficiais, e ela se transformou numa serpente."
}, {
  "number" : 11,
  "text" : "O faraó mandou chamar seus sábios e feiticeiros e, por meio de suas artes mágicas, esses magos egípcios fizeram a mesma coisa:"
}, {
  "number" : 12,
  "text" : "jogaram suas varas no chão, e elas também se transformaram em serpentes. Mas a vara de Arão engoliu as varas dos magos."
}, {
  "number" : 13,
  "text" : "O coração do faraó, porém, permaneceu endurecido. Ele continuou se ­recusando a ouvir, exatamente como o SENHOR tinha dito."
}, {
  "number" : 14,
  "text" : "O SENHOR disse a Moisés: “O coração do faraó é duro, e ele continua se recusando a deixar o povo sair."
}, {
  "number" : 15,
  "text" : "Portanto, vá ao faraó pela manhã, quando ele estiver descendo até o rio. Pare à margem do Nilo e encontre-se com ele ali. Não se esqueça de levar a vara que se transformou em serpente."
}, {
  "number" : 16,
  "text" : "Então diga-lhe: ‘O SENHOR, o Deus dos hebreus, me enviou para lhe falar: ‘Deixe meu povo sair para me adorar no deserto’. Até agora, você se recusou a ouvi-lo,"
}, {
  "number" : 17,
  "text" : "por isso, assim diz o SENHOR: ‘Eu lhe mostrarei que sou o SENHOR’. Veja! Com esta vara que tenho na mão, baterei nas águas do Nilo, e elas se transformarão em sangue."
}, {
  "number" : 18,
  "text" : "Os peixes do rio morrerão, e o rio ficará malcheiroso. Os egípcios não poderão beber de sua água’”."
}, {
  "number" : 19,
  "text" : "O SENHOR disse a Moisés: “Diga a Arão: ‘Tome sua vara e estenda a mão sobre as águas do Egito, sobre todos os seus rios, canais, açudes e reservatórios. Toda a água se transformará em sangue, até mesmo a água armazenada em vasilhas de madeira e pedra’”."
}, {
  "number" : 20,
  "text" : "Moisés e Arão fizeram conforme o SENHOR ordenou. Diante dos olhos do faraó e de todos os seus oficiais, Arão levantou a vara e bateu nas águas do Nilo, e o rio inteiro se transformou em sangue."
}, {
  "number" : 21,
  "text" : "Os peixes do rio morreram, e a água ficou tão malcheirosa que os egípcios não podiam bebê-la. Havia sangue em toda a terra do Egito."
}, {
  "number" : 22,
  "text" : "Mais uma vez, porém, os magos do Egito usaram sua mágica e também transformaram água em sangue, e o coração do faraó continuou endurecido. Ele se recusou a ouvir Moisés e Arão, como o SENHOR tinha dito."
}, {
  "number" : 23,
  "text" : "O faraó voltou para seu palácio e não pensou mais no assunto."
}, {
  "number" : 24,
  "text" : "Todos os egípcios cavaram às margens do rio para encontrar água potável, pois não podiam beber da água do Nilo."
}, {
  "number" : 25,
  "text" : "Sete dias se passaram desde o momento em que o SENHOR feriu o Nilo."
} ]