[ {
  "number" : 1,
  "text" : "Enquanto Esdras estava ajoelhado em frente do Templo, orando, chorando e confessando esses pecados, um grande grupo de israelitas — homens, mulheres e crianças — se reuniu em volta dele. E eles também choravam amargamente."
}, {
  "number" : 2,
  "text" : "Então Secanias, filho de Jeiel, da família de Elão, disse a Esdras: — Nós pecamos contra o nosso Deus, casando com mulheres estrangeiras de nações pagãs. Porém mesmo assim ainda há esperança para o povo de Israel."
}, {
  "number" : 3,
  "text" : "Agora prometamos solenemente ao nosso Deus que mandaremos embora essas mulheres e os seus filhos. Isso faremos seguindo o seu conselho e o dos outros que respeitam os mandamentos do nosso Deus. Assim estaremos fazendo o que a Lei de Deus manda."
}, {
  "number" : 4,
  "text" : "Levante-se, pois é o senhor quem deve fazer isso. Nós o apoiaremos. Portanto, anime-se e mãos à obra!"
}, {
  "number" : 5,
  "text" : "Então Esdras se levantou e fez com que os chefes dos sacerdotes, os chefes dos levitas e todo o resto do povo jurassem que fariam o que Secanias tinha dito. E eles juraram."
}, {
  "number" : 6,
  "text" : "Aí Esdras saiu da frente do Templo e foi para o quarto de Joanã, filho de Eliasibe. Ele passou a noite ali, sem comer nem beber, porque estava muito triste por causa da infidelidade dos que haviam voltado da Babilônia."
}, {
  "number" : 7,
  "text" : "Depois mandaram anunciar em Jerusalém e em Judá que todos os que haviam voltado do cativeiro na Babilônia deviam reunir-se em Jerusalém."
}, {
  "number" : 8,
  "text" : "Avisaram também que, por ordem dos governadores e líderes do povo, qualquer pessoa que não chegasse no prazo de três dias perderia as suas propriedades e também o direito de fazer parte do povo de Israel."
}, {
  "number" : 9,
  "text" : "E assim, dentro de três dias, no dia vinte do nono mês, todos os homens que moravam na região de Judá e de Benjamim chegaram a Jerusalém e se reuniram no pátio do Templo. Estava caindo uma chuva forte e, por causa do tempo e da importância daquele assunto, todos tremiam."
}, {
  "number" : 10,
  "text" : "Então o sacerdote Esdras se levantou e disse: — Vocês foram infiéis e aumentaram a culpa do povo de Israel por terem casado com mulheres estrangeiras."
}, {
  "number" : 11,
  "text" : "Portanto, confessem agora os seus pecados ao SENHOR, o Deus dos seus antepassados, e façam o que lhe agrada. Afastem-se dos estrangeiros que vivem na nossa terra e mandem embora as mulheres estrangeiras com quem vocês casaram."
}, {
  "number" : 12,
  "text" : "E todo o povo respondeu em voz alta: — Sim! Faremos tudo o que o senhor mandar!"
}, {
  "number" : 13,
  "text" : "Porém somos muitos, e a chuva está forte. Não podemos continuar aqui fora. O que o senhor está mandando não é coisa que se possa fazer em um ou dois dias, pois os que são culpados desse pecado são muitos."
}, {
  "number" : 14,
  "text" : "Deixe que os nossos chefes fiquem em Jerusalém e se encarreguem do caso. Então cada homem que vive nas nossas cidades e que casou com uma mulher estrangeira virá num dia marcado, acompanhado dos líderes e juízes da sua cidade. Desta maneira a ira de Deus por causa dessa situação se desviará de nós."
}, {
  "number" : 15,
  "text" : "Ninguém foi contra o plano, a não ser Jônatas, filho de Asael, e Jazeias, filho de Ticva. E Mesulã e Sabetai, o levita, os apoiaram."
}, {
  "number" : 16,
  "text" : "Os que haviam voltado da Babilônia aceitaram o plano. Então o sacerdote Esdras escolheu alguns homens entre os chefes dos grupos de famílias e anotou os nomes deles. Estes começaram a investigação no dia primeiro do décimo mês."
}, {
  "number" : 17,
  "text" : "E, nos três meses seguintes, eles examinaram todos os casos de homens que haviam casado com mulheres estrangeiras."
}, {
  "number" : 18,
  "text" : "Esta é a lista dos que casaram com mulheres estrangeiras: Sacerdotes, por grupos de famílias: Maaseias, Eliézer, Jaribe e Gedalias, da família de Josué, e os seus irmãos, filhos de Jozadaque."
}, {
  "number" : 19,
  "text" : "Eles prometeram se divorciar das suas mulheres e ofereceram um carneiro como sacrifício pelos seus pecados."
}, {
  "number" : 20,
  "text" : "Da família de Imer: Hanani e Zebadias."
}, {
  "number" : 21,
  "text" : "Da família de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
}, {
  "number" : 22,
  "text" : "Da família de Pasur: Elioenai, Maaseias, Ismael, Netanel, Jozabade e Elasa."
}, {
  "number" : 23,
  "text" : "Levitas: Jozabade, Simei, Quelaías (também chamado de Quelita), Petaías, Judá e Eliézer."
}, {
  "number" : 24,
  "text" : "Músico: Eliasibe. Guardas do Templo: Salum, Telém e Uri."
}, {
  "number" : 25,
  "text" : "Outros: Da família de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaías."
}, {
  "number" : 26,
  "text" : "Da família de Elão: Matanias, Zacarias, Jeiel, Abdi, Jerimote e Elias."
}, {
  "number" : 27,
  "text" : "Da família de Zatu: Elioenai, Eliasibe, Matanias, Jerimote, Zabade e Aziza."
}, {
  "number" : 28,
  "text" : "Da família de Bebai: Jeoanã, Hananias, Zabai e Atlai."
}, {
  "number" : 29,
  "text" : "Da família de Bani: Mesulã, Maluque, Adaías, Jasube, Seal e Jerimote."
}, {
  "number" : 30,
  "text" : "Da família de Paate-Moabe: Adna, Quelal, Benaías, Maaseias, Matanias, Bezalel, Binui e Manassés."
}, {
  "number" : 31,
  "text" : "[31-32] Da família de Harim: Eliézer, Josias, Malquias, Semaías, Simeão, Benjamim, Maluque e Semarias."
}, {
  "number" : 32,
  "text" : "[31-32] Da família de Harim: Eliézer, Josias, Malquias, Semaías, Simeão, Benjamim, Maluque e Semarias."
}, {
  "number" : 33,
  "text" : "Da família de Hasum: Matenai, Matata, Zabade, Elifelete, Jeremai, Manassés e Simei."
}, {
  "number" : 34,
  "text" : "[34-37] Da família de Bani: Maadai, Anrão, Uel, Benaías, Bedias, Queluí, Vanias, Meremote, Eliasibe, Matanias, Matenai e Jaasau."
}, {
  "number" : 35,
  "text" : "[34-37] Da família de Bani: Maadai, Anrão, Uel, Benaías, Bedias, Queluí, Vanias, Meremote, Eliasibe, Matanias, Matenai e Jaasau."
}, {
  "number" : 36,
  "text" : "[34-37] Da família de Bani: Maadai, Anrão, Uel, Benaías, Bedias, Queluí, Vanias, Meremote, Eliasibe, Matanias, Matenai e Jaasau."
}, {
  "number" : 37,
  "text" : "[34-37] Da família de Bani: Maadai, Anrão, Uel, Benaías, Bedias, Queluí, Vanias, Meremote, Eliasibe, Matanias, Matenai e Jaasau."
}, {
  "number" : 38,
  "text" : "[38-42] Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadebai, Sasai, Sarai, Azarel, Selemias, Semarias, Salum, Amariá e José."
}, {
  "number" : 39,
  "text" : "[38-42] Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadebai, Sasai, Sarai, Azarel, Selemias, Semarias, Salum, Amariá e José."
}, {
  "number" : 40,
  "text" : "[38-42] Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadebai, Sasai, Sarai, Azarel, Selemias, Semarias, Salum, Amariá e José."
}, {
  "number" : 41,
  "text" : "[38-42] Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadebai, Sasai, Sarai, Azarel, Selemias, Semarias, Salum, Amariá e José."
}, {
  "number" : 42,
  "text" : "[38-42] Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadebai, Sasai, Sarai, Azarel, Selemias, Semarias, Salum, Amariá e José."
}, {
  "number" : 43,
  "text" : "Da família de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaías."
}, {
  "number" : 44,
  "text" : "Todos estes tinham mulheres estrangeiras. Eles se divorciaram delas e as mandaram embora com os seus filhos."
} ]