[ {
  "number" : 1,
  "text" : "Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Se, contudo, alguém pecar, temos um advogado que defende nossa causa diante do Pai: Jesus Cristo, aquele que é justo."
}, {
  "number" : 2,
  "text" : "Ele mesmo é o sacrifício para o perdão de nossos pecados, e não apenas de nossos pecados, mas dos pecados de todo o mundo."
}, {
  "number" : 3,
  "text" : "E sabemos que o conhecemos se obedecemos a seus mandamentos."
}, {
  "number" : 4,
  "text" : "Se alguém diz: “Eu o conheço”, mas não obedece a seus mandamentos, é mentiroso e a verdade não está nele."
}, {
  "number" : 5,
  "text" : "Mas quem obedece à palavra de Deus mostra que o amor que vem dele está se aperfeiçoando em sua vida. Desse modo, sabemos que estamos nele."
}, {
  "number" : 6,
  "text" : "Quem afirma que permanece nele deve viver como ele viveu."
}, {
  "number" : 7,
  "text" : "Amados, não lhes escrevo um novo mandamento, mas um antigo, que vocês têm desde o princípio. É a mesma mensagem que ouviram antes."
}, {
  "number" : 8,
  "text" : "E, no entanto, também é um novo mandamento, cuja verdade ele demonstrou, e vocês também a demonstram. Pois a escuridão está se dissipando, e a verdadeira luz já brilha."
}, {
  "number" : 9,
  "text" : "Se alguém afirma: “Estou na luz”, mas odeia seu irmão, ainda está na escuridão."
}, {
  "number" : 10,
  "text" : "Quem ama seu irmão permanece na luz e não leva outros a tropeçar."
}, {
  "number" : 11,
  "text" : "Mas quem odeia seu irmão ainda está na escuridão e anda na escuridão. Não sabe para onde vai, pois a escuridão o cegou."
}, {
  "number" : 12,
  "text" : "Escrevo a vocês, filhinhos, porque seus pecados foram perdoados pelo nome de Jesus."
}, {
  "number" : 13,
  "text" : "Escrevo a vocês, pais, porque conhecem aquele que existia desde o princípio. Escrevo a vocês, jovens, porque venceram a batalha contra o maligno."
}, {
  "number" : 14,
  "text" : "Escrevi a vocês, filhinhos, porque conhecem o Pai. Escrevi a vocês, pais, porque conhecem aquele que existia desde o princípio. Escrevi a vocês, jovens, porque são fortes. A palavra de Deus permanece em seu coração, e vocês venceram o maligno."
}, {
  "number" : 15,
  "text" : "Não amem este mundo, nem as coisas que ele oferece, pois, quando amam o mundo, o amor do Pai não está em vocês."
}, {
  "number" : 16,
  "text" : "Porque o mundo oferece apenas o desejo intenso por prazer físico, o desejo intenso por tudo que vemos e o orgulho de nossas realizações e bens. Isso não provém do Pai, mas do mundo."
}, {
  "number" : 17,
  "text" : "E este mundo passa, e com ele tudo que as pessoas tanto desejam. Mas quem faz o que agrada a Deus vive para sempre."
}, {
  "number" : 18,
  "text" : "Filhinhos, chegou a hora final. Vocês ouviram que o anticristo está por vir, e muitos anticristos já apareceram. Por isso sabemos que chegou a hora final."
}, {
  "number" : 19,
  "text" : "Eles saíram de nosso meio, mas, na verdade, nunca foram dos nossos; do contrário, teriam permanecido conosco. Quando saíram, mostraram que não eram dos nossos."
}, {
  "number" : 20,
  "text" : "Mas vocês não são assim, pois o Santo lhes deu sua unção, e todos vocês conhecem a verdade."
}, {
  "number" : 21,
  "text" : "Não lhes escrevo porque não conhecem a verdade, mas porque a conhecem e sabem que a verdade não produz mentira alguma."
}, {
  "number" : 22,
  "text" : "E quem é mentiroso? Aquele que afirma que Jesus não é o Cristo. Quem nega o Pai e o Filho é o anticristo."
}, {
  "number" : 23,
  "text" : "Aquele que nega o Filho também não tem o Pai. Quem reconhece o Filho tem também o Pai."
}, {
  "number" : 24,
  "text" : "Portanto, cuidem para que permaneça em vocês o que lhes foi ensinado desde o começo. Se o fizerem, permanecerão em comunhão com o Filho e com o Pai."
}, {
  "number" : 25,
  "text" : "E, nessa comunhão, desfrutamos a vida eterna que ele nos prometeu."
}, {
  "number" : 26,
  "text" : "Escrevo estas coisas para adverti-los sobre os que desejam enganá-los."
}, {
  "number" : 27,
  "text" : "Vocês, porém, receberam dele a unção, e ela permanece em vocês, de modo que não precisam que alguém lhes ensine a verdade. Pois o que a unção lhes ensina é verdade, e não mentira, e é tudo que precisam saber. Portanto, como lhes ensinou a unção, permaneçam nele."
}, {
  "number" : 28,
  "text" : "Agora, filhinhos, permaneçam nele para que, quando ele voltar, estejamos confiantes e não nos afastemos dele, envergonhados."
}, {
  "number" : 29,
  "text" : "Porque sabemos que ele é justo, também sabemos que todo o que pratica a justiça é nascido de Deus."
} ]