[ {
  "number" : 1,
  "text" : "Vejam como é grande o amor do Pai por nós, pois ele nos chama de filhos, o que de fato somos! Mas quem pertence a este mundo não reconhece que somos filhos de Deus, porque não o conhece."
}, {
  "number" : 2,
  "text" : "Amados, já somos filhos de Deus, mas ele ainda não nos mostrou o que seremos quando Cristo vier. Sabemos, porém, que seremos semelhantes a ele, pois o veremos como ele realmente é."
}, {
  "number" : 3,
  "text" : "E todos que têm essa esperança se manterão puros, como ele é puro."
}, {
  "number" : 4,
  "text" : "Quem vive no pecado transgride a lei, pois todo pecado é contrário à lei."
}, {
  "number" : 5,
  "text" : "E vocês sabem que ele veio para tirar nossos pecados, e nele não há pecado."
}, {
  "number" : 6,
  "text" : "Quem permanece nele não continua a pecar. Mas quem continua a pecar não o conhece e não entende quem ele é."
}, {
  "number" : 7,
  "text" : "Filhinhos, não deixem que ninguém os engane a este respeito: quando uma pessoa faz o que é justo, mostra que é justa, como ele é justo."
}, {
  "number" : 8,
  "text" : "Mas, quando continua a pecar, mostra que pertence ao diabo, pois o diabo peca desde o início. Por isso o Filho de Deus veio, para destruir as obras do diabo."
}, {
  "number" : 9,
  "text" : "Aquele que é nascido de Deus não vive no pecado, pois a vida de Deus está nele. Logo, não pode continuar a pecar, pois é nascido de Deus."
}, {
  "number" : 10,
  "text" : "Assim, podemos identificar quem é filho de Deus e quem é filho do diabo. Quem não pratica a justiça e não ama seus irmãos não pertence a Deus."
}, {
  "number" : 11,
  "text" : "Esta é a mensagem que vocês ouviram desde o princípio: que amemos uns aos outros."
}, {
  "number" : 12,
  "text" : "Não sejamos como Caim, que pertencia ao maligno e assassinou seu irmão. E por que o assassinou? Porque Caim praticava o mal, e seu irmão praticava a justiça."
}, {
  "number" : 13,
  "text" : "Portanto, meus irmãos, não se surpreendam se o mundo os odiar."
}, {
  "number" : 14,
  "text" : "Se amamos nossos irmãos, significa que passamos da morte para a vida. Mas quem não ama continua morto."
}, {
  "number" : 15,
  "text" : "Quem odeia seu irmão já é assassino. E vocês sabem que nenhum assassino tem dentro de si a vida eterna."
}, {
  "number" : 16,
  "text" : "Sabemos o que é o amor porque Jesus deu sua vida por nós. Portanto, também devemos dar nossa vida por nossos irmãos."
}, {
  "number" : 17,
  "text" : "Se alguém tem recursos suficientes para viver bem e vê um irmão em necessidade, mas não mostra compaixão, como pode estar nele o amor de Deus?"
}, {
  "number" : 18,
  "text" : "Filhinhos, não nos limitemos a dizer que amamos uns aos outros; demonstremos a verdade por meio de nossas ações."
}, {
  "number" : 19,
  "text" : "Com isso saberemos que pertencemos à verdade, e nos tranquilizaremos quando estivermos diante de Deus."
}, {
  "number" : 20,
  "text" : "E, ainda que a consciência nos condene, Deus é maior que nossa consciência e sabe todas as coisas."
}, {
  "number" : 21,
  "text" : "Amados, se a consciência não nos condena, podemos ir a Deus com total confiança"
}, {
  "number" : 22,
  "text" : "e dele receberemos tudo que pedirmos, pois lhe obedecemos e fazemos o que lhe agrada."
}, {
  "number" : 23,
  "text" : "E este é seu mandamento: que creiamos no nome de seu Filho, Jesus Cristo, e amemos uns aos outros, conforme ele nos ordenou."
}, {
  "number" : 24,
  "text" : "Aqueles que obedecem a seus mandamentos permanecem nele, e ele permanece neles. E sabemos que ele permanece em nós porque o Espírito que ele nos deu permanece em nós."
} ]