[ {
  "number" : 1,
  "text" : "Efraim apascenta o vento e caça o vento oriental; continuamente, multiplica mentiras e desolação; fazem aliança com a Assíria, e o azeite é levado para o Egito."
}, {
  "number" : 2,
  "text" : "Jeová tem uma controvérsia com Judá e visitará sobre Jacó os seus caminhos; conforme os seus feitos, lhe recompensará."
}, {
  "number" : 3,
  "text" : "No ventre, pegou do calcanhar de seu irmão e, na idade varonil, perseverou com Deus;"
}, {
  "number" : 4,
  "text" : "sim, perseverou com o anjo, e prevaleceu. Chorou e fez-lhe súplicas. Achou-o em Betel, e ali falou ele conosco,"
}, {
  "number" : 5,
  "text" : "a saber, Jeová, Deus dos Exércitos; Jeová é o seu memorial."
}, {
  "number" : 6,
  "text" : "Tu, pois, converte-te ao teu Deus; guarda a misericórdia e o juízo e espera sem cessar no teu Deus."
}, {
  "number" : 7,
  "text" : "Canaã! Na sua mão, está a balança enganosa; ama a opressão."
}, {
  "number" : 8,
  "text" : "Efraim disse: Certamente, estou enriquecido, tenho adquirido para mim riquezas; em todos os meus trabalhos, não acharão em mim iniquidade alguma que seja pecado."
}, {
  "number" : 9,
  "text" : "Eu, porém, sou Jeová, teu Deus, desde a terra do Egito; eu ainda te farei habitar de novo em tendas, como nos dias da festa solene."
}, {
  "number" : 10,
  "text" : "Também falei aos profetas, e multipliquei as visões, e, pelo ministério dos profetas, usei de parábolas."
}, {
  "number" : 11,
  "text" : "Acaso, é Gileade iniquidade? São totalmente vaidade. Em Gilgal, sacrificam bois; os seus altares se acham como montões de pedra nos sulcos do campo."
}, {
  "number" : 12,
  "text" : "Jacó fugiu para o campo de Arã, e Israel serviu para ter mulher e, para ter mulher, guardou ovelhas."
}, {
  "number" : 13,
  "text" : "Por um profeta, Jeová fez a Israel sair do Egito, e, por um profeta, foi Israel preservado."
}, {
  "number" : 14,
  "text" : "Efraim, mui amargamente, provocou-me à ira; portanto, sobre ele será deixado o seu sangue, e o seu Senhor lhe tornará o seu opróbrio."
} ]