[ {
  "number" : 1,
  "text" : "Dize a vossos irmãos: Meu-Povo; e as vossas irmãs: Favor."
}, {
  "number" : 2,
  "text" : "Contendei com vossa mãe, contendei, porque ela não é minha esposa, nem sou eu seu esposo. Tire ela da sua face as suas fornicações e, dentre os seus peitos, os seus adultérios;"
}, {
  "number" : 3,
  "text" : "para que eu não a despoje, deixando-a nua, e a ponha como no dia em que nasceu, e a faça como um deserto, e a torne como uma terra árida, e a mate à sede."
}, {
  "number" : 4,
  "text" : "Até de seus filhos não terei misericórdia, porque são filhos de fornicação."
}, {
  "number" : 5,
  "text" : "Pois sua mãe se prostituiu; aquela que os concebeu houve-se torpemente, porque disse: Irei após os meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu azeite e a minha bebida."
}, {
  "number" : 6,
  "text" : "Portanto, eis que te vou cercar o caminho com espinhos e levantarei contra ela uma sebe, de sorte que ela não ache as suas veredas."
}, {
  "number" : 7,
  "text" : "Ela irá em seguimento dos seus amantes, porém não os alcançará; ela os buscará, porém não os achará; então, dirá: Irei e voltarei para o meu primeiro marido, porque então me ia melhor do que agora."
}, {
  "number" : 8,
  "text" : "Pois ela não sabia que fui eu o que lhe dei o grão, e o mosto, e o óleo e que lhe multipliquei a prata e o ouro, de que fizeram a Baal."
}, {
  "number" : 9,
  "text" : "Por isso, tornarei a tomar o meu grão a seu tempo e o meu mosto a seu tempo e arrebatarei a minha lã e o meu linho, que deviam cobrir a sua nudez."
}, {
  "number" : 10,
  "text" : "Agora, descobrirei a sua vileza à vista dos seus amantes, e ninguém a livrará da minha mão."
}, {
  "number" : 11,
  "text" : "Também farei cessar toda a sua alegria, as suas festas, as suas luas novas, os seus sábados e todas as suas assembleias solenes."
}, {
  "number" : 12,
  "text" : "Assolarei as suas vides e as suas figueiras, de que ela tem dito: Estas são o meu aluguel que me deram os meus amantes; delas farei um bosque, e os animais do campo as devorarão."
}, {
  "number" : 13,
  "text" : "Sobre ela, visitarei os dias de Baalins, aos quais queimava incenso, quando se enfeitava com as suas arrecadas e as suas joias e, indo após os seus amantes, se esquecia de mim, diz Jeová."
}, {
  "number" : 14,
  "text" : "Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração."
}, {
  "number" : 15,
  "text" : "Dali, lhe darei as suas vinhas e o vale de Acor, para uma porta de esperança; ali, cantará ela como nos dias da sua mocidade e como no dia em que subiu da terra do Egito."
}, {
  "number" : 16,
  "text" : "Naquele dia, diz Jeová, me chamarás Meu Marido e nunca mais me chamarás Meu Baal."
}, {
  "number" : 17,
  "text" : "Pois da sua boca tirarei os nomes dos Baalins, e os seus nomes não serão mais mencionados."
}, {
  "number" : 18,
  "text" : "Naquele dia, far-lhes-ei uma aliança com os animais do campo, e com as aves do céu, e com os répteis da terra; da terra quebrarei o arco, e a espada, e a guerra e fá-los-ei deitar em segurança."
}, {
  "number" : 19,
  "text" : "Desposar-te-ei comigo para sempre, sim, desposar-te-ei comigo em justiça, e em juízo, e em benignidade, e em misericórdias."
}, {
  "number" : 20,
  "text" : "Desposar-te-ei comigo em fidelidade, e conhecerás a Jeová."
}, {
  "number" : 21,
  "text" : "Naquele dia, responderei, diz Jeová, responderei aos céus, e estes responderão à terra;"
}, {
  "number" : 22,
  "text" : "a terra responderá ao grão, ao mosto e ao azeite, e estes responderão a Jezreel."
}, {
  "number" : 23,
  "text" : "Semeá-la-ei para mim na terra e terei misericórdia daquela que não havia recebido misericórdia; direi aos que não eram o meu povo: Tu és o meu povo; e eles dirão: Tu és o meu Deus."
} ]