[ {
  "number" : 1,
  "text" : "Ouvi isto, ó sacerdotes, escutai, ó casa de Israel, e dai ouvidos, ó casa do rei, porque a vós toca a sentença, pois tendes sido um laço em Mispa e uma rede estendida sobre o Tabor."
}, {
  "number" : 2,
  "text" : "Os revoltosos têm-se aprofundado em matança, mas eu vou repreender a todos eles."
}, {
  "number" : 3,
  "text" : "Eu conheço a Efraim, e Israel não está escondido de mim, pois, agora, tu, Efraim, tens fornicado, e Israel está contaminado."
}, {
  "number" : 4,
  "text" : "Os seus feitos não lhes permitirão voltar para o seu Deus, porque o espírito de fornicação está no meio deles, e não conhecem a Jeová."
}, {
  "number" : 5,
  "text" : "A arrogância de Israel dá testemunho contra ele; portanto, Israel e Efraim tropeçarão na sua iniquidade; Judá também tropeçará com eles."
}, {
  "number" : 6,
  "text" : "Com os seus rebanhos e com as suas manadas, irão em busca de Jeová, porém não o acharão; ele já se retirou deles."
}, {
  "number" : 7,
  "text" : "Houveram-se aleivosamente contra Jeová, porque geraram filhos estranhos; agora, a lua nova os consumirá juntamente com os seus campos."
}, {
  "number" : 8,
  "text" : "Tocai a buzina em Gibeá e a trombeta, em Ramá; soltai o alarme em Bete-Áven; após ti, ó Benjamim."
}, {
  "number" : 9,
  "text" : "Efraim tornar-se-á uma desolação no dia do castigo; a respeito das tribos de Israel, tenho mostrado uma coisa certa."
}, {
  "number" : 10,
  "text" : "Os príncipes de Judá são como os que removem os marcos; sobre eles derramarei como água a minha ira."
}, {
  "number" : 11,
  "text" : "Efraim está oprimido, está quebrantado de juízos, porque foi do seu agrado andar após a vaidade."
}, {
  "number" : 12,
  "text" : "Portanto, eu sou para Efraim como a traça e, para a casa de Judá, como a podridão."
}, {
  "number" : 13,
  "text" : "Quando Efraim viu a sua enfermidade e Judá, a sua ferida, recorreu Efraim à Assíria e enviou ao rei Jarebe; ele, porém, não vos pode sarar, nem vos curará a ferida."
}, {
  "number" : 14,
  "text" : "Pois serei para Efraim como um leão e, para a casa de Judá, como um leão novo; eu, sim, eu, despedaçarei e me irei embora; eu levarei e não haverá quem livre."
}, {
  "number" : 15,
  "text" : "Irei e voltarei para o meu lugar, até que eles reconheçam a sua culpa e busquem a minha face; na sua aflição, deveras, me buscarão."
} ]