[ {
  "number" : 1,
  "text" : "Meus irmãos, muitos não sejam mestres, sabendo que receberemos maior condenação."
}, {
  "number" : 2,
  "text" : "Porque todos ofendemos muitas vezes. Se algum homem não ofende em palavra, o mesmo é um homem perfeito, e capaz também de refrear todo o corpo."
}, {
  "number" : 3,
  "text" : "Ora, nós pomos freio nas bocas dos cavalos, para que possam nos obedecer; e conseguimos dirigir todo o seu corpo."
}, {
  "number" : 4,
  "text" : "Vede também as naus que, embora sendo tão grandes, e levadas de impetuosos ventos, são dirigidas com um leme bem pequeno por aquele que as governa."
}, {
  "number" : 5,
  "text" : "Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede quão grande matéria um pequeno fogo incendeia."
}, {
  "number" : 6,
  "text" : "E a língua é um fogo; um mundo de iniquidade, assim a língua está entre os nossos membros, para que contamine todo o corpo, e inflame o curso da natureza, e é inflamada pelo inferno."
}, {
  "number" : 7,
  "text" : "Porque todos os tipos de bestas feras, e de aves, e de serpentes, e de coisas do mar, se amansam e foram domados pela natureza humana;"
}, {
  "number" : 8,
  "text" : "mas a língua nenhum homem pode domar. É um mal indisciplinado, cheio de veneno mortal."
}, {
  "number" : 9,
  "text" : "Com ela bendizemos a Deus, e Pai, e com ela amaldiçoamos os homens, que foram feitos à semelhança de Deus."
}, {
  "number" : 10,
  "text" : "De uma mesma boca procedem bênção e maldição. Meus irmãos, não convém que estas coisas sejam assim."
}, {
  "number" : 11,
  "text" : "Porventura de alguma fonte, de um mesmo local, jorram água doce e água amarga?"
}, {
  "number" : 12,
  "text" : "Pode a figueira, meus irmãos, produzir azeitonas, ou a videira figos? Assim tampouco pode uma fonte dar água salgada e doce."
}, {
  "number" : 13,
  "text" : "Quem é o homem sábio e dotado de conhecimento entre vós? Que mostre pelo seu bom comportamento as suas obras com a mansidão da sabedoria."
}, {
  "number" : 14,
  "text" : "Mas, se tendes uma amarga inveja, e contenda em vossos corações, não vos glorieis, nem mintais contra a verdade."
}, {
  "number" : 15,
  "text" : "Esta sabedoria não desce do alto, mas é terrena, sensual e diabólica."
}, {
  "number" : 16,
  "text" : "Porque onde há inveja e contenda, aí há confusão e toda a obra do mal."
}, {
  "number" : 17,
  "text" : "Mas a sabedoria que vem do alto é, primeiramente pura, depois pacífica, gentil, e fácil de ser invocada, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia."
}, {
  "number" : 18,
  "text" : "E o fruto da justiça é semeado na paz daqueles que praticam a paz."
} ]