[ {
  "number" : 1,
  "text" : "Cerca de um mês depois destes eventos, Nahash, Naás, o rei dos amonitas, avançou contra a cidade de Iavesh-Guilad, Jabes-Gileade e a cercou. E o exército de Jabes lhe propôs: “Faze conosco um tratado, e te serviremos!”"
}, {
  "number" : 2,
  "text" : "Contudo, Naás, o amonita, lhes retrucou: “Eis o pagamento que de vós exigirei para fazer um acordo: todos vós tereis vazado o olho direito, e assim humilharei a todo o Israel!”"
}, {
  "number" : 3,
  "text" : "Diante disso os líderes de Naás responderam: “Dá-nos uma trégua de sete dias! Mandaremos mensageiros a todo território de Israel e, se ninguém vier em nosso auxílio, nos renderemos a ti.”"
}, {
  "number" : 4,
  "text" : "Os mensageiros chegaram a Gibeá, onde Saul morava. Assim que entregaram as notícias, o povo começou a chorar e se lamentar desesperadamente."
}, {
  "number" : 5,
  "text" : "Naquela mesma hora Saul vinha chegando do campo com o gado e indagou: “Que se passa com o povo que está aos prantos pela cidade?” Contaram-lhe o que lhes haviam comunicado os homens de Jabes."
}, {
  "number" : 6,
  "text" : "Assim que Saul tomou conhecimento do que se passava, o Espírito de Deus assumiu absoluto controle de sua pessoa, e Saul ficou profundamente indignado."
}, {
  "number" : 7,
  "text" : "Agarrou dois bois e os fez em pedaços; em seguida, por meio de mensageiros, enviou os pedaços dos animais a todo território de Israel, anunciando: “Eis o que se fará a todos os bois daquele que não seguir imediatamente a Saul e Samuel à batalha!”. Então todo o povo de Israel sentiu imenso temor em relação ao que o SENHOR poderia fazer, e então todos atenderam ao chamado e vieram imbuídos de um só ânimo: seguir as diretrizes de Saul."
}, {
  "number" : 8,
  "text" : "Assim, quando Saul os reuniu em Bezeque, somaram trezentos mil homens de Israel e trinta mil de Judá."
}, {
  "number" : 9,
  "text" : "E responderam aos mensageiros de Jabes: “Dizei aos homens de Jabes de Gileade: ‘Amanhã, por volta da hora mais quente do dia, vos chegará pleno socorro!’ Assim que os mensageiros relataram isso aos moradores da cidade de Jabes, todos muito se alegraram."
}, {
  "number" : 10,
  "text" : "Então, os homens de Jabes responderam aos amonitas: “Amanhã nos entregaremos a vós e então fareis conosco o que vos aprouver!”"
}, {
  "number" : 11,
  "text" : "No dia seguinte, Saul dividiu os seus homens em três grandes grupos. Ao raiar da aurora os exércitos de Saul avançaram sobre o acampamento amonita e os atacaram violentamente. Por volta do meio dia já haviam massacrado quase todos os inimigos. E os que conseguiram fugir se espalharam, cada qual buscando livrar sua própria vida por um lado."
}, {
  "number" : 12,
  "text" : "Então o povo de Israel declarou a Samuel: “Onde estão aquelas pessoas que questionaram: ‘Poderá Saul reinar sobre nós?’ Dize-nos seus nomes a fim de que os executemos agora mesmo!”"
}, {
  "number" : 13,
  "text" : "Contudo Saul ponderou: “Ninguém será condenado à morte hoje, porquanto neste dia Yahweh proveu salvação a Israel!”"
}, {
  "number" : 14,
  "text" : "Depois Samuel convocou todo o povo: “Vinde e vamos a Guilgal e reafirmemos ali nossos votos quanto ao reinado de Saul!”"
}, {
  "number" : 15,
  "text" : "Todo o povo se reuniu em Guilgal e Saul foi referendado rei perante Yahweh, em Guilgal. Ali se imolaram sacrifícios de comunhão diante do SENHOR, e Saul e todos os homens de Israel se entregaram a manifestações de júbilo."
} ]