[ {
  "number" : 1,
  "text" : "Um dia Jônatas, filho de Saul, ordenou ao seu jovem escudeiro: “Vamos, atravessemos até o posto avançado do exercito filisteu que está posicionado do outro lado!”, todavia nada contou sobre esse intento a seu pai."
}, {
  "number" : 2,
  "text" : "Saul estava sentado debaixo de uma romãzeira nos limites de Gibeá, em Migrom. Em sua companhia estavam seiscentos guerreiros,"
}, {
  "number" : 3,
  "text" : "entre os quais Aías, que vestia o manto sacerdotal. Ele era filho de Aitube, irmão de Icabode, filho de Finéias e neto de Eli, o sacerdote de Yahweh em Siló. Ninguém sabia que Jônatas tinha se ausentado do grupo."
}, {
  "number" : 4,
  "text" : "No desfiladeiro que Jônatas procurava atravessar para atingir o acampamento filisteu, existia um penhasco íngreme de um lado, e outro pico de grande rocha do outro lado. O primeiro se chama Bozez, e o outro, Sené."
}, {
  "number" : 5,
  "text" : "Havia também um penhasco ao norte, na direção de Micmás, e outro ainda ao sul, rumo a Geba."
}, {
  "number" : 6,
  "text" : "Jônatas ordenou ao seu escudeiro: “Vamos, avançaremos até o lugar onde estão aqueles incircuncisos. Talvez o SENHOR faça alguma coisa por nós, porquanto não existe nada que possa impedir a vontade de Yahweh de nos dar a vitória, quer sejamos muitos ou poucos!”"
}, {
  "number" : 7,
  "text" : "Redargüiu-lhe seu pajem: “Segue a inclinação do teu coração. Eu estarei ao teu lado, senhor: o meu coração é como o teu coração!”"
}, {
  "number" : 8,
  "text" : "Ao que Jônatas afirmou: “Eis o que faremos: partiremos na direção deles, de peito descoberto."
}, {
  "number" : 9,
  "text" : "Se aqueles homens nos advertirem: ‘Não vos movais até que cheguemos perto!’, ficaremos parados e não avançaremos sobre eles."
}, {
  "number" : 10,
  "text" : "Entretanto, se nos convidarem: ‘Subi até nós!’, então subiremos, porque é sinal que Yahweh nos dará a vitória e os entregará em nossas mãos!”"
}, {
  "number" : 11,
  "text" : "Então os dois se deixaram ver de peito aberto pelo destacamento dos filisteus, que comentaram entre si: “Eis que os hebreus estão abandonando os buracos onde estavam escondidos!”"
}, {
  "number" : 12,
  "text" : "E gritaram para Jônatas e o rapaz que o acompanhava: “Subi até aqui, pois temos algo a dar-vos a conhecer!” Diante dessa convocação, Jônatas advertiu a seu escudeiro: “Conserva-te atrás de mim, porque Yahweh acaba de entregá-los nas mãos de Israel!”"
}, {
  "number" : 13,
  "text" : "Em seguida, Jônatas escalou o desfiladeiro, engatinhando, e seu pajem, o seguiu logo atrás. Jônatas ia atacando e derrubando os filisteus, e seu escudeiro os ia matando."
}, {
  "number" : 14,
  "text" : "Naquele primeiro ataque, Jônatas e seu fiel escudeiro mataram cerca de vinte homens, em uma área correspondente ao terreno arado por uma junta de bois em um dia, ou seja, cerca de mil e duzentos metros quadrados."
}, {
  "number" : 15,
  "text" : "Então um terrível pavor tomou conta de todo o exército filisteu, tanto sobre os que estavam no acampamento e no campo, como sobre os que estavam nos destacamentos e até mesmo junto às tropas de ataque. Ocorreu um terremoto e grande medo de Deus caiu sobre todos."
}, {
  "number" : 16,
  "text" : "As sentinelas de Saul em Gibeá de Benjamim observaram o exército filisteu batendo em retirada, correndo e se dispersando em todas as direções."
}, {
  "number" : 17,
  "text" : "Diante disso ordenou Saul aos seus homens: “Fazei a chamada e verificai quem dos nossos está ausente!” Concluída a contagem, eis que Jônatas e seu escudeiro estavam ausentes."
}, {
  "number" : 18,
  "text" : "Então Saul disse a Aías: “Trazei a Arca de Deus e o efod, o colete sacerdotal!” Naquela época ela estava com os israelitas e se usava o efod."
}, {
  "number" : 19,
  "text" : "Todavia, enquanto Saul falava com o sacerdote, crescia cada vez mais o tumulto no acampamento dos filisteus. Então Saul ordenou ao sacerdote: “Deixa por enquanto!”"
}, {
  "number" : 20,
  "text" : "Naquele mesmo momento Saul e todos os seus soldados se reuniram e partiram para o local do combate. Contudo, encontraram os guerreiros filisteus em total confusão: ferindo uns aos outros com suas próprias espadas!"
}, {
  "number" : 21,
  "text" : "Entre os filisteus havia hebreus que estavam ao seu serviço e que tinham subido com eles ao acampamento; também eles desertaram para reunir aos homens de Israel que estavam com Saul e Jônatas."
}, {
  "number" : 22,
  "text" : "Todos os homens de Israel que se haviam embocado nas montanhas de Efraim, tendo notícia de que os filisteus fugiam, também se puderam a persegui-los, combatendo-os."
}, {
  "number" : 23,
  "text" : "Assim o SENHOR concedeu plena vitória a Israel naquele dia, e a guerra se estendeu para além de Bete-Áven."
}, {
  "number" : 24,
  "text" : "Os homens de Israel estavam exaustos ao final daquele dia, pois Saul lhes havia imposto um juramento, ordenando: “Maldito seja o homem que comer alguma coisa antes de terminar o dia, antes que eu me tenha vingado dos meus inimigos!” E, portanto, ninguém de todo o povo provou qualquer alimento o dia todo."
}, {
  "number" : 25,
  "text" : "E aconteceu que o exército entrou num bosque, onde havia mel no chão."
}, {
  "number" : 26,
  "text" : "Os homens observaram o favo de mel escorrendo, mas ninguém o tocava, porquanto temiam o juramento que se haviam comprometido."
}, {
  "number" : 27,
  "text" : "Jônatas, entretanto, não sabia da imprecação que seu pai havia imposto ao exército, de modo que estendeu a ponta da vara que tinha na mão e a molhou no favo de mel e, com a mão, saboreou o mel, e logo a sua visão que estava turva e enfraquecida, revigorou-se e ficou nítida."
}, {
  "number" : 28,
  "text" : "Então um dos soldados lhe chamou a atenção: “Teu pai nos impôs este juramento: ‘Maldito seja o homem que comer alguma coisa durante o dia de hoje!’ Por isso todos estamos desfalecidos”"
}, {
  "number" : 29,
  "text" : "Ao que Jônatas lhe respondeu de pronto: “Infelizmente, meu pai cometeu um grande erro e trouxe desgraça sobre seu povo!” Vede como estou revigorado e enxergo melhor por haver provado um pouco deste mel."
}, {
  "number" : 30,
  "text" : "Ora, quanto mais se o povo todo tivesse comido livremente dos despojos de guerra que tomou dos inimigos! Não teria sido muito maior a derrota dos filisteus?”"
}, {
  "number" : 31,
  "text" : "Naquele mesmo dia os israelitas derrotaram os filisteus, lutando desde Micmás até Aijalom. A essa altura os israelitas estavam muito fracos e esfomeados."
}, {
  "number" : 32,
  "text" : "Por isso, avançaram sobre o que haviam tirado dos inimigos como despojos de guerra e comeram a carne de ovelhas, bois e bezerros de qualquer maneira, com sangue."
}, {
  "number" : 33,
  "text" : "A notícia chegou a Saul nestes termos: “O povo está cometendo pecado contra o SENHOR, porque está comendo sangue!” Então ele determinou: “Fostes infiéis! Rolai para cá uma grande pedra!”"
}, {
  "number" : 34,
  "text" : "E disse mais Saul: “Espalhai-vos no meio do povo e dizei: ‘Traga cada um o seu boi ou a sua ovelha!’; vós os imolareis aqui e comereis sem pecar contra Yahweh comendo sangue!” Em seguida, durante aquela mesma noite, todos os homens trouxeram o que tinham consigo, e procederam à imolação naquele lugar."
}, {
  "number" : 35,
  "text" : "Então Saul edificou um altar ao SENHOR, e foi este o primeiro altar que ele construiu."
}, {
  "number" : 36,
  "text" : "Ordenou Saul: “Desçamos durante a noite para perseguir os filisteus, e saqueemo-los até ao romper do dia; não deixemos um único homem deles sobreviver!” E os guerreiros responderam: “Faze tudo o que te parecer bem!” Contudo, o sacerdote sugeriu: “Melhor é primeiro consultarmos a Deus!”"
}, {
  "number" : 37,
  "text" : "Então Saul aquiesceu e pediu o conselho de Deus: “Descerei para perseguir os filisteus? Ou entregá-los-ás tu nas mãos de Israel?” Entretanto, neste dia, não houve resposta."
}, {
  "number" : 38,
  "text" : "Então Saul ordenou: “Aproximai-vos, todos vós, chefes do povo! Examinai bem em que consistiu a falta cometida por vós neste dia."
}, {
  "number" : 39,
  "text" : "Tão certo como vive Yahweh, que dá salvação e vitória a Israel, assim, ainda que seja o meu filho Jônatas o culpado, deverá morrer!” Contudo, ninguém disse uma só palavra."
}, {
  "number" : 40,
  "text" : "Em seguida, declarou Saul diante de todo o Israel: “Ponde-vos todos vós de um lado, e eu e meu filho Jônatas de outro lado”, e o povo respondeu a Saul: “Faze o que te parece certo!”"
}, {
  "number" : 41,
  "text" : "Saul então exclamou: “Ó Yahweh, Deus de Israel, por que não respondeste com clareza hoje ao teu servo? Se o pecado recai sobre mim ou sobre o meu filho Jônatas, ó SENHOR, Deus de Israel, revela-me a verdade!” E a sorte tirada mediante o Urim e o Tumim apontou Saul e Jônatas, e todos os soldados saíram livres."
}, {
  "number" : 42,
  "text" : "Em seguida Saul determinou: “Lançai, pois, agora, a sorte entre mim e o meu filho Jônatas!”, e Jônatas foi indicado."
}, {
  "number" : 43,
  "text" : "Então Saul voltou-se para Jônatas e lhe inquiriu: “Conta-me o que fizeste!” Jônatas replicou: “Eu somente provei um pouco de mel com a ponta da vara que tinha na mão. Todavia estou pronto para morrer.”"
}, {
  "number" : 44,
  "text" : "E Saul concluiu: “Que Deus me castigue com todo rigor, caso você não pague com a morte Jônatas!”"
}, {
  "number" : 45,
  "text" : "Os soldados, contudo, intercederam por Jônatas junto a Saul argumentando: “Jônatas, aquele que alcançou esta grande vitória em Israel, vai morrer? De maneira alguma! Tão certo como vive Yahweh, não cairá um só cabelo da sua cabeça, porquanto foi na companhia de Deus que ele realizou hoje tudo o que fez!” Assim o povo resgatou Jônatas, e ele não foi executado."
}, {
  "number" : 46,
  "text" : "Saul deixou de perseguir os filisteus, que assim, puderam voltar à sua terra."
}, {
  "number" : 47,
  "text" : "Quando Saul assumiu a realeza sobre Israel, lutou contra os seus inimigos em redor: moabitas, amonitas, edomitas, o rei de Zobá e os filisteus. Para onde quer que investisse o seu exército, saia vitorioso."
}, {
  "number" : 48,
  "text" : "Realizou proezas de empenho e coragem e derrotou os amalequitas, libertando Israel das mãos daqueles que os saqueavam."
}, {
  "number" : 49,
  "text" : "Saul teve três filhos homens: Jônatas, Isvi e Malquisua. A sua filha mais velha chamava-se Merabe, e a mais nova, Mical."
}, {
  "number" : 50,
  "text" : "A sua esposa chamava-se Ainoã e era filha de Aimaás. O nome do comandante do exército de Saul era Abner, filho de Ner, tio de Saul."
}, {
  "number" : 51,
  "text" : "Quis, pai de Saul e Ner, pai de Abner, eram filhos de Abiel."
}, {
  "number" : 52,
  "text" : "Durante todos os anos em que Saul viveu, houve guerra encarniçada contra os filisteus. Todos os bravos e valentes que Saul ia conhecendo, imediatamente, os recrutava para seu exército."
} ]