[ {
  "number" : 1,
  "text" : "E aconteceu que terminada a conversa entre Saul e Davi, a alma de Jônatas, filho de Saul, apegou-se à alma de Davi com profundo sentimento de respeito e fraternidade. E Jonatas amou Davi como a si mesmo."
}, {
  "number" : 2,
  "text" : "Daquele dia em diante, Saul manteve Davi consigo e não permitiu que retornasse para a casa de seu pai."
}, {
  "number" : 3,
  "text" : "Jônatas fez um juramento de amizade com Davi, porquanto tornara-se seu melhor amigo."
}, {
  "number" : 4,
  "text" : "Jônatas tirou o manto que vestia e o deu a Davi, também lhe entregou sua túnica militar, espada, arco e cinturão."
}, {
  "number" : 5,
  "text" : "E Davi aceitava todas as missões que Saul lhe incumbia, e era sempre sábio e exitoso em tudo quanto realizava; por esse motivo Saul lhe outorgou o comando do exército. E isso agradou a todo o povo, bem como aos conselheiros de Saul."
}, {
  "number" : 6,
  "text" : "Quando os soldados retornavam para casa, depois que Davi venceu e matou o grande filisteu, as mulheres saíram de todas as cidades de Israel ao encontro do rei Saul com cânticos e danças, com tamborins, com músicas festivas e instrumentos de três cordas."
}, {
  "number" : 7,
  "text" : "E as mulheres dançavam e cantavam: “Saul matou milhares, e Davi, dezenas de milhares!”"
}, {
  "number" : 8,
  "text" : "Então Saul se indignou e ficou muito irritado ao ouvir esse refrão, e exclamou: “Ora, a Davi atribuíram a morte de dezenas de milhares, mas a mim somente milhares. A continuar assim, só lhe faltará conquistar o meu reino!”"
}, {
  "number" : 9,
  "text" : "E desse dia em diante, Saul começou a nutrir um forte sentimento de inveja de Davi."
}, {
  "number" : 10,
  "text" : "No dia seguinte, um mau espírito vindo por ordem de Deus assaltou Saul e o fez delirar e profetizar no meio de sua própria casa. Davi tangia sua harpa, como habitualmente fazia nestas ocasiões, e Saul segurava firmemente sua lança em uma das mãos."
}, {
  "number" : 11,
  "text" : "De repente Saul arremessou a lança contra Davi e exclamou: “Encravarei Davi na parede!”, mas Davi lhe escapou dos golpes por duas vezes."
}, {
  "number" : 12,
  "text" : "Saul alimentava também grande medo de Davi porquanto sabia que Yahweh, o SENHOR, estava com ele, mas havia abandonado a Saul."
}, {
  "number" : 13,
  "text" : "Por isso Saul o afastou de si e o estabeleceu na chefia de uma tropa com mil soldados: e Davi partia e retornava, sempre à frente dos seus comandados."
}, {
  "number" : 14,
  "text" : "Em todas as missões, Davi conquistava pleno êxito, pois o SENHOR estava com ele."
}, {
  "number" : 15,
  "text" : "Observando que Davi sempre alcançava grande sucesso, Saul deixava seu temor crescer,"
}, {
  "number" : 16,
  "text" : "mas todos em Israel e em Judá amavam Davi, porquanto ele sabia conduzir seu exército nas batalhas e o trazia de volta."
}, {
  "number" : 17,
  "text" : "Então, Saul disse a Davi: “Apresento-te minha filha mais velha, Merabe, que desejo conceder-te por esposa; tão somente serve-me como um guerreiro e trava as batalhas do SENHOR!” Todavia, Saul tramava em seu íntimo: “Ora, não morra ele por minha mão, mas pelas mãos dos filisteus!”"
}, {
  "number" : 18,
  "text" : "E Davi replicou a Saul: “Quem sou eu e minha família? Qual é a minha linhagem ou o clã de meu pai em Israel, para que eu seja digno de me tornar genro do rei?”"
}, {
  "number" : 19,
  "text" : "Por este motivo, quando chegou a época de Merabe, a filha de Saul, ser concedida em matrimônio a Davi, ela, de fato, foi dada a Adriel, de Meolá."
}, {
  "number" : 20,
  "text" : "Ora, Mical, a outra filha de Saul, se apaixonou por Davi, o que pareceu muito bom aos planos de Saul."
}, {
  "number" : 21,
  "text" : "Assim que lhe trouxeram a notícia, Saul pensou: “Eu a darei a ele para que lhe sirva de armadilha, e logo a mão dos filisteus haverá de cair sobre ele!”"
}, {
  "number" : 22,
  "text" : "Então Saul instruiu seus conselheiros para que dialogassem com Davi, em particular, argumentando: “O rei anda muito satisfeito contigo, e todos os seus conselheiros te estimam: aproveita este momento e torna-te, portanto, genro do rei!’”"
}, {
  "number" : 23,
  "text" : "Os servos do rei repetiram essas palavras aos ouvidos de Davi, contudo Davi retrucou: “Parece-vos pequena honra e responsabilidade ser genro do rei? Eu não passo de um homem pobre e de procedência e condição humilde!”"
}, {
  "number" : 24,
  "text" : "E os servos do rei levaram essa resposta ao conhecimento de Saul e relataram: “Estas foram as palavras que Davi declarou.”"
}, {
  "number" : 25,
  "text" : "Diante do que lhes replicou Saul: “Então direis isto a Davi: ‘O rei não pretende nenhum pagamento pela noiva, mas apenas os prepúcios de cem filisteus mortos, a fim de vingar-se devidamente de seus inimigos!” Ora, Saul planejava fazer Davi morrer pela mão dos filisteus."
}, {
  "number" : 26,
  "text" : "Em seguida, os conselheiros de Saul foram até Davi e lhe transmitiram essa oferta do rei, e o negócio pareceu bom aos seus olhos, para se tornar genro do rei. Por isso, antes de se encerrar o prazo determinado,"
}, {
  "number" : 27,
  "text" : "Davi e seus homens saíram em campanha conseguiram matar duzentos filisteus. Conforme o acordo, Davi trouxe os prepúcios dos filisteus e os apresentou diante do rei a fim de tornar-se oficialmente genro do rei. Então Saul lhe entregou em casamento a sua filha Mical."
}, {
  "number" : 28,
  "text" : "Quando Saul chegou com clareza à conclusão de que Yahweh caminhava com Davi e que sua filha Mical o amava muito,"
}, {
  "number" : 29,
  "text" : "temeu-o ainda com maior pavor e jamais deixou de odiá-lo e persegui-lo durante toda a sua vida."
}, {
  "number" : 30,
  "text" : "Os príncipes e comandantes filisteus continuaram promovendo guerras e batalhas, contudo, todas as vezes que tentavam alguma emboscada ou ataque, Davi se destacava como o mais hábil dos comandantes de Saul, e, a cada dia, sua fama crescia por toda a região."
} ]