[ {
  "number" : 1,
  "text" : "Naqueles dias, os filisteus reuniram suas tropas e se prepararam para guerrear contra Israel. Então Áquis mandou chamar Davi e lhe declarou: “Quero te dizer que escolhi a ti e a teus homens para vir e lutar ao meu lado nesta guerra!”"
}, {
  "number" : 2,
  "text" : "Replicou Davi a Áquis: “Então tu saberás o que teu servo é capaz de fazer!” Diante do que Áquis respondeu: “Muito bem! Eu te colocarei como minha guarda pessoal e permanente.”"
}, {
  "number" : 3,
  "text" : "Samuel já havia morrido há algum tempo, e todos os israelitas tinham pranteado muito a morte dele e o haviam sepultado na cidade de Ramá, sua cidade natal. Saul havia executado e expulsado de Israel todos os médiuns e aqueles que consultavam espíritos."
}, {
  "number" : 4,
  "text" : "Entrementes, os filisteus se juntaram e vieram acampar em Suném, enquanto Saul reunia todo os israelitas e erguia seu acampamento em Gilboa."
}, {
  "number" : 5,
  "text" : "Assim que Saul observou o acampamento filisteu, sentiu profundo pavor, e temeu muito por sua vida e futuro."
}, {
  "number" : 6,
  "text" : "Buscou depressa consultar o SENHOR, mas este não lhe deu uma só palavra, nem por meio de sonhos, nem por Urim, nem mesmo mediante os profetas."
}, {
  "number" : 7,
  "text" : "Desesperado, Saul ordenou aos seus serviçais: “Procurai uma mulher que seja médium a fim de que eu lhe fale da minha aflição e a consulte!” E, prontamente, os servos lhe informaram: “Há uma necromante em En-Dor.”"
}, {
  "number" : 8,
  "text" : "Então Saul se disfarçou, vestindo roupas diferentes. E, ao cair da noite, foi com dois dos seus servos falar com a tal vidente. E lhe disse: “Rogo-te que me reveles o futuro, invocando para mim quem eu lhe nomear!”"
}, {
  "number" : 9,
  "text" : "A mulher, porém, lhe replicou: “Tu bem sabes o que fez Saul, como exterminou da terra os médiuns e adivinhos. Por que armas uma cilada para que eu seja morta?”"
}, {
  "number" : 10,
  "text" : "Então Saul jurou-lhe por Yahweh, o Nome do SENHOR, declarando: “Tão certo como Yahweh vive, nenhum mal te sucederá por causa desta tua atitude para comigo!”"
}, {
  "number" : 11,
  "text" : "Questionou-lhe a mulher: “Pois bem, a quem desejas que eu faça subir?” E ele rogou-lhe: “Faz-me subir Samuel!”"
}, {
  "number" : 12,
  "text" : "Assim que a mulher viu Samuel, exclamou em alta voz e indagou a Saul: “Por que me enganaste? Tu és Saul!”"
}, {
  "number" : 13,
  "text" : "Em seguida o rei a acalmou afirmando: “Não temas! Revela-me o que estas vendo?” Então a mulher explicou-lhe: “Observo elohim, um ser divino, que sobe da terra!”"
}, {
  "number" : 14,
  "text" : "Então Saul quis saber mais e lhe indagou: “Qual a aparência dele?” Ao que a mulher prontamente replicou: “É como um homem idoso, vestindo um manto, e está subindo.” Então Saul deduziu que era Samuel: ajoelhou-se e prostou-se com o rosto no chão."
}, {
  "number" : 15,
  "text" : "Samuel disse a Saul: “Por que me perturbaste, fazendo-me subir? Saul explicou-lhe: “Estou profundamente angustiado, porquanto os filisteus pelejam contra mim, e Deus se afastou da minha pessoa e não me responde mais, nem por meio dos profetas nem por sonhos; por esse motivo te chamei, para que me orientes no que devo fazer.”"
}, {
  "number" : 16,
  "text" : "Então Samuel disse: “Por que me indagas sobre isso, se o SENHOR se afastou de ti e se tornou teu inimigo?"
}, {
  "number" : 17,
  "text" : "O SENHOR te fez como havia revelado por meu intermédio; pois o SENHOR rasgou o reino da tua mão e o entregou a Davi, o teu próximo."
}, {
  "number" : 18,
  "text" : "O SENHOR te fez isso hoje, pois não obedeceste à sua Palavra e não executastes as suas ordens de juízo e grande ira sobre os amalequitas."
}, {
  "number" : 19,
  "text" : "E, portanto, o SENHOR entregará a ti e todo o povo de Israel nas mãos dos filisteus, e amanhã tu e teus filhos estareis comigo, e o SENHOR entregará todo o exército de Israel ao domínio dos filisteus!”"
}, {
  "number" : 20,
  "text" : "Naquele mesmo instante Saul caiu entendido no chão, tomado de incontrolável pavor por causa das palavras de Samuel. Suas forças se esvaíram de seu corpo, pois também ele não havia comido nada durante todo aquele dia e toda aquela noite."
}, {
  "number" : 21,
  "text" : "Quando a mulher se aproximou de Saul e constatou que ele estava absolutamente perturbado, procurou acalmá-lo, dizendo: “A tua serva te obedeceu; arrisquei minha vida e fiz o que me ordenaste."
}, {
  "number" : 22,
  "text" : "Agora, eu te suplico, ouve também as palavras da tua serva: deixa-me servir-te um pedaço de pão, come e recupera as tuas forças para seguir o teu caminho.”"
}, {
  "number" : 23,
  "text" : "Porém, Saul não aceitou, alegando: “Não comerei! Mas seus servos e a mulher conseguiram convencê-lo, e ele a atendeu. E, levantando-se do chão, sentou-se na cama."
}, {
  "number" : 24,
  "text" : "A mulher tinha em casa um bezerro de engorda e sem demora o matou; e pegou também farinha, amassou-a e assou pães sem fermento."
}, {
  "number" : 25,
  "text" : "Então serviu a Saul e aos que estavam com ele. Todos comeram e depois se levantaram e partiram naquela mesma noite."
} ]