[ {
  "number" : 1,
  "text" : "Samuel ainda era menino, mas continuava a servir ao SENHOR, sob a direção de Eli. Naquela época raramente Yahweh falava aos seus servos, e as visões haviam se escasseado muito."
}, {
  "number" : 2,
  "text" : "Certa noite, Eli, cujos olhos estavam ficando tão debilitados que já não conseguia mais enxergar, estava deitado em seu lugar de costume."
}, {
  "number" : 3,
  "text" : "Samuel dormia na Tenda Sagrada deYahweh, onde ficava a Arca da Aliança. E a lâmpada de Deus ainda estava acesa."
}, {
  "number" : 4,
  "text" : "Então Yahweh, o SENHOR chamou o menino: “Samuel! Samuel!” Ao que ele respondeu: “Eis-me aqui!”"
}, {
  "number" : 5,
  "text" : "Prontamente correu até onde Eli repousava e perguntou-lhe: “Aqui estou senhor, me chamaste?” Mas Eli replicou-lhe: “Eu não te chamei; volta e deita-te!” E Samuel foi e se deitou."
}, {
  "number" : 6,
  "text" : "O SENHOR chamou novamente: “Samuel! Samuel! Então ele se levantou, foi até Eli e disse: “Tu me chamaste: aqui estou!” Mas Eli tornou a responder: “Eu não te chamei, filho meu; volta e deita-te.”"
}, {
  "number" : 7,
  "text" : "Samuel ainda não conhecia o SENHOR, e a Palavra do SENHOR ainda não lhe havia sido revelada."
}, {
  "number" : 8,
  "text" : "Então o SENHOR chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse: “Eis-me aqui, pois me chamaste!” E neste momento Eli compreendeu que Yahweh estava chamando o menino."
}, {
  "number" : 9,
  "text" : "E Eli orientou a Samuel: “Vai deitar-te, e se Ele te chamar de novo, dirás: ‘Fala, SENHOR, pois o teu servo está ouvindo.’ Assim, Samuel foi se deitar no seu lugar."
}, {
  "number" : 10,
  "text" : "O SENHOR voltou a chamá-lo como nas outras vezes: “Samuel! Samuel!” Ao que prontamente lhe respondeu o menino: “Fala, porque o teu servo ouve!”"
}, {
  "number" : 11,
  "text" : "Então o SENHOR revelou a Samuel: “Eis que estou a ponto de realizar em Israel algo que fará tinir os ouvidos de todos os que ficarem sabendo."
}, {
  "number" : 12,
  "text" : "Na ocasião certa executarei contra Eli tudo o que prometi fazer à família dele, do começo ao fim!"
}, {
  "number" : 13,
  "text" : "Porquanto Eu lhe afirmei que julgaria sua família para sempre, por causa do grave pecado dos seus filhos, do qual ele tinha plena consciência; seus filhos se fizeram desprezíveis e blasfemadores contra a minha pessoa, e ele não os puniu."
}, {
  "number" : 14,
  "text" : "Por esse motivo jurei à família de Eli: ‘Jamais se fará expiação por esta família, nenhum sacrifício ou oferta de manjares será suficiente para apagar a culpa do seu terrível pecado’”"
}, {
  "number" : 15,
  "text" : "Samuel ficou deitado até o romper do dia e então abriu as portas do aposento onde estava na Casa do SENHOR. Ele teve receio de contar a Eli tudo o que vira e ouvira."
}, {
  "number" : 16,
  "text" : "Contudo, Eli o chamou para perto de si: “Samuel, meu filho!” Ao que prontamente respondeu Samuel: “Eis-me aqui!”"
}, {
  "number" : 17,
  "text" : "Então Eli lhe interrogou: “Filho, o que foi que Deus te revelou? Não escondas nada de mim; Deus te castigue duramente, se esconderes de mim uma só palavra de tudo o que Ele te comunicou!”"
}, {
  "number" : 18,
  "text" : "Diante disso, Samuel contou-lhe tudo o que ouvira, sem lhe poupar de nenhum detalhe. Então Eli exclamou: “Ele é Yahweh, o SENHOR! Que Ele faça o que bem parecer aos seus olhos."
}, {
  "number" : 19,
  "text" : "Enquanto Samuel crescia, o SENHOR estava com ele, e fazia com que todas as palavras do jovem, de fato, se cumprissem."
}, {
  "number" : 20,
  "text" : "Todo o Israel, desde Dã até Berseba, reconhecia que Samuel estava confirmado como verdadeiro profeta do SENHOR."
}, {
  "number" : 21,
  "text" : "E o SENHOR continuou aparecendo em Siló, onde havia se revelado a Samuel por meio de sua Palavra."
} ]