[ {
  "number" : 1,
  "text" : "Finalmente, irmãos, pedimos a vocês e os exortamos no Senhor Jesus que, assim como aprenderam de nós a maneira como devem viver e agradar a Deus, e efetivamente o estão fazendo, vocês continuem progredindo cada vez mais."
}, {
  "number" : 2,
  "text" : "Porque vocês sabem quantas instruções demos a vocês da parte do Senhor Jesus."
}, {
  "number" : 3,
  "text" : "Pois a vontade de Deus é a santificação de vocês: que se abstenham da imoralidade sexual;"
}, {
  "number" : 4,
  "text" : "que cada um de vocês saiba controlar o seu próprio corpo em santificação e honra,"
}, {
  "number" : 5,
  "text" : "não com desejos imorais, como os gentios que não conhecem a Deus."
}, {
  "number" : 6,
  "text" : "E que, nesta matéria, ninguém ofenda nem defraude o seu irmão. Porque, contra todas estas coisas, como antes já avisamos e testificamos, o Senhor é o vingador."
}, {
  "number" : 7,
  "text" : "Pois Deus não nos chamou para a impureza, e sim para a santificação."
}, {
  "number" : 8,
  "text" : "Portanto, quem rejeita estas coisas não rejeita uma pessoa, mas rejeita Deus, que também dá o seu Espírito Santo a vocês."
}, {
  "number" : 9,
  "text" : "Quanto ao amor fraternal, não há necessidade de que eu lhes escreva, porque vocês mesmos foram instruídos por Deus a amar uns aos outros."
}, {
  "number" : 10,
  "text" : "E, na verdade, vocês já estão fazendo isso em relação a todos os irmãos em toda a Macedônia. Porém, irmãos, exortamos vocês a que progridam cada vez mais"
}, {
  "number" : 11,
  "text" : "e se empenhem por viver tranquilamente, cuidar do que é de vocês e trabalhar com as próprias mãos, como ordenamos,"
}, {
  "number" : 12,
  "text" : "para que vocês vivam com dignidade à vista dos de fora, e não venham a precisar de nada."
}, {
  "number" : 13,
  "text" : "Irmãos, não queremos que vocês ignorem a verdade a respeito dos que dormem, para que não fiquem tristes como os demais, que não têm esperança."
}, {
  "number" : 14,
  "text" : "Pois, se cremos que Jesus morreu e ressuscitou, assim também Deus, mediante Jesus, trará, na companhia dele, os que dormem."
}, {
  "number" : 15,
  "text" : "E, pela palavra do Senhor, ainda lhes declaramos o seguinte: nós, os vivos, os que ficarmos até a vinda do Senhor, de modo nenhum precederemos os que dormem."
}, {
  "number" : 16,
  "text" : "Porque o Senhor mesmo, dada a sua palavra de ordem, ouvida a voz do arcanjo e ressoada a trombeta de Deus, descerá dos céus, e os mortos em Cristo ressuscitarão primeiro;"
}, {
  "number" : 17,
  "text" : "depois, nós, os vivos, os que ficarmos, seremos arrebatados juntamente com eles, entre nuvens, para o encontro com o Senhor nos ares, e, assim, estaremos para sempre com o Senhor."
}, {
  "number" : 18,
  "text" : "Portanto, consolem uns aos outros com estas palavras."
} ]