[ {
  "number" : 1,
  "text" : "Estes são os sacerdotes e levitas que voltaram do cativeiro com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"
}, {
  "number" : 2,
  "text" : "Amarias, Maluque, Hatus,"
}, {
  "number" : 3,
  "text" : "Secanias, Reum, Meremote,"
}, {
  "number" : 4,
  "text" : "Ido, Ginetoi, Abias,"
}, {
  "number" : 5,
  "text" : "Miamim, Maadias, Bilga,"
}, {
  "number" : 6,
  "text" : "Semaías, Joiaribe, Jedaías,"
}, {
  "number" : 7,
  "text" : "Salu, Amoque, Hilquias e Jedaías. Estes foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesua."
}, {
  "number" : 8,
  "text" : "Também os levitas Jesua, Binui, Cadmiel, Serebias, Judá e Matanias; este e os seus irmãos dirigiam os louvores."
}, {
  "number" : 9,
  "text" : "Baquebuquias e Uni, seus irmãos, estavam diante deles, cada qual no seu serviço."
}, {
  "number" : 10,
  "text" : "Jesua gerou Joiaquim, Joiaquim gerou Eliasibe, Eliasibe gerou Joiada,"
}, {
  "number" : 11,
  "text" : "Joiada gerou Jônatas, e Jônatas gerou Jadua."
}, {
  "number" : 12,
  "text" : "Nos dias de Joiaquim, foram sacerdotes, chefes de famílias: de Seraías, Meraías; de Jeremias, Hananias;"
}, {
  "number" : 13,
  "text" : "de Esdras, Mesulão; de Amarias, Joanã;"
}, {
  "number" : 14,
  "text" : "de Maluqui, Jônatas; de Sebanias, José;"
}, {
  "number" : 15,
  "text" : "de Harim, Adna; de Meraiote, Helcai;"
}, {
  "number" : 16,
  "text" : "de Ido, Zacarias; de Ginetom, Mesulão;"
}, {
  "number" : 17,
  "text" : "de Abias, Zicri; de Miniamim e de Moadias, Piltai;"
}, {
  "number" : 18,
  "text" : "de Bilga, Samua; de Semaías, Jônatas;"
}, {
  "number" : 19,
  "text" : "de Joiaribe, Matenai; de Jedaías, Uzi;"
}, {
  "number" : 20,
  "text" : "de Salai, Calai; de Amoque, Héber;"
}, {
  "number" : 21,
  "text" : "de Hilquias, Hasabias; de Jedaías, Netanel."
}, {
  "number" : 22,
  "text" : "Dos levitas, nos dias de Eliasibe, foram inscritos como chefes de famílias Joiada, Joanã e Jadua, bem como os sacerdotes, até o reinado de Dario, o persa."
}, {
  "number" : 23,
  "text" : "Os filhos de Levi foram inscritos como chefes de famílias no Livro das Crônicas, até os dias de Joanã, filho de Eliasibe."
}, {
  "number" : 24,
  "text" : "Os chefes dos levitas foram Hasabias, Serebias e Jesua, filho de Cadmiel. Os irmãos deles ficavam diante deles para louvarem e darem graças, segundo o mandado de Davi, homem de Deus, coro contra coro."
}, {
  "number" : 25,
  "text" : "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube eram porteiros e guardavam os depósitos dos portões."
}, {
  "number" : 26,
  "text" : "Estes viveram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e escriba."
}, {
  "number" : 27,
  "text" : "Na dedicação das muralhas de Jerusalém, procuraram os levitas em todos os lugares onde estavam morando, para fazê-los vir a Jerusalém a fim de que fizessem a dedicação com alegria, louvores, canto, címbalos, liras e harpas."
}, {
  "number" : 28,
  "text" : "Reuniram-se os cantores, tanto da campina dos arredores de Jerusalém como das aldeias dos netofatitas,"
}, {
  "number" : 29,
  "text" : "bem como de Bete-Gilgal e dos campos de Geba e de Azmavete, porque os cantores tinham edificado para si aldeias nos arredores de Jerusalém."
}, {
  "number" : 30,
  "text" : "Os sacerdotes e os levitas purificaram a si mesmos, e depois purificaram o povo, os portões e a muralha."
}, {
  "number" : 31,
  "text" : "Então ordenei que as autoridades de Judá subissem sobre a muralha e formei dois grandes coros em procissão. Um deles foi para a direita sobre a muralha, em direção ao Portão do Monturo."
}, {
  "number" : 32,
  "text" : "Atrás deles ia Hosaías e a metade das autoridades de Judá,"
}, {
  "number" : 33,
  "text" : "e Azarias, Esdras, Mesulão,"
}, {
  "number" : 34,
  "text" : "Judá, Benjamim, Semaías e Jeremias;"
}, {
  "number" : 35,
  "text" : "também alguns dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,"
}, {
  "number" : 36,
  "text" : "e seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. Esdras, o escriba, ia na frente deles."
}, {
  "number" : 37,
  "text" : "À entrada do Portão da Fonte, subiram diretamente as escadas da Cidade de Davi, onde a muralha se eleva por sobre a casa de Davi, até o Portão das Águas, do lado leste."
}, {
  "number" : 38,
  "text" : "O segundo coro foi na direção oposta, e eu o seguia com metade do povo, sobre a muralha, passando pela Torre dos Fornos até a Muralha Larga."
}, {
  "number" : 39,
  "text" : "E desde o Portão de Efraim, passaram por cima do Portão Velho e do Portão dos Peixes, pela Torre de Hananel, pela Torre dos Cem, até o Portão do Gado; e pararam junto ao Portão da Guarda."
}, {
  "number" : 40,
  "text" : "Então os dois coros pararam na Casa de Deus, e o mesmo fizemos eu e a metade dos magistrados que estavam comigo."
}, {
  "number" : 41,
  "text" : "Os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias iam com as suas trombetas,"
}, {
  "number" : 42,
  "text" : "e também Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ezer. E os cantores se faziam ouvir sob a direção de Jezraías."
}, {
  "number" : 43,
  "text" : "No mesmo dia, ofereceram grandes sacrifícios e se alegraram, pois Deus os havia enchido de alegria. Também as mulheres e as crianças se alegraram, de modo que a alegria de Jerusalém podia ser ouvida de longe."
}, {
  "number" : 44,
  "text" : "Ainda no mesmo dia, foram nomeados homens para as câmaras dos tesouros, das ofertas, das primícias e dos dízimos, para recolherem nelas, dos campos ao redor das cidades, as porções designadas pela Lei para os sacerdotes e para os levitas. Porque o povo de Judá estava alegre por causa dos sacerdotes e dos levitas que ministravam ali"
}, {
  "number" : 45,
  "text" : "e executavam o serviço do seu Deus e o serviço da purificação. Também os cantores e porteiros faziam o seu serviço, segundo o mandado de Davi e de seu filho Salomão."
}, {
  "number" : 46,
  "text" : "Pois já no passado, nos dias de Davi e de Asafe, havia chefes dos cantores, cânticos de louvor e ações de graças a Deus."
}, {
  "number" : 47,
  "text" : "Todo o Israel, nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções para cada dia. Também consagrava as coisas destinadas aos levitas, e os levitas consagravam as porções destinadas aos filhos de Arão."
} ]