[ {
  "number" : 1,
  "text" : "No mês de nisã, no vigésimo ano do reinado de Artaxerxes, uma vez posto o vinho diante dele, eu o peguei e ofereci ao rei. Ora, nunca antes eu tinha estado triste diante dele."
}, {
  "number" : 2,
  "text" : "Então o rei me disse: — Por que o seu rosto está triste, se você não está doente? Isso tem de ser tristeza do coração! Então fiquei com muito medo"
}, {
  "number" : 3,
  "text" : "e lhe respondi: — Que o rei viva para sempre! Como não estaria triste o meu rosto, se a cidade onde estão sepultados os meus pais está em ruínas e os seus portões foram queimados?"
}, {
  "number" : 4,
  "text" : "O rei me disse: — O que você me pede agora? Então orei ao Deus dos céus"
}, {
  "number" : 5,
  "text" : "e disse ao rei: — Se for do agrado do rei, e se este seu servo encontrou favor em sua presença, peço que o rei me envie a Judá, à cidade onde estão os túmulos dos meus pais, para que eu a reconstrua."
}, {
  "number" : 6,
  "text" : "Então o rei, que tinha a rainha sentada ao seu lado, me perguntou: — Quanto vai durar a sua ausência? Quando você voltará? Marquei certo prazo, e o rei se deu por satisfeito e me deixou ir."
}, {
  "number" : 7,
  "text" : "Eu ainda disse ao rei: — Se for do agrado do rei, que ele me dê cartas para os governadores da região do outro lado do Eufrates, para que me permitam passar e entrar em Judá."
}, {
  "number" : 8,
  "text" : "E também uma carta para Asafe, guarda das florestas do rei, para que me dê madeira para as vigas dos portões da cidadela do templo, para as muralhas da cidade e para a casa em que deverei me alojar. E o rei me deu o que eu pedi, porque a mão bondosa do meu Deus estava sobre mim."
}, {
  "number" : 9,
  "text" : "Então fui aos governadores da região do outro lado do Eufrates e lhes entreguei as cartas do rei. Ora, o rei tinha enviado comigo oficiais do exército e cavaleiros."
}, {
  "number" : 10,
  "text" : "Mas Sambalate, o horonita, e Tobias, o servo amonita, ficaram sabendo disto e não lhes agradou nem um pouco que alguém estivesse interessado no bem dos filhos de Israel."
}, {
  "number" : 11,
  "text" : "Então cheguei a Jerusalém. Depois de esperar três dias,"
}, {
  "number" : 12,
  "text" : "me levantei à noite, junto com uns poucos homens que estavam comigo. Não declarei a ninguém o que o meu Deus havia posto no meu coração para eu fazer em Jerusalém. Não havia comigo animal algum, a não ser o que eu montava."
}, {
  "number" : 13,
  "text" : "De noite, saí pelo Portão do Vale, em direção à Fonte do Dragão e ao Portão do Monturo, e inspecionei as muralhas de Jerusalém, que estavam em ruínas e cujos portões tinham sido destruídos pelo fogo."
}, {
  "number" : 14,
  "text" : "Passei ao Portão da Fonte e ao Tanque do Rei, mas não havia lugar por onde o animal que eu montava pudesse passar."
}, {
  "number" : 15,
  "text" : "Subi à noite pelo vale, sempre inspecionando as muralhas. Voltei, entrei pelo Portão do Vale e fui para casa."
}, {
  "number" : 16,
  "text" : "Os magistrados não sabiam aonde eu tinha ido nem o que tinha feito, pois até ali eu não havia declarado coisa alguma, nem aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos demais que iriam fazer a obra."
}, {
  "number" : 17,
  "text" : "Então eu lhes disse: — Vocês estão vendo a miséria em que nós estamos: Jerusalém em ruínas e os seus portões destruídos pelo fogo. Venham, vamos reconstruir as muralhas de Jerusalém, para nos livrarmos desta vergonha."
}, {
  "number" : 18,
  "text" : "E lhes declarei como a mão bondosa do meu Deus havia estado sobre mim e também as palavras que o rei me havia falado. Então disseram: — Vamos nos preparar e começar a reconstrução! Então se prepararam para fazer esta boa obra."
}, {
  "number" : 19,
  "text" : "Porém, quando Sambalate, o horonita, Tobias, o servo amonita, e um árabe chamado Gesém souberam disso, zombaram de nós e nos desprezaram, dizendo: — O que é isso que vocês estão fazendo? Querem se rebelar contra o rei?"
}, {
  "number" : 20,
  "text" : "Então lhes respondi: — O Deus dos céus é quem fará com que sejamos bem-sucedidos. Nós, seus servos, vamos nos preparar e começar a reconstrução. Mas vocês não têm parte, nem direito, nem memorial em Jerusalém."
} ]