[ {
  "number" : 1,
  "text" : "No dia vinte e quatro deste sétimo mês, os filhos de Israel se reuniram para um jejum. Vestiam pano de saco e traziam terra sobre a cabeça."
}, {
  "number" : 2,
  "text" : "Os da linhagem de Israel separaram-se de todos os estrangeiros, puseram-se em pé e fizeram confissão dos seus pecados e das iniquidades de seus pais."
}, {
  "number" : 3,
  "text" : "Levantando-se no seu lugar, leram no Livro da Lei do SENHOR, seu Deus, durante uma quarta parte do dia; e durante outra quarta parte do dia fizeram confissão e adoraram o SENHOR, seu Deus."
}, {
  "number" : 4,
  "text" : "Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani se puseram em pé no estrado dos levitas e clamaram em alta voz ao SENHOR, seu Deus."
}, {
  "number" : 5,
  "text" : "Os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías disseram: — Levantem-se e bendigam o SENHOR, seu Deus, de eternidade a eternidade. Então se disse: — Bendito seja o teu nome glorioso, que ultrapassa todo bendizer e louvor."
}, {
  "number" : 6,
  "text" : "Só tu és o SENHOR! Fizeste o céu, o céu dos céus e todo o seu exército, a terra e tudo o que nela há, os mares e tudo o que há neles. Tu conservas a todos com vida, e o exército dos céus te adora."
}, {
  "number" : 7,
  "text" : "Tu és o SENHOR, o Deus que escolheste Abrão, e o tiraste de Ur dos caldeus, e lhe puseste por nome Abraão."
}, {
  "number" : 8,
  "text" : "Achaste o seu coração fiel diante de ti e com ele fizeste aliança, para dares à descendência dele a terra dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus; e cumpriste as tuas promessas, porque és justo."
}, {
  "number" : 9,
  "text" : "— Viste a aflição dos nossos pais no Egito e ouviste o clamor deles junto ao mar Vermelho."
}, {
  "number" : 10,
  "text" : "Fizeste sinais e maravilhas contra Faraó e seus servos e contra todo o povo da sua terra, porque soubeste que os trataram com arrogância; e assim adquiriste a fama que tens até o dia de hoje."
}, {
  "number" : 11,
  "text" : "Dividiste o mar diante deles, de maneira que o atravessaram em terra seca; lançaste os seus perseguidores nas profundezas, como uma pedra nas águas impetuosas."
}, {
  "number" : 12,
  "text" : "Tu os guiaste, durante o dia, com uma coluna de nuvem e, durante a noite, com uma coluna de fogo, para iluminar o caminho por onde deviam seguir."
}, {
  "number" : 13,
  "text" : "Desceste sobre o monte Sinai, do céu falaste com eles e lhes deste juízos retos, leis verdadeiras, estatutos e mandamentos bons."
}, {
  "number" : 14,
  "text" : "Tu lhes deste a conhecer o teu santo sábado, e lhes deste mandamentos, estatutos e lei, por meio de teu servo Moisés."
}, {
  "number" : 15,
  "text" : "Quando estavam com fome lhes deste pão dos céus, e quando estavam com sede fizeste brotar água da rocha; e lhes disseste que entrassem para tomar posse da terra que, com juramento, prometeste dar a eles."
}, {
  "number" : 16,
  "text" : "— Porém eles, os nossos pais, se tornaram arrogantes e teimosos, e não deram ouvidos aos teus mandamentos."
}, {
  "number" : 17,
  "text" : "Recusaram ouvir-te e não se lembraram das tuas maravilhas, que fizeste no meio deles. Foram teimosos e na sua rebelião escolheram um chefe, com o propósito de voltarem para a sua servidão no Egito. Porém tu, ó Deus perdoador, bondoso e compassivo, tardio em irar-te e grande em bondade, tu não os abandonaste,"
}, {
  "number" : 18,
  "text" : "nem mesmo quando fizeram para si um bezerro de metal fundido e disseram: “Este é o seu deus, que o tirou do Egito”; e cometeram grandes blasfêmias."
}, {
  "number" : 19,
  "text" : "— Mas tu, pela multidão das tuas misericórdias, não os abandonaste no deserto. A coluna de nuvem nunca se afastou deles durante o dia, para os guiar pelo caminho, nem a coluna de fogo durante a noite, para iluminar o caminho por onde deviam seguir."
}, {
  "number" : 20,
  "text" : "E lhes concedeste o teu bom Espírito, para os ensinar. Não lhes negaste o teu maná, para poderem comer, e lhes deste água quando tiveram sede."
}, {
  "number" : 21,
  "text" : "Durante quarenta anos tu os sustentaste no deserto, e nada lhes faltou; as roupas que eles usavam não envelheceram, e os seus pés não ficaram inchados."
}, {
  "number" : 22,
  "text" : "— Também lhes deste reinos e povos, cujas terras repartiste entre eles. Assim, conquistaram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã."
}, {
  "number" : 23,
  "text" : "Multiplicaste os seus filhos como as estrelas do céu e os trouxeste à terra que tinhas prometido aos seus pais, dizendo que nela deveriam entrar."
}, {
  "number" : 24,
  "text" : "Os filhos deles entraram e tomaram posse da terra. Subjugaste diante deles os moradores da terra, os cananeus, e os entregaste nas mãos deles, com os reis e os povos da terra, para fazerem com eles o que bem quisessem."
}, {
  "number" : 25,
  "text" : "Conquistaram cidades fortificadas e terra fértil; tomaram posse de casas cheias de todo tipo de coisas boas, cisternas cavadas, vinhas e olivais e árvores frutíferas em abundância. Comeram, se fartaram, engordaram e viveram em delícias, pela tua grande bondade."
}, {
  "number" : 26,
  "text" : "— Ainda assim foram desobedientes e se revoltaram contra ti; viraram as costas à tua Lei e mataram os teus profetas, que testemunhavam contra eles, para os fazerem voltar a ti; e cometeram grandes blasfêmias."
}, {
  "number" : 27,
  "text" : "Por isso tu os entregaste nas mãos dos seus inimigos, que os oprimiram. Mas no tempo da sua angústia, clamaram a ti e dos céus tu os ouviste; e, segundo a tua grande misericórdia, lhes deste libertadores que os salvaram das mãos dos que os oprimiam."
}, {
  "number" : 28,
  "text" : "Porém, quando se viam em descanso, tornavam a fazer o mal diante de ti, e tu os abandonavas nas mãos dos seus inimigos, para que dominassem sobre eles. Mas, quando se converteram e clamaram a ti, tu os ouviste dos céus e, segundo a tua misericórdia, os livraste muitas vezes."
}, {
  "number" : 29,
  "text" : "Testemunhaste contra eles, para que voltassem à tua lei. Porém eles se mostraram arrogantes e não deram ouvidos aos teus mandamentos. Pecaram contra os teus juízos, pelos quais aquele que os cumprir viverá. Em sua rebeldia voltaram as costas, foram teimosos e não quiseram ouvir."
}, {
  "number" : 30,
  "text" : "No entanto, tu os aturaste durante muitos anos e testemunhaste contra eles pelo teu Espírito, por meio dos teus profetas. Porém eles não quiseram ouvir e por isso os entregaste nas mãos dos povos de outras terras."
}, {
  "number" : 31,
  "text" : "Mas, pela tua grande misericórdia, não acabaste com eles nem os abandonaste, porque tu és Deus clemente e misericordioso."
}, {
  "number" : 32,
  "text" : "— Agora, pois, ó Deus nosso, ó Deus grande, poderoso e temível, que guardas a aliança e a misericórdia, não menosprezes toda a aflição que nos sobreveio, a nós, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, aos nossos pais e a todo o teu povo, desde os dias dos reis da Assíria até o dia de hoje."
}, {
  "number" : 33,
  "text" : "Tu foste justo em tudo o que nos aconteceu, pois agiste com fidelidade, enquanto nós procedemos mal."
}, {
  "number" : 34,
  "text" : "Os nossos reis, os nossos príncipes, os nossos sacerdotes e os nossos pais não guardaram a tua lei, nem deram ouvidos aos mandamentos e aos testemunhos que lhes deste."
}, {
  "number" : 35,
  "text" : "Pois eles, no seu reino, na abundância de bens que lhes deste, na terra espaçosa e fértil que puseste diante deles não te serviram, nem se converteram de suas obras más."
}, {
  "number" : 36,
  "text" : "Eis que hoje somos escravos. E até na terra que deste aos nossos pais, para comerem o seu fruto e o seu bem, eis que somos escravos nela."
}, {
  "number" : 37,
  "text" : "Seus abundantes produtos são para os reis que puseste sobre nós por causa dos nossos pecados. Estes reis dominam sobre nós e sobre o nosso gado, como bem entendem. Nós estamos em grande angústia!"
}, {
  "number" : 38,
  "text" : "— Por causa de tudo isso, nós fazemos uma aliança fiel, por escrito. E os nossos príncipes, os nossos levitas e os nossos sacerdotes puseram o seu selo sobre ela."
} ]