[ {
  "number" : 1,
  "text" : "Ouve, SENHOR, a minha súplica, e cheguem a ti os meus clamores."
}, {
  "number" : 2,
  "text" : "Não escondas de mim o teu rosto no dia da minha angústia; inclina-me os ouvidos; no dia em que eu clamar, responde-me depressa."
}, {
  "number" : 3,
  "text" : "Porque os meus dias desaparecem como fumaça, e os meus ossos queimam como se estivessem no fogo."
}, {
  "number" : 4,
  "text" : "Cortado como a erva, secou-se o meu coração; até me esqueço de comer o meu pão."
}, {
  "number" : 5,
  "text" : "Os meus ossos já se apegam à pele, por causa do meu dolorido gemer."
}, {
  "number" : 6,
  "text" : "Sou como o pelicano no deserto, como a coruja das ruínas."
}, {
  "number" : 7,
  "text" : "Não durmo e sou como o passarinho solitário nos telhados."
}, {
  "number" : 8,
  "text" : "Os meus inimigos me insultam a toda hora; furiosos contra mim, praguejam com o meu próprio nome."
}, {
  "number" : 9,
  "text" : "Por pão tenho comido cinza e as lágrimas se misturam com a minha bebida,"
}, {
  "number" : 10,
  "text" : "por causa da tua indignação e da tua ira, porque me elevaste e depois me abateste."
}, {
  "number" : 11,
  "text" : "Como a sombra que declina, assim são os meus dias, e eu vou secando como a relva."
}, {
  "number" : 12,
  "text" : "Tu, porém, SENHOR, permaneces para sempre, e a memória do teu nome, de geração em geração."
}, {
  "number" : 13,
  "text" : "Tu te levantarás e terás piedade de Sião; é tempo de te compadeceres dela, e já chegou a sua hora."
}, {
  "number" : 14,
  "text" : "Porque os teus servos amam até as pedras de Sião e se compadecem do seu pó."
}, {
  "number" : 15,
  "text" : "Todas as nações temerão o nome do SENHOR, e todos os reis da terra temerão a sua glória,"
}, {
  "number" : 16,
  "text" : "quando o SENHOR reconstruir Sião e se manifestar na sua glória,"
}, {
  "number" : 17,
  "text" : "quando atender à oração do desamparado e não desprezar as suas preces."
}, {
  "number" : 18,
  "text" : "Isto ficará registrado para as gerações futuras, e um povo, que há de ser criado, louvará o SENHOR, dizendo:"
}, {
  "number" : 19,
  "text" : "“O SENHOR, do alto do seu santuário, desde os céus, olhou para a terra,"
}, {
  "number" : 20,
  "text" : "a fim de ouvir o gemido dos cativos e libertar os condenados à morte.”"
}, {
  "number" : 21,
  "text" : "Em Sião será anunciado o nome do SENHOR e o seu louvor, em Jerusalém,"
}, {
  "number" : 22,
  "text" : "quando se reunirem os povos e os reinos, para servirem o SENHOR."
}, {
  "number" : 23,
  "text" : "Ele me abateu a força no caminho e abreviou os meus dias."
}, {
  "number" : 24,
  "text" : "Eu disse: Deus meu, não me leves na metade de minha vida; tu, cujos anos se estendem por todas as gerações."
}, {
  "number" : 25,
  "text" : "Em tempos remotos, lançaste os fundamentos da terra; e os céus são obra das tuas mãos."
}, {
  "number" : 26,
  "text" : "Eles perecerão, mas tu permaneces; todos eles envelhecerão como veste, como roupa os mudarás, e serão mudados."
}, {
  "number" : 27,
  "text" : "Tu, porém, és sempre o mesmo, e os teus anos jamais terão fim."
}, {
  "number" : 28,
  "text" : "Os filhos dos teus servos habitarão seguros, e diante de ti se estabelecerá a sua descendência."
} ]