[ {
  "number" : 1,
  "text" : "Bendiga, minha alma, o SENHOR, e tudo o que há em mim bendiga o seu santo nome."
}, {
  "number" : 2,
  "text" : "Bendiga, minha alma, o SENHOR, e não se esqueça de nem um só de seus benefícios."
}, {
  "number" : 3,
  "text" : "Ele é quem perdoa todas as suas iniquidades; quem cura todas as suas enfermidades;"
}, {
  "number" : 4,
  "text" : "quem da cova redime a sua vida e coroa você de graça e misericórdia."
}, {
  "number" : 5,
  "text" : "É ele quem enche de bens a sua vida, de modo que a sua mocidade se renova como a da águia."
}, {
  "number" : 6,
  "text" : "O SENHOR faz justiça e julga todos os oprimidos."
}, {
  "number" : 7,
  "text" : "Manifestou os seus caminhos a Moisés e os seus feitos aos filhos de Israel."
}, {
  "number" : 8,
  "text" : "O SENHOR é compassivo e bondoso; tardio em irar-se e rico em bondade."
}, {
  "number" : 9,
  "text" : "Não repreende perpetuamente, nem conserva para sempre a sua ira."
}, {
  "number" : 10,
  "text" : "Não nos trata segundo os nossos pecados, nem nos retribui conforme as nossas iniquidades."
}, {
  "number" : 11,
  "text" : "Pois quanto o céu se eleva acima da terra, assim é grande a sua misericórdia para com os que o temem."
}, {
  "number" : 12,
  "text" : "Quanto o Oriente está longe do Ocidente, assim ele afasta de nós as nossas transgressões."
}, {
  "number" : 13,
  "text" : "Como um pai se compadece de seus filhos, assim o SENHOR se compadece dos que o temem."
}, {
  "number" : 14,
  "text" : "Pois ele conhece a nossa estrutura e sabe que somos pó."
}, {
  "number" : 15,
  "text" : "Quanto ao ser humano, os seus dias são como a relva. Como a flor do campo, assim ele floresce;"
}, {
  "number" : 16,
  "text" : "mas, soprando nela o vento, desaparece e não conhecerá, daí em diante, o seu lugar."
}, {
  "number" : 17,
  "text" : "Mas a misericórdia do SENHOR é de eternidade a eternidade sobre os que o temem, e a sua justiça, sobre os filhos dos filhos,"
}, {
  "number" : 18,
  "text" : "para com os que guardam a sua aliança e para com os que se lembram dos seus preceitos e os cumprem."
}, {
  "number" : 19,
  "text" : "Nos céus, o SENHOR estabeleceu o seu trono, e o seu reino domina sobre tudo."
}, {
  "number" : 20,
  "text" : "Bendigam o SENHOR os seus anjos, valorosos em poder, que executam as suas ordens e lhe obedecem à palavra."
}, {
  "number" : 21,
  "text" : "Bendigam o SENHOR todos os seus exércitos, ministros seus, que fazem a sua vontade."
}, {
  "number" : 22,
  "text" : "Bendigam o SENHOR todas as suas obras, em todos os lugares do seu domínio. Bendiga, minha alma, o SENHOR."
} ]