[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, invoquem o seu nome; tornem conhecidos entre os povos os seus feitos."
}, {
  "number" : 2,
  "text" : "Cantem a Deus, cantem louvores a ele; falem de todas as suas maravilhas."
}, {
  "number" : 3,
  "text" : "Gloriem-se no seu santo nome; alegre-se o coração dos que buscam o SENHOR."
}, {
  "number" : 4,
  "text" : "Busquem o SENHOR e o seu poder; busquem continuamente a sua presença."
}, {
  "number" : 5,
  "text" : "Lembrem-se das maravilhas que ele fez, dos seus prodígios e dos juízos de seus lábios,"
}, {
  "number" : 6,
  "text" : "vocês, descendentes de Abraão, seu servo, vocês, filhos de Jacó, seus escolhidos."
}, {
  "number" : 7,
  "text" : "Ele é o SENHOR, nosso Deus; os seus juízos permeiam toda a terra."
}, {
  "number" : 8,
  "text" : "Lembra-se perpetuamente da sua aliança, da palavra que empenhou para mil gerações;"
}, {
  "number" : 9,
  "text" : "da aliança que fez com Abraão e do juramento que fez a Isaque;"
}, {
  "number" : 10,
  "text" : "o qual confirmou a Jacó por decreto e a Israel por aliança perpétua,"
}, {
  "number" : 11,
  "text" : "dizendo: “Eu lhe darei a terra de Canaã como porção da sua herança.”"
}, {
  "number" : 12,
  "text" : "Quando eles eram em pequeno número, pouquíssimos e estrangeiros na terra de Canaã;"
}, {
  "number" : 13,
  "text" : "quando andavam de nação em nação, de um reino para outro reino,"
}, {
  "number" : 14,
  "text" : "Deus não permitiu que ninguém os oprimisse, e, por amor deles, repreendeu reis,"
}, {
  "number" : 15,
  "text" : "dizendo: “Não toquem nos meus ungidos, nem maltratem os meus profetas.”"
}, {
  "number" : 16,
  "text" : "Deus fez vir fome sobre a terra e cortou os meios de se obter pão."
}, {
  "number" : 17,
  "text" : "Adiante deles enviou um homem, José, que foi vendido como escravo."
}, {
  "number" : 18,
  "text" : "Apertaram os seus pés com correntes e puseram uma coleira de ferro no seu pescoço,"
}, {
  "number" : 19,
  "text" : "até cumprir-se a profecia a respeito dele, e tê-lo provado a palavra do SENHOR."
}, {
  "number" : 20,
  "text" : "O rei mandou soltá-lo; o dominador dos povos o pôs em liberdade."
}, {
  "number" : 21,
  "text" : "Constituiu-o senhor de sua casa e administrador de tudo o que possuía,"
}, {
  "number" : 22,
  "text" : "para, como bem quisesse, sujeitar os seus príncipes e ensinar a sabedoria aos seus anciãos."
}, {
  "number" : 23,
  "text" : "Então Israel entrou no Egito, e Jacó peregrinou na terra de Cam."
}, {
  "number" : 24,
  "text" : "Deus fez sobremodo fecundo o seu povo e o tornou mais forte do que os seus opressores."
}, {
  "number" : 25,
  "text" : "Mudou o coração dos egípcios para que odiassem o seu povo e usassem de astúcia para com os seus servos."
}, {
  "number" : 26,
  "text" : "Deus lhes enviou Moisés, seu servo, e Arão, a quem havia escolhido,"
}, {
  "number" : 27,
  "text" : "por meio dos quais fez, entre eles, os seus sinais e maravilhas na terra de Cam."
}, {
  "number" : 28,
  "text" : "Enviou trevas, e tudo escureceu; e Moisés e Arão não foram rebeldes à sua palavra."
}, {
  "number" : 29,
  "text" : "Transformou-lhes as águas em sangue e assim lhes fez morrer os peixes."
}, {
  "number" : 30,
  "text" : "A terra deles produziu rãs em abundância, até nos aposentos dos reis."
}, {
  "number" : 31,
  "text" : "Deus falou, e vieram nuvens de moscas e piolhos em toda a terra do Egito."
}, {
  "number" : 32,
  "text" : "Por chuva deu-lhes granizo e fogo chamejante, naquela terra."
}, {
  "number" : 33,
  "text" : "Devastou-lhes os vinhedos e os figueirais e quebrou as árvores da terra deles."
}, {
  "number" : 34,
  "text" : "Ele falou, e vieram gafanhotos e lagartas sem conta,"
}, {
  "number" : 35,
  "text" : "que devoraram toda a vegetação do país e comeram o fruto dos seus campos."
}, {
  "number" : 36,
  "text" : "Também feriu de morte todos os primogênitos da terra deles, as primícias do seu vigor."
}, {
  "number" : 37,
  "text" : "Então Deus fez sair o seu povo, com prata e ouro, e entre as suas tribos não havia um só inválido."
}, {
  "number" : 38,
  "text" : "O Egito se alegrou quando eles saíram, porque lhe tinham infundido terror."
}, {
  "number" : 39,
  "text" : "Deus estendeu uma nuvem que lhes servisse de toldo e um fogo para os iluminar de noite."
}, {
  "number" : 40,
  "text" : "Pediram, e Deus fez vir codornizes e os saciou com pão do céu."
}, {
  "number" : 41,
  "text" : "Fendeu a rocha, e dela brotaram águas, que correram como um rio pelo deserto."
}, {
  "number" : 42,
  "text" : "Porque estava lembrado da sua santa palavra e de Abraão, seu servo."
}, {
  "number" : 43,
  "text" : "Ele conduziu o seu povo com alegria e, com júbilo, os seus escolhidos."
}, {
  "number" : 44,
  "text" : "Deu-lhes as terras das nações, e eles se apossaram do fruto do trabalho dos povos,"
}, {
  "number" : 45,
  "text" : "para que lhe guardassem os preceitos e lhe observassem as leis. Aleluia!"
} ]