[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom, e a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Digam-no os remidos do SENHOR, os que ele resgatou da mão do inimigo"
}, {
  "number" : 3,
  "text" : "e congregou dentre as terras, do Oriente e do Ocidente, do Norte e do Sul."
}, {
  "number" : 4,
  "text" : "Andaram errantes pelo deserto, por lugares áridos, sem achar cidade em que pudessem morar."
}, {
  "number" : 5,
  "text" : "Famintos e sedentos, desfalecia neles a alma."
}, {
  "number" : 6,
  "text" : "Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."
}, {
  "number" : 7,
  "text" : "Conduziu-os pelo caminho direito, para que fossem à cidade em que pudessem morar."
}, {
  "number" : 8,
  "text" : "Que eles deem graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 9,
  "text" : "Pois saciou a alma sedenta e encheu de bens a alma faminta."
}, {
  "number" : 10,
  "text" : "Alguns se assentaram nas trevas e nas sombras da morte, presos em aflição e em correntes de ferro,"
}, {
  "number" : 11,
  "text" : "por terem se rebelado contra a palavra de Deus e desprezado o conselho do Altíssimo,"
}, {
  "number" : 12,
  "text" : "de modo que lhes abateu o coração com trabalhos — esses caíram, e não houve quem os socorresse."
}, {
  "number" : 13,
  "text" : "Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."
}, {
  "number" : 14,
  "text" : "Tirou-os das trevas e das sombras da morte e quebrou as correntes que os prendiam."
}, {
  "number" : 15,
  "text" : "Que eles deem graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 16,
  "text" : "Pois derrubou as portas de bronze e despedaçou as trancas de ferro."
}, {
  "number" : 17,
  "text" : "Os insensatos, por causa do seu caminho de transgressão e por causa das suas iniquidades, serão afligidos."
}, {
  "number" : 18,
  "text" : "Abominaram todo tipo de comida, e chegaram às portas da morte."
}, {
  "number" : 19,
  "text" : "Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."
}, {
  "number" : 20,
  "text" : "Enviou-lhes a sua palavra, e os sarou, e os livrou do que lhes era mortal."
}, {
  "number" : 21,
  "text" : "Que eles deem graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 22,
  "text" : "Que ofereçam sacrifícios de ações de graças e proclamem com júbilo as suas obras!"
}, {
  "number" : 23,
  "text" : "Os que, tomando navios, descem aos mares, os que fazem comércio na imensidade das águas,"
}, {
  "number" : 24,
  "text" : "esses veem as obras do SENHOR e as suas maravilhas nas profundezas do abismo."
}, {
  "number" : 25,
  "text" : "Pois Deus falou e fez levantar o vento tempestuoso, que elevou as ondas do mar."
}, {
  "number" : 26,
  "text" : "Subiram até os céus, desceram até os abismos; no meio destas angústias, desfalecia-lhes a alma."
}, {
  "number" : 27,
  "text" : "Andaram, e cambalearam como bêbados, e de nada adiantou a sua habilidade."
}, {
  "number" : 28,
  "text" : "Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."
}, {
  "number" : 29,
  "text" : "Fez cessar a tormenta, e as ondas se acalmaram."
}, {
  "number" : 30,
  "text" : "Então se alegraram com a calmaria; e, assim, os levou ao porto desejado."
}, {
  "number" : 31,
  "text" : "Que eles deem graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"
}, {
  "number" : 32,
  "text" : "Que o exaltem na assembleia do povo e o glorifiquem no conselho dos anciãos."
}, {
  "number" : 33,
  "text" : "Deus transformou rios em desertos e mananciais, em terra seca;"
}, {
  "number" : 34,
  "text" : "fez da terra frutífera um deserto salgado, por causa da maldade dos seus habitantes."
}, {
  "number" : 35,
  "text" : "Transformou o deserto em lençóis de água e a terra seca, em mananciais."
}, {
  "number" : 36,
  "text" : "Estabeleceu aí os famintos, os quais construíram uma cidade em que pudessem morar."
}, {
  "number" : 37,
  "text" : "Semearam campos, e plantaram vinhas, e tiveram fartas colheitas."
}, {
  "number" : 38,
  "text" : "Ele os abençoou, e eles se multiplicaram muito; e o gado deles não diminuiu."
}, {
  "number" : 39,
  "text" : "Mas outra vez foram reduzidos e humilhados pela opressão, pela adversidade e pelo sofrimento."
}, {
  "number" : 40,
  "text" : "Deus mostra desprezo pelos príncipes e os faz andar errantes, onde não há caminho."
}, {
  "number" : 41,
  "text" : "Mas levanta da opressão o necessitado, e faz aumentar a sua família como um rebanho."
}, {
  "number" : 42,
  "text" : "Os retos veem isso e se alegram, mas todos os ímpios têm de fechar a boca."
}, {
  "number" : 43,
  "text" : "Quem é sábio atente para essas coisas e considere as misericórdias do SENHOR."
} ]