[ {
  "number" : 1,
  "text" : "Ó Deus do meu louvor, não te cales!"
}, {
  "number" : 2,
  "text" : "Pois contra mim se abriram lábios maldosos e fraudulentos; com língua mentirosa falam contra mim."
}, {
  "number" : 3,
  "text" : "Cercam-me com palavras odiosas e me atacam sem motivo."
}, {
  "number" : 4,
  "text" : "Em paga do meu amor, me hostilizam; eu, porém, oro."
}, {
  "number" : 5,
  "text" : "Pagaram-me o bem com o mal; o amor, com ódio."
}, {
  "number" : 6,
  "text" : "Suscita contra ele um ímpio, e que à sua direita esteja um acusador."
}, {
  "number" : 7,
  "text" : "Quando o julgarem, que ele seja condenado; e que a oração dele seja tida como pecado."
}, {
  "number" : 8,
  "text" : "Sejam poucos os seus dias, e outro tome o seu encargo."
}, {
  "number" : 9,
  "text" : "Fiquem órfãos os seus filhos, e viúva, a sua esposa."
}, {
  "number" : 10,
  "text" : "Andem errantes os seus filhos e mendiguem; e sejam expulsos das ruínas de suas casas."
}, {
  "number" : 11,
  "text" : "Que um credor se aposse de tudo o que ele tem; que estranhos saqueiem o fruto do seu trabalho."
}, {
  "number" : 12,
  "text" : "Ninguém tenha misericórdia dele, nem haja quem se compadeça dos seus filhos órfãos."
}, {
  "number" : 13,
  "text" : "Desapareça a sua posteridade, e que o seu nome se extinga na geração seguinte."
}, {
  "number" : 14,
  "text" : "Que a iniquidade de seus pais fique viva na memória do SENHOR, e não se apague o pecado de sua mãe."
}, {
  "number" : 15,
  "text" : "Permaneçam ante os olhos do SENHOR, para que faça desaparecer da terra a sua memória."
}, {
  "number" : 16,
  "text" : "Porque ele não se lembrou de usar de misericórdia, mas perseguiu o pobre e o necessitado, bem como o quebrantado de coração, para os entregar à morte."
}, {
  "number" : 17,
  "text" : "Amou a maldição: que ela o apanhe! Não quis a bênção: que ela se afaste dele."
}, {
  "number" : 18,
  "text" : "Vestiu-se de maldição como de uma túnica: que ela penetre, como água, no seu interior, e nos seus ossos, como azeite."
}, {
  "number" : 19,
  "text" : "Seja para ele como a roupa que o cobre e como o cinto com que sempre se cinge."
}, {
  "number" : 20,
  "text" : "Que esta seja, da parte do SENHOR, a recompensa dos que me acusam e dos que falam mal de mim."
}, {
  "number" : 21,
  "text" : "Mas tu, SENHOR Deus, age por mim, por amor do teu nome; livra-me, porque é boa a tua misericórdia."
}, {
  "number" : 22,
  "text" : "Porque sou pobre e necessitado e, dentro de mim, sinto ferido o coração."
}, {
  "number" : 23,
  "text" : "Vou passando, como a sombra que declina; sou atirado para longe, como um gafanhoto."
}, {
  "number" : 24,
  "text" : "De tanto jejuar, os meus joelhos vacilam, e o meu corpo definha de magreza."
}, {
  "number" : 25,
  "text" : "Tornei-me para eles objeto de zombaria; quando me veem, balançam a cabeça."
}, {
  "number" : 26,
  "text" : "Socorre-me, SENHOR, meu Deus! Salva-me segundo a tua misericórdia."
}, {
  "number" : 27,
  "text" : "Para que saibam que isso vem das tuas mãos; que tu, SENHOR, o fizeste."
}, {
  "number" : 28,
  "text" : "Amaldiçoem eles, mas tu, abençoa. Sejam envergonhados os que se levantam contra mim; alegre-se, porém, o teu servo."
}, {
  "number" : 29,
  "text" : "Cubram-se de vexame os meus adversários, e a sua própria vergonha os envolva como um manto."
}, {
  "number" : 30,
  "text" : "Muitas graças darei ao SENHOR com os meus lábios; eu o louvarei no meio da multidão;"
}, {
  "number" : 31,
  "text" : "porque ele se põe à direita do pobre, para o livrar daqueles que o condenam."
} ]