[ {
  "number" : 1,
  "text" : "Louvem o SENHOR, todos os gentios; que todos os povos o louvem!"
}, {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Porque grande é a sua misericórdia para conosco, e a fidelidade do SENHOR dura para sempre. Aleluia!"
}, {
  "number" : 2,
  "text" : "Diga, pois, Israel: “Sim, a sua misericórdia dura para sempre.”"
}, {
  "number" : 3,
  "text" : "Diga, pois, a casa de Arão: “Sim, a sua misericórdia dura para sempre.”"
}, {
  "number" : 4,
  "text" : "Digam, pois, os que temem o SENHOR: “Sim, a sua misericórdia dura para sempre.”"
}, {
  "number" : 5,
  "text" : "Na angústia, invoquei o SENHOR; e o SENHOR me ouviu e me pôs a salvo."
}, {
  "number" : 6,
  "text" : "O SENHOR está comigo; não temerei. O que é que alguém pode me fazer?"
}, {
  "number" : 7,
  "text" : "O SENHOR está comigo, para me ajudar; por isso, verei a derrota dos meus inimigos."
}, {
  "number" : 8,
  "text" : "Melhor é buscar refúgio no SENHOR do que confiar nos seres humanos."
}, {
  "number" : 9,
  "text" : "Melhor é buscar refúgio no SENHOR do que confiar em príncipes."
}, {
  "number" : 10,
  "text" : "Todas as nações me cercaram, mas em nome do SENHOR as destruí."
}, {
  "number" : 11,
  "text" : "Elas me cercaram, sim, me cercaram de todos os lados; mas em nome do SENHOR as destruí."
}, {
  "number" : 12,
  "text" : "Como abelhas me cercaram, porém como fogo em espinhos foram queimados; em nome do SENHOR as destruí."
}, {
  "number" : 13,
  "text" : "Empurraram-me violentamente para me fazer cair, porém o SENHOR me ajudou."
}, {
  "number" : 14,
  "text" : "O SENHOR é a minha força e o meu cântico, porque ele me salvou."
}, {
  "number" : 15,
  "text" : "Nas tendas dos justos há voz de júbilo e de salvação; a mão do SENHOR faz proezas."
}, {
  "number" : 16,
  "text" : "A mão do SENHOR se eleva, a mão do SENHOR faz proezas."
}, {
  "number" : 17,
  "text" : "Não morrerei; pelo contrário, viverei e contarei as obras do SENHOR."
}, {
  "number" : 18,
  "text" : "O SENHOR me castigou severamente, mas não me entregou à morte."
}, {
  "number" : 19,
  "text" : "Abram as portas da justiça para mim; entrarei por elas e darei graças ao SENHOR."
}, {
  "number" : 20,
  "text" : "Esta é a porta do SENHOR; por ela entrarão os justos."
}, {
  "number" : 21,
  "text" : "Graças te dou porque me escutaste e foste a minha salvação."
}, {
  "number" : 22,
  "text" : "A pedra que os construtores rejeitaram, essa veio a ser a pedra angular."
}, {
  "number" : 23,
  "text" : "Isto procede do SENHOR e é maravilhoso aos nossos olhos."
}, {
  "number" : 24,
  "text" : "Este é o dia que o SENHOR fez; exultemos e alegremo-nos nele."
}, {
  "number" : 25,
  "text" : "Oh! Salva-nos, SENHOR, nós te pedimos; oh! SENHOR, concede-nos prosperidade!"
}, {
  "number" : 26,
  "text" : "Bendito o que vem em nome do SENHOR. Da Casa do SENHOR, nós os abençoamos."
}, {
  "number" : 27,
  "text" : "O SENHOR é Deus, ele é a nossa luz; adornem a festa com ramos até as pontas do altar."
}, {
  "number" : 28,
  "text" : "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, eu te exaltarei."
}, {
  "number" : 29,
  "text" : "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."
} ]