[ {
  "number" : 1,
  "text" : "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."
}, {
  "number" : 2,
  "text" : "Deem graças ao Deus dos deuses, porque a sua misericórdia dura para sempre."
}, {
  "number" : 3,
  "text" : "Deem graças ao Senhor dos senhores, porque a sua misericórdia dura para sempre."
}, {
  "number" : 4,
  "text" : "Ao único que opera grandes maravilhas, porque a sua misericórdia dura para sempre."
}, {
  "number" : 5,
  "text" : "Àquele que com entendimento fez os céus, porque a sua misericórdia dura para sempre."
}, {
  "number" : 6,
  "text" : "Àquele que estendeu a terra sobre as águas, porque a sua misericórdia dura para sempre."
}, {
  "number" : 7,
  "text" : "Àquele que fez os grandes luzeiros, porque a sua misericórdia dura para sempre."
}, {
  "number" : 8,
  "text" : "Fez o sol para presidir o dia, porque a sua misericórdia dura para sempre."
}, {
  "number" : 9,
  "text" : "Fez a lua e as estrelas para presidirem a noite, porque a sua misericórdia dura para sempre."
}, {
  "number" : 10,
  "text" : "Àquele que matou os primogênitos do Egito, porque a sua misericórdia dura para sempre."
}, {
  "number" : 11,
  "text" : "E tirou Israel do meio deles, porque a sua misericórdia dura para sempre."
}, {
  "number" : 12,
  "text" : "Ele os tirou com mão poderosa e braço estendido, porque a sua misericórdia dura para sempre."
}, {
  "number" : 13,
  "text" : "Àquele que dividiu o mar Vermelho em duas partes, porque a sua misericórdia dura para sempre."
}, {
  "number" : 14,
  "text" : "E fez Israel passar pelo meio dele, porque a sua misericórdia dura para sempre."
}, {
  "number" : 15,
  "text" : "Mas lançou Faraó e o seu exército no mar Vermelho, porque a sua misericórdia dura para sempre."
}, {
  "number" : 16,
  "text" : "Àquele que conduziu o seu povo pelo deserto, porque a sua misericórdia dura para sempre."
}, {
  "number" : 17,
  "text" : "Àquele que matou reis poderosos, porque a sua misericórdia dura para sempre."
}, {
  "number" : 18,
  "text" : "E tirou a vida de reis famosos, porque a sua misericórdia dura para sempre."
}, {
  "number" : 19,
  "text" : "Matou Seom, rei dos amorreus, porque a sua misericórdia dura para sempre."
}, {
  "number" : 20,
  "text" : "E matou Ogue, rei de Basã, porque a sua misericórdia dura para sempre."
}, {
  "number" : 21,
  "text" : "E deu a terra deles em herança, porque a sua misericórdia dura para sempre."
}, {
  "number" : 22,
  "text" : "Em herança a Israel, seu servo, porque a sua misericórdia dura para sempre."
}, {
  "number" : 23,
  "text" : "Àquele que se lembrou de nós em nosso abatimento, porque a sua misericórdia dura para sempre."
}, {
  "number" : 24,
  "text" : "E nos libertou dos nossos inimigos, porque a sua misericórdia dura para sempre."
}, {
  "number" : 25,
  "text" : "Ele dá alimento a todos os seres vivos, porque a sua misericórdia dura para sempre."
}, {
  "number" : 26,
  "text" : "Deem louvores ao Deus dos céus, porque a sua misericórdia dura para sempre."
} ]