[ {
  "number" : 1,
  "text" : "Eu te exaltarei, ó Deus meu e Rei; bendirei o teu nome para todo o sempre."
}, {
  "number" : 2,
  "text" : "Todos os dias te bendirei e louvarei o teu nome para todo o sempre."
}, {
  "number" : 3,
  "text" : "Grande é o SENHOR e mui digno de ser louvado; a sua grandeza é insondável."
}, {
  "number" : 4,
  "text" : "Uma geração louvará à outra geração as tuas obras e anunciará os teus poderosos feitos."
}, {
  "number" : 5,
  "text" : "Meditarei no glorioso esplendor da tua majestade e nas tuas maravilhas."
}, {
  "number" : 6,
  "text" : "Falarão do poder dos teus feitos tremendos, e eu anunciarei a tua grandeza."
}, {
  "number" : 7,
  "text" : "Divulgarão a memória da tua imensa bondade e com júbilo celebrarão a tua justiça."
}, {
  "number" : 8,
  "text" : "Bondoso e compassivo é o SENHOR, tardio em irar-se e grande em misericórdia."
}, {
  "number" : 9,
  "text" : "O SENHOR é bom para todos, e as suas misericórdias permeiam todas as suas obras."
}, {
  "number" : 10,
  "text" : "Todas as tuas obras te renderão graças, SENHOR; e os teus santos te bendirão."
}, {
  "number" : 11,
  "text" : "Falarão da glória do teu reino e confessarão o teu poder,"
}, {
  "number" : 12,
  "text" : "para que os filhos dos homens conheçam os teus feitos poderosos e a glória da majestade do teu reino."
}, {
  "number" : 13,
  "text" : "O teu reino é um reino eterno, e o teu domínio subsiste por todas as gerações. O SENHOR é fiel em todas as suas palavras e santo em todas as suas obras."
}, {
  "number" : 14,
  "text" : "O SENHOR sustém todos os que vacilam e levanta todos os que estão prostrados."
}, {
  "number" : 15,
  "text" : "Em ti esperam os olhos de todos, e tu, a seu tempo, lhes dás o alimento."
}, {
  "number" : 16,
  "text" : "Abres a mão e satisfazes os desejos de todos os viventes."
}, {
  "number" : 17,
  "text" : "Justo é o SENHOR em todos os seus caminhos, bondoso em todas as suas obras."
}, {
  "number" : 18,
  "text" : "Perto está o SENHOR de todos os que o invocam, de todos os que o invocam em verdade."
}, {
  "number" : 19,
  "text" : "Ele satisfaz o desejo dos que o temem; ouve o seu clamor e os salva."
}, {
  "number" : 20,
  "text" : "O SENHOR protege todos os que o amam; porém todos os ímpios serão exterminados."
}, {
  "number" : 21,
  "text" : "A minha boca proclamará o louvor do SENHOR. Que todos os seres vivos louvem o seu santo nome, para todo o sempre."
} ]