[ {
  "number" : 1,
  "text" : "Eu te amo, ó SENHOR, força minha."
}, {
  "number" : 2,
  "text" : "O SENHOR é a minha rocha, a minha fortaleza, o meu libertador; o meu Deus, o meu rochedo em que me refugio; o meu escudo, a força da minha salvação, o meu alto refúgio."
}, {
  "number" : 3,
  "text" : "Invoco o SENHOR, digno de ser louvado, e serei salvo dos meus inimigos."
}, {
  "number" : 4,
  "text" : "Laços de morte me cercaram; torrentes de perdição me impuseram terror."
}, {
  "number" : 5,
  "text" : "Cadeias infernais me envolveram, e tramas de morte me surpreenderam."
}, {
  "number" : 6,
  "text" : "Na minha angústia, invoquei o SENHOR; gritei por socorro ao meu Deus. Do seu templo ele ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."
}, {
  "number" : 7,
  "text" : "Então a terra se abalou e tremeu; vacilaram também os fundamentos dos montes e se abalaram, porque Deus estava irado."
}, {
  "number" : 8,
  "text" : "Das suas narinas subiu fumaça, e fogo devorador saiu da sua boca; dele saíram brasas ardentes."
}, {
  "number" : 9,
  "text" : "Ele baixou os céus e desceu, e teve sob os pés densa escuridão."
}, {
  "number" : 10,
  "text" : "Cavalgava um querubim e voou; foi levado sobre as asas do vento."
}, {
  "number" : 11,
  "text" : "Das trevas fez um manto em que se ocultou; escuridão de águas e espessas nuvens dos céus eram o seu abrigo."
}, {
  "number" : 12,
  "text" : "Do resplendor que diante dele havia, as densas nuvens se desfizeram em granizo e brasas de fogo."
}, {
  "number" : 13,
  "text" : "O SENHOR trovejou nos céus; o Altíssimo levantou a sua voz, e houve granizo e brasas de fogo."
}, {
  "number" : 14,
  "text" : "Atirou as suas flechas e espalhou os meus inimigos; multiplicou os seus raios e os dispersou."
}, {
  "number" : 15,
  "text" : "Então se viu o leito das águas, e se descobriram os fundamentos do mundo, pela tua repreensão, SENHOR, pelo sopro impetuoso das tuas narinas."
}, {
  "number" : 16,
  "text" : "Do alto o SENHOR me estendeu a mão e me segurou; ele me tirou das águas profundas."
}, {
  "number" : 17,
  "text" : "Livrou-me de forte inimigo e dos que me odiavam, pois eram mais poderosos do que eu."
}, {
  "number" : 18,
  "text" : "Eles me atacaram no dia da minha calamidade, mas o SENHOR me serviu de amparo."
}, {
  "number" : 19,
  "text" : "Trouxe-me para um lugar espaçoso; livrou-me, porque ele se agradou de mim."
}, {
  "number" : 20,
  "text" : "O SENHOR me retribuiu segundo a minha justiça; recompensou-me conforme a pureza das minhas mãos."
}, {
  "number" : 21,
  "text" : "Pois tenho guardado os caminhos do SENHOR e não me afastei perversamente do meu Deus."
}, {
  "number" : 22,
  "text" : "Porque todos os seus juízos estão diante de mim, e não rejeitei os seus preceitos."
}, {
  "number" : 23,
  "text" : "Também fui íntegro para com ele e me guardei da iniquidade."
}, {
  "number" : 24,
  "text" : "Por isso, o SENHOR me retribuiu segundo a minha justiça, conforme a pureza das minhas mãos, na sua presença."
}, {
  "number" : 25,
  "text" : "Para com quem é fiel, fiel te mostras; com o íntegro, também íntegro."
}, {
  "number" : 26,
  "text" : "Com o puro, puro te mostras; com o perverso, inflexível."
}, {
  "number" : 27,
  "text" : "Porque tu salvas o povo humilde, mas os olhos soberbos, tu os abates."
}, {
  "number" : 28,
  "text" : "Porque fazes resplandecer a minha lâmpada; o SENHOR, meu Deus, derrama luz nas minhas trevas."
}, {
  "number" : 29,
  "text" : "Pois contigo posso atacar exércitos; com o meu Deus salto muralhas."
}, {
  "number" : 30,
  "text" : "O caminho de Deus é perfeito; a palavra do SENHOR é confiável; ele é escudo para todos os que nele se refugiam."
}, {
  "number" : 31,
  "text" : "Pois quem é Deus além do SENHOR? E quem é rochedo, a não ser o nosso Deus?"
}, {
  "number" : 32,
  "text" : "O Deus que me revestiu de força e aperfeiçoou o meu caminho,"
}, {
  "number" : 33,
  "text" : "ele deu aos meus pés a ligeireza das corças e me firmou nas minhas alturas."
}, {
  "number" : 34,
  "text" : "Ele treinou as minhas mãos para o combate, tanto que os meus braços vergaram um arco de bronze."
}, {
  "number" : 35,
  "text" : "Também me deste o escudo da tua salvação; a tua mão direita me susteve, e a tua clemência me engrandeceu."
}, {
  "number" : 36,
  "text" : "Alargaste o caminho sob meus passos, e os meus pés não vacilaram."
}, {
  "number" : 37,
  "text" : "Persegui os meus inimigos e os alcancei, e só voltei depois de ter acabado com eles."
}, {
  "number" : 38,
  "text" : "Esmaguei-os a tal ponto, que não puderam se levantar; caíram sob os meus pés."
}, {
  "number" : 39,
  "text" : "Pois me cingiste de força para o combate e me submeteste os que se levantaram contra mim."
}, {
  "number" : 40,
  "text" : "Também puseste em fuga os meus inimigos, e os que me odiavam, eu os exterminei."
}, {
  "number" : 41,
  "text" : "Gritaram por socorro, mas não houve quem os salvasse; clamaram ao SENHOR, mas ele não respondeu."
}, {
  "number" : 42,
  "text" : "Então os reduzi a pó, o pó que o vento leva; lancei-os fora como a lama das ruas."
}, {
  "number" : 43,
  "text" : "Dos conflitos do povo me livraste e me fizeste cabeça das nações; um povo que eu não conhecia me serviu."
}, {
  "number" : 44,
  "text" : "Bastou-lhe ouvir a minha voz, logo me obedeceu; os estrangeiros se mostram submissos a mim."
}, {
  "number" : 45,
  "text" : "Os estrangeiros fraquejaram e, tremendo, saíram das suas fortalezas."
}, {
  "number" : 46,
  "text" : "O SENHOR vive! Bendita seja a minha rocha! Exaltado seja o Deus da minha salvação,"
}, {
  "number" : 47,
  "text" : "o Deus que por mim tomou vingança e me submeteu povos;"
}, {
  "number" : 48,
  "text" : "o Deus que me livrou dos meus inimigos; sim, tu que me exaltaste acima dos meus adversários e me livraste dos homens violentos."
}, {
  "number" : 49,
  "text" : "Por isso, eu te glorificarei entre os gentios, ó SENHOR, e cantarei louvores ao teu nome."
}, {
  "number" : 50,
  "text" : "É ele quem dá grandes vitórias ao seu rei e usa de misericórdia para com o seu ungido, com Davi e sua posteridade, para sempre."
} ]