[ {
  "number" : 1,
  "text" : "Deus meu, Deus meu, por que me desamparaste? Por que se acham longe de minha salvação as palavras de meu gemido?"
}, {
  "number" : 2,
  "text" : "Deus meu, clamo de dia, e não me respondes; também de noite, porém não tenho sossego."
}, {
  "number" : 3,
  "text" : "Contudo, tu és santo, entronizado entre os louvores de Israel."
}, {
  "number" : 4,
  "text" : "Nossos pais confiaram em ti; confiaram, e tu os livraste."
}, {
  "number" : 5,
  "text" : "A ti clamaram e escaparam; confiaram em ti e não foram envergonhados."
}, {
  "number" : 6,
  "text" : "Mas eu sou verme e não um ser humano; afrontado pelos homens e desprezado pelo povo."
}, {
  "number" : 7,
  "text" : "Todos os que me veem zombam de mim; fazem caretas e balançam a cabeça, dizendo:"
}, {
  "number" : 8,
  "text" : "“Confiou no SENHOR! Ele que o livre! Salve-o, pois nele tem prazer.”"
}, {
  "number" : 9,
  "text" : "Contudo, tu és quem me fez nascer; e me preservaste, estando eu ainda ao seio de minha mãe."
}, {
  "number" : 10,
  "text" : "A ti me entreguei desde o meu nascimento; desde o ventre de minha mãe, tu és o meu Deus."
}, {
  "number" : 11,
  "text" : "Não te distancies de mim, porque a tribulação está próxima, e não há quem me ajude."
}, {
  "number" : 12,
  "text" : "Muitos touros me cercam, fortes touros de Basã me rodeiam."
}, {
  "number" : 13,
  "text" : "Contra mim abrem a boca, como faz o leão que despedaça e ruge."
}, {
  "number" : 14,
  "text" : "Derramei-me como água, e todos os meus ossos se desconjuntaram; meu coração fez-se como cera, derreteu-se dentro de mim."
}, {
  "number" : 15,
  "text" : "Secou-se o meu vigor, como um caco de barro, e a língua se me apega ao céu da boca; assim, me deitas no pó da morte."
}, {
  "number" : 16,
  "text" : "Cães me cercam; um bando de malfeitores me rodeia; traspassaram-me as mãos e os pés."
}, {
  "number" : 17,
  "text" : "Posso contar todos os meus ossos; os meus inimigos estão olhando para mim e me encarando."
}, {
  "number" : 18,
  "text" : "Repartem entre si as minhas roupas e sobre a minha túnica lançam sortes."
}, {
  "number" : 19,
  "text" : "Tu, porém, SENHOR, não te afastes de mim; força minha, apressa-te em me socorrer."
}, {
  "number" : 20,
  "text" : "Livra a minha alma da espada, e, das presas do cão, a minha vida."
}, {
  "number" : 21,
  "text" : "Salva-me da boca do leão e dos chifres dos búfalos; sim, tu me respondes."
}, {
  "number" : 22,
  "text" : "A meus irmãos declararei o teu nome; no meio da congregação eu te louvarei."
}, {
  "number" : 23,
  "text" : "Louvem o SENHOR, vocês que o temem; glorifiquem-no, todos vocês, descendência de Jacó; temam-no, todos vocês, posteridade de Israel."
}, {
  "number" : 24,
  "text" : "Porque não desprezou nem detestou a dor do aflito, nem ocultou dele o seu rosto, mas o ouviu, quando lhe gritou por socorro."
}, {
  "number" : 25,
  "text" : "De ti vem o meu louvor na grande congregação; cumprirei os meus votos na presença dos que o temem."
}, {
  "number" : 26,
  "text" : "Os sofredores hão de comer e fartar-se; louvarão o SENHOR aqueles que o buscam. Que o coração de vocês viva para sempre!"
}, {
  "number" : 27,
  "text" : "Os confins da terra se lembrarão do SENHOR e a ele se converterão; diante dele se prostrarão todas as famílias das nações."
}, {
  "number" : 28,
  "text" : "Pois do SENHOR é o reino, é ele quem governa as nações."
}, {
  "number" : 29,
  "text" : "Todos os ricos da terra hão de comer e adorar, e todos os que descem ao pó se prostrarão diante dele, até aquele que não pode preservar a própria vida."
}, {
  "number" : 30,
  "text" : "A posteridade o servirá, e se falará do Senhor à geração vindoura."
}, {
  "number" : 31,
  "text" : "Virão e anunciarão a justiça dele; ao povo que há de nascer, contarão que foi ele quem o fez."
} ]