[ {
  "number" : 1,
  "text" : "O SENHOR é a minha luz e a minha salvação; de quem terei medo? O SENHOR é a fortaleza da minha vida; a quem temerei?"
}, {
  "number" : 2,
  "text" : "Quando malfeitores me sobrevêm para me destruir, meus opressores e inimigos, eles é que tropeçam e caem."
}, {
  "number" : 3,
  "text" : "Ainda que um exército se acampe contra mim, não se atemorizará o meu coração; e, se estourar contra mim a guerra, ainda assim terei confiança."
}, {
  "number" : 4,
  "text" : "Uma coisa peço ao SENHOR e a buscarei: que eu possa morar na Casa do SENHOR todos os dias da minha vida, para contemplar a beleza do SENHOR e meditar no seu templo."
}, {
  "number" : 5,
  "text" : "Pois, no dia da adversidade, ele me ocultará no seu abrigo; no interior do seu tabernáculo, me acolherá; ele me porá no alto de uma rocha."
}, {
  "number" : 6,
  "text" : "Agora, será exaltada a minha cabeça acima dos inimigos que me cercam. No seu tabernáculo, oferecerei sacrifícios de júbilo; cantarei e salmodiarei ao SENHOR."
}, {
  "number" : 7,
  "text" : "Ouve, SENHOR, a minha voz; eu clamo; tem compaixão de mim e responde-me."
}, {
  "number" : 8,
  "text" : "Ao meu coração me ocorre: “Busquem a minha presença.” Buscarei, pois, SENHOR, a tua presença."
}, {
  "number" : 9,
  "text" : "Não me escondas, SENHOR, a tua face; não rejeites com ira o teu servo. Tu és o meu auxílio; não me deixes, nem me abandones, ó Deus da minha salvação."
}, {
  "number" : 10,
  "text" : "Porque, se o meu pai e a minha mãe me abandonarem, o SENHOR me acolherá."
}, {
  "number" : 11,
  "text" : "Ensina-me, SENHOR, o teu caminho e guia-me por vereda plana, por causa dos meus inimigos."
}, {
  "number" : 12,
  "text" : "Não me entregues à vontade dos meus adversários; pois contra mim se levantam falsas testemunhas e os que só respiram crueldade."
}, {
  "number" : 13,
  "text" : "Eu creio que verei a bondade do SENHOR na terra dos viventes."
}, {
  "number" : 14,
  "text" : "Espere no SENHOR. Anime-se, e fortifique-se o seu coração; espere, pois, no SENHOR."
} ]