[ {
  "number" : 1,
  "text" : "Bendirei o SENHOR em todo o tempo, o seu louvor estará sempre nos meus lábios."
}, {
  "number" : 2,
  "text" : "A minha alma se gloriará no SENHOR; os humildes ouvirão isso e se alegrarão."
}, {
  "number" : 3,
  "text" : "Louvem comigo a grandeza do SENHOR, e todos juntos lhe exaltemos o nome."
}, {
  "number" : 4,
  "text" : "Busquei o SENHOR, e ele me acolheu; livrou-me de todos os meus temores."
}, {
  "number" : 5,
  "text" : "Os que olham para ele ficarão radiantes; o rosto deles jamais se cobrirá de vexame."
}, {
  "number" : 6,
  "text" : "Clamou este aflito, e o SENHOR o ouviu e o livrou de todas as suas angústias."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR acampa-se ao redor dos que o temem e os livra."
}, {
  "number" : 8,
  "text" : "Provem e vejam que o SENHOR é bom; bem-aventurado é quem nele se refugia."
}, {
  "number" : 9,
  "text" : "Temam o SENHOR, vocês que são os seus santos, pois nada falta aos que o temem."
}, {
  "number" : 10,
  "text" : "Os leõezinhos passam necessidade e sentem fome, porém aos que buscam o SENHOR bem nenhum lhes faltará."
}, {
  "number" : 11,
  "text" : "Venham, meus filhos, e escutem; eu lhes ensinarei o temor do SENHOR."
}, {
  "number" : 12,
  "text" : "Quem de vocês ama a vida e quer longevidade para ver o bem?"
}, {
  "number" : 13,
  "text" : "Refreie a língua do mal e os lábios de falarem palavras enganosas."
}, {
  "number" : 14,
  "text" : "Afaste-se do mal e pratique o bem; procure a paz e empenhe-se por alcançá-la."
}, {
  "number" : 15,
  "text" : "Os olhos do SENHOR repousam sobre os justos, e os seus ouvidos estão abertos ao seu clamor."
}, {
  "number" : 16,
  "text" : "O rosto do SENHOR está contra os que praticam o mal, para extirpar da terra a memória deles."
}, {
  "number" : 17,
  "text" : "Clamam os justos, e o SENHOR os escuta e os livra de todas as suas angústias."
}, {
  "number" : 18,
  "text" : "Perto está o SENHOR dos que têm o coração quebrantado; ele salva os de espírito oprimido."
}, {
  "number" : 19,
  "text" : "Muitas são as aflições do justo, mas o SENHOR de todas o livra."
}, {
  "number" : 20,
  "text" : "Preserva-lhe todos os ossos, nem um deles sequer será quebrado."
}, {
  "number" : 21,
  "text" : "A desgraça matará o ímpio, e os que odeiam o justo serão condenados."
}, {
  "number" : 22,
  "text" : "O SENHOR resgata a alma dos seus servos, e dos que nele confiam nenhum será condenado."
} ]