[ {
  "number" : 1,
  "text" : "Povos todos, escutem isto; deem ouvidos, todos os moradores da terra,"
}, {
  "number" : 2,
  "text" : "tanto os humildes como os poderosos, todos juntamente, os ricos e os pobres."
}, {
  "number" : 3,
  "text" : "Os meus lábios falarão sabedoria, e o meu coração terá pensamentos profundos."
}, {
  "number" : 4,
  "text" : "Inclinarei os meus ouvidos a uma parábola, decifrarei o meu enigma ao som da harpa."
}, {
  "number" : 5,
  "text" : "Por que temerei nos dias maus, quando me cercar a iniquidade dos que me perseguem,"
}, {
  "number" : 6,
  "text" : "dos que confiam nos seus bens e se gloriam na sua muita riqueza?"
}, {
  "number" : 7,
  "text" : "Ao irmão, verdadeiramente, ninguém o pode remir, nem pagar por ele a Deus o seu resgate —"
}, {
  "number" : 8,
  "text" : "pois a redenção da alma deles é caríssima, e cessará a tentativa para sempre —,"
}, {
  "number" : 9,
  "text" : "para que continue a viver perpetuamente e não venha a morrer."
}, {
  "number" : 10,
  "text" : "Porque vê-se que os sábios morrem, e que perecem também os tolos e estúpidos, os quais deixam as suas riquezas para os outros."
}, {
  "number" : 11,
  "text" : "Em seu íntimo pensam que as suas casas serão perpétuas e, as suas moradas, para todas as gerações; chegam a dar o seu próprio nome às suas terras."
}, {
  "number" : 12,
  "text" : "Todavia, o ser humano não permanece em sua ostentação; pelo contrário, é como os animais, que perecem."
}, {
  "number" : 13,
  "text" : "Tal proceder é tolice deles; mas os seus seguidores aplaudem o que eles dizem."
}, {
  "number" : 14,
  "text" : "Como ovelhas são postos na sepultura; a morte é o seu pastor; eles descem diretamente para a cova, onde a sua formosura se consome; o mundo dos mortos é o lugar em que habitam."
}, {
  "number" : 15,
  "text" : "Mas Deus remirá a minha alma do poder da morte, pois ele me tomará para si."
}, {
  "number" : 16,
  "text" : "Não tenha medo, quando alguém enriquecer, quando aumentar a glória de sua casa;"
}, {
  "number" : 17,
  "text" : "pois, quando morrer, nada levará consigo, a sua glória não o acompanhará."
}, {
  "number" : 18,
  "text" : "Ainda que durante a vida ele tenha se lisonjeado, e ainda que o louvem quando faz o bem a si mesmo,"
}, {
  "number" : 19,
  "text" : "irá juntar-se à geração de seus pais, os quais já não verão a luz."
}, {
  "number" : 20,
  "text" : "O ser humano, revestido de honrarias, mas sem entendimento, é como os animais, que perecem."
} ]