[ {
  "number" : 1,
  "text" : "Deus se levanta; os seus inimigos se dispersam; os que o odeiam fogem da sua presença."
}, {
  "number" : 2,
  "text" : "Como se dissipa a fumaça, assim tu os dispersas; como a cera se derrete perto do fogo, assim os ímpios somem da presença de Deus."
}, {
  "number" : 3,
  "text" : "Os justos, porém, se alegram; exultam na presença de Deus e folgam de alegria."
}, {
  "number" : 4,
  "text" : "Cantem a Deus, cantem louvores ao seu nome; exaltem aquele que cavalga sobre as nuvens. SENHOR é o seu nome; exultem diante dele."
}, {
  "number" : 5,
  "text" : "Pai dos órfãos e juiz das viúvas é Deus em sua santa morada."
}, {
  "number" : 6,
  "text" : "Deus faz com que o solitário more em família; liberta os cativos e lhes dá prosperidade; só os rebeldes habitam em terra estéril."
}, {
  "number" : 7,
  "text" : "Ao saíres, ó Deus, à frente do teu povo, ao avançares pelo deserto,"
}, {
  "number" : 8,
  "text" : "a terra tremeu; também os céus gotejaram na presença de Deus; o próprio Sinai tremeu na presença de Deus, do Deus de Israel."
}, {
  "number" : 9,
  "text" : "Chuva abundante derramaste, ó Deus, sobre a tua herança; quando ela já estava exausta, tu a restabeleceste."
}, {
  "number" : 10,
  "text" : "Aí habitou o teu povo; em tua bondade, ó Deus, fizeste provisão para os necessitados."
}, {
  "number" : 11,
  "text" : "O Senhor deu a palavra, e grande é o exército das mensageiras das boas-novas:"
}, {
  "number" : 12,
  "text" : "“Reis de exércitos fogem! Eles fogem!” E a dona de casa reparte os despojos."
}, {
  "number" : 13,
  "text" : "Por que estão repousando entre as cercas dos apriscos? As asas da pomba são cobertas de prata, cujas penas maiores têm o brilho do ouro puro."
}, {
  "number" : 14,
  "text" : "Quando o Todo-Poderoso ali dispersa os reis, cai neve sobre o monte Salmom."
}, {
  "number" : 15,
  "text" : "Monte altíssimo é o monte de Basã; serra de elevações é o monte de Basã."
}, {
  "number" : 16,
  "text" : "Por que olham com inveja, ó montes elevados, para o monte que Deus escolheu para sua habitação? O SENHOR habitará nele para sempre."
}, {
  "number" : 17,
  "text" : "Os carros de Deus são vinte mil, sim, milhares de milhares. No meio deles, está o Senhor; o Sinai tornou-se em santuário."
}, {
  "number" : 18,
  "text" : "Subiste às alturas, levaste cativo o cativeiro; recebeste homens por dádivas, até mesmo rebeldes, para que o SENHOR Deus habite no meio deles."
}, {
  "number" : 19,
  "text" : "Bendito seja o Senhor que, dia a dia, leva o nosso fardo! Deus é a nossa salvação."
}, {
  "number" : 20,
  "text" : "O nosso Deus é o Deus libertador; com Deus, o SENHOR, está o escaparmos da morte."
}, {
  "number" : 21,
  "text" : "Sim, Deus parte a cabeça dos seus inimigos e racha o crânio do que anda nos seus próprios delitos."
}, {
  "number" : 22,
  "text" : "O Senhor disse: “Eu os trarei de Basã, eu os farei voltar das profundezas do mar,"
}, {
  "number" : 23,
  "text" : "para que você banhe o seu pé em sangue, e a língua dos seus cães tenha a sua porção dos inimigos.”"
}, {
  "number" : 24,
  "text" : "Viu-se, ó Deus, o teu cortejo, o cortejo do meu Deus, do meu Rei, no santuário."
}, {
  "number" : 25,
  "text" : "Os cantores iam na frente, atrás vinham os tocadores de instrumentos de cordas, em meio às moças com tamborins."
}, {
  "number" : 26,
  "text" : "Bendigam a Deus nas congregações, bendigam o SENHOR, vocês que são da linhagem de Israel."
}, {
  "number" : 27,
  "text" : "Ali está o mais novo, Benjamim, que os precede, os príncipes de Judá, em grande número, os príncipes de Zebulom e os príncipes de Naftali."
}, {
  "number" : 28,
  "text" : "Reúne, ó Deus, a tua força, força divina que usaste a nosso favor,"
}, {
  "number" : 29,
  "text" : "oriunda do teu templo em Jerusalém. Os reis te oferecerão presentes."
}, {
  "number" : 30,
  "text" : "Reprime a fera dos canaviais, a multidão dos fortes como touros e dos povos com novilhos, pisando sobre os que cobiçam barras de prata. Dispersa os povos que têm prazer na guerra."
}, {
  "number" : 31,
  "text" : "Príncipes vêm do Egito; a Etiópia corre a estender mãos cheias para Deus."
}, {
  "number" : 32,
  "text" : "Reinos da terra, cantem a Deus, cantem louvores ao Senhor,"
}, {
  "number" : 33,
  "text" : "àquele que vai montado sobre os céus, os céus da antiguidade; eis que ele faz ouvir a sua voz, voz poderosa."
}, {
  "number" : 34,
  "text" : "Deem glória a Deus! A sua majestade está sobre Israel, e a sua fortaleza, nos céus."
}, {
  "number" : 35,
  "text" : "Ó Deus, tu és tremendo no teu santuário! O Deus de Israel, ele dá força e poder ao seu povo. Bendito seja Deus!"
} ]