[ {
  "number" : 1,
  "text" : "SENHOR, meu Deus, em ti me refugio; salva-me de todos os que me perseguem e livra-me,"
}, {
  "number" : 2,
  "text" : "para que ninguém, como leão, me arrebate, despedaçando-me, não havendo quem me livre."
}, {
  "number" : 3,
  "text" : "SENHOR, meu Deus, se eu fiz isso de que me culpam, se cometi alguma injustiça,"
}, {
  "number" : 4,
  "text" : "se paguei com o mal a quem estava em paz comigo, eu, que poupei aquele que sem razão me oprimia,"
}, {
  "number" : 5,
  "text" : "então que o inimigo me persiga e me alcance, pisoteie no chão a minha vida e reduza a pó a minha glória."
}, {
  "number" : 6,
  "text" : "Levanta-te, SENHOR, na tua indignação, mostra a tua grandeza contra a fúria dos meus adversários e desperta-te em meu favor, segundo o juízo que designaste."
}, {
  "number" : 7,
  "text" : "Reúnam-se os povos ao redor de ti, e das alturas domina sobre eles."
}, {
  "number" : 8,
  "text" : "O SENHOR julga os povos; julga-me, SENHOR, segundo a minha justiça e segundo a integridade que há em mim."
}, {
  "number" : 9,
  "text" : "Que cesse a maldade dos ímpios. Fortalece o justo, pois sondas a mente e o coração, ó Deus justo."
}, {
  "number" : 10,
  "text" : "Deus é o meu escudo; ele salva os retos de coração."
}, {
  "number" : 11,
  "text" : "Deus é justo juiz, Deus que sente indignação todos os dias."
}, {
  "number" : 12,
  "text" : "Se alguém não se converter, Deus afiará a sua espada; já armou e deixou pronto o seu arco;"
}, {
  "number" : 13,
  "text" : "para ele já preparou armas mortais, fez as suas setas inflamadas."
}, {
  "number" : 14,
  "text" : "Eis que o ímpio está com dores de iniquidade; concebeu a maldade e dá à luz a mentira."
}, {
  "number" : 15,
  "text" : "Abre e aprofunda uma cova, e cai nesse mesmo poço que faz."
}, {
  "number" : 16,
  "text" : "A sua maldade recai sobre a cabeça, e sobre o próprio crânio desce a sua violência."
}, {
  "number" : 17,
  "text" : "Eu, porém, louvarei o SENHOR, segundo a sua justiça, e cantarei louvores ao nome do SENHOR Altíssimo."
} ]