[ {
  "number" : 1,
  "text" : "Concede ao rei, ó Deus, os teus juízos e a tua justiça, ao filho do rei."
}, {
  "number" : 2,
  "text" : "Que ele julgue o teu povo com justiça e os teus aflitos, com retidão."
}, {
  "number" : 3,
  "text" : "Os montes trarão paz ao povo; também as colinas a trarão, com justiça."
}, {
  "number" : 4,
  "text" : "Que o rei julgue os aflitos do povo, salve os filhos dos necessitados e esmague o opressor."
}, {
  "number" : 5,
  "text" : "Ele permanecerá enquanto existir o sol e enquanto durar a lua, através das gerações."
}, {
  "number" : 6,
  "text" : "Seja ele como chuva que desce sobre a campina ceifada, como aguaceiros que regam a terra."
}, {
  "number" : 7,
  "text" : "Que em seus dias floresçam os justos, e haja abundância de paz até que cesse de haver lua."
}, {
  "number" : 8,
  "text" : "Domine ele de mar a mar e desde o rio até os confins da terra."
}, {
  "number" : 9,
  "text" : "Curvem-se diante dele os habitantes do deserto, e os seus inimigos lambam o pó."
}, {
  "number" : 10,
  "text" : "Que os reis de Társis e das ilhas lhe paguem tributo; os reis de Sabá e de Sebá lhe ofereçam presentes."
}, {
  "number" : 11,
  "text" : "E todos os reis se prostrem diante dele; todas as nações o sirvam."
}, {
  "number" : 12,
  "text" : "Porque ele livra os necessitados que pedem socorro, e também os aflitos e aqueles que não têm quem os ajude."
}, {
  "number" : 13,
  "text" : "Ele se compadece dos fracos e dos necessitados e salva a alma dos que precisam de auxílio."
}, {
  "number" : 14,
  "text" : "Ele os redime da opressão e da violência, e precioso lhe é o sangue deles."
}, {
  "number" : 15,
  "text" : "Viva o rei! E que lhe deem ouro de Sabá! Que continuamente se faça por ele oração, e o bendigam todos os dias."
}, {
  "number" : 16,
  "text" : "Haja na terra abundância de cereais, que ondulem até o alto dos montes. Sejam os seus frutos como os do Líbano, e das cidades floresçam os habitantes como a erva da terra."
}, {
  "number" : 17,
  "text" : "Que o nome do rei permaneça para sempre, e que prospere enquanto o sol brilhar! Que todos sejam abençoados por meio dele, e que todas as nações lhe chamem bem-aventurado."
}, {
  "number" : 18,
  "text" : "Bendito seja o SENHOR Deus, o Deus de Israel, o único que faz maravilhas!"
}, {
  "number" : 19,
  "text" : "Bendito para sempre o seu glorioso nome, e da sua glória se encha toda a terra. Amém e amém!"
}, {
  "number" : 20,
  "text" : "Aqui terminam as orações de Davi, filho de Jessé."
} ]