[ {
  "number" : 1,
  "text" : "De fato, Deus é bom para com Israel, para com os de coração limpo."
}, {
  "number" : 2,
  "text" : "Quanto a mim, porém, quase me resvalaram os pés; pouco faltou para que se desviassem os meus passos."
}, {
  "number" : 3,
  "text" : "Pois eu invejava os arrogantes, ao ver a prosperidade dos maus."
}, {
  "number" : 4,
  "text" : "Para eles não há preocupações, o seu corpo é forte e sadio."
}, {
  "number" : 5,
  "text" : "Não partilham das canseiras dos mortais, nem são afligidos como os outros."
}, {
  "number" : 6,
  "text" : "Por isso, a soberba os cinge como um colar, e a violência os envolve como um manto."
}, {
  "number" : 7,
  "text" : "Os olhos saltam-lhes de tanta gordura; do coração deles brotam fantasias."
}, {
  "number" : 8,
  "text" : "Zombam e falam com maldade; falam da opressão com arrogância."
}, {
  "number" : 9,
  "text" : "Abrem a boca para falar contra os céus, e a língua deles percorre a terra."
}, {
  "number" : 10,
  "text" : "Por isso, o seu povo se volta para eles e os tem por fonte da qual bebe com avidez."
}, {
  "number" : 11,
  "text" : "Eles dizem: “Como Deus ficará sabendo? Por acaso o Altíssimo tem algum conhecimento?”"
}, {
  "number" : 12,
  "text" : "Eis que estes são os ímpios; e, sempre tranquilos, aumentam as suas riquezas."
}, {
  "number" : 13,
  "text" : "Com certeza foi inútil conservar puro o meu coração e lavar as minhas mãos na inocência."
}, {
  "number" : 14,
  "text" : "Pois o dia inteiro sou afligido e cada manhã sou castigado."
}, {
  "number" : 15,
  "text" : "Se eu tivesse pensado em falar tais palavras, já aí teria traído a geração de teus filhos, ó Deus."
}, {
  "number" : 16,
  "text" : "Em só refletir para compreender isso, achei que a tarefa era pesada demais para mim;"
}, {
  "number" : 17,
  "text" : "até que entrei no santuário de Deus e descobri qual seria o fim deles."
}, {
  "number" : 18,
  "text" : "Tu certamente os pões em lugares escorregadios e os fazes cair na destruição."
}, {
  "number" : 19,
  "text" : "Como são destruídos num instante! São totalmente aniquilados de terror!"
}, {
  "number" : 20,
  "text" : "Como acontece com o sonho, quando alguém acorda, assim, ó Senhor, ao despertares, desprezarás a imagem deles."
}, {
  "number" : 21,
  "text" : "Quando o meu coração estava cheio de amargura e o meu íntimo se comoveu,"
}, {
  "number" : 22,
  "text" : "eu estava embrutecido e sem entendimento; era como um animal diante de ti."
}, {
  "number" : 23,
  "text" : "No entanto, estou sempre contigo, tu me seguras pela minha mão direita."
}, {
  "number" : 24,
  "text" : "Tu me guias com o teu conselho e depois me recebes na glória."
}, {
  "number" : 25,
  "text" : "Quem tenho eu no céu além de ti? E quem poderia eu querer na terra além de ti?"
}, {
  "number" : 26,
  "text" : "Ainda que a minha carne e o meu coração desfaleçam, Deus é a fortaleza do meu coração e a minha herança para sempre."
}, {
  "number" : 27,
  "text" : "Os que se afastam de ti certamente perecerão; tu destróis todos os que são infiéis para contigo."
}, {
  "number" : 28,
  "text" : "Quanto a mim, bom é estar perto de Deus; faço do SENHOR Deus o meu refúgio, para proclamar todas as suas obras."
} ]