[ {
  "number" : 1,
  "text" : "Ó Deus, não te cales! Não te emudeças, nem fiques inativo, ó Deus!"
}, {
  "number" : 2,
  "text" : "Os teus inimigos se alvoroçam, e os que te odeiam levantam a cabeça."
}, {
  "number" : 3,
  "text" : "Tramam astutamente contra o teu povo e conspiram contra os teus protegidos."
}, {
  "number" : 4,
  "text" : "Eles dizem: “Venham, vamos riscá-los da lista dos povos! E que ninguém mais se lembre do nome de Israel!”"
}, {
  "number" : 5,
  "text" : "Pois tramam de comum acordo e firmam aliança contra ti."
}, {
  "number" : 6,
  "text" : "São as tendas de Edom e os ismaelitas, Moabe e os hagarenos,"
}, {
  "number" : 7,
  "text" : "Gebal, Amom e Amaleque, a Filístia com os habitantes de Tiro."
}, {
  "number" : 8,
  "text" : "Também a Assíria se alia com eles, e se constituem braço forte aos filhos de Ló."
}, {
  "number" : 9,
  "text" : "Faze com eles como fizeste com Midiã, como fizeste com Sísera e com Jabim no ribeiro de Quisom;"
}, {
  "number" : 10,
  "text" : "eles foram destruídos em En-Dor e se tornaram adubo para a terra."
}, {
  "number" : 11,
  "text" : "Sejam os seus nobres como Orebe e como Zeebe, e os seus príncipes, como Zeba e como Salmuna,"
}, {
  "number" : 12,
  "text" : "que disseram: “Vamos nos apoderar das habitações de Deus.”"
}, {
  "number" : 13,
  "text" : "Deus meu, faze-os como folhas impelidas por um redemoinho, como a palha que o vento leva."
}, {
  "number" : 14,
  "text" : "Como o fogo devora um bosque e as chamas incendeiam os montes,"
}, {
  "number" : 15,
  "text" : "assim persegue-os com a tua tempestade e amedronta-os com o teu vendaval."
}, {
  "number" : 16,
  "text" : "Cobre o rosto deles de vergonha, para que busquem o teu nome, SENHOR."
}, {
  "number" : 17,
  "text" : "Sejam envergonhados e confundidos para sempre; que pereçam em completa desgraça."
}, {
  "number" : 18,
  "text" : "Então reconhecerão que só tu, cujo nome é SENHOR, és o Altíssimo sobre toda a terra."
} ]