[ {
  "number" : 1,
  "text" : "Cantarei para sempre as tuas misericórdias, ó SENHOR; os meus lábios proclamarão a todas as gerações a tua fidelidade."
}, {
  "number" : 2,
  "text" : "Pois eu disse: A misericórdia está edificada para sempre; a tua fidelidade, tu a confirmarás nos céus."
}, {
  "number" : 3,
  "text" : "Tu disseste: “Fiz uma aliança com o meu escolhido e jurei a Davi, meu servo:"
}, {
  "number" : 4,
  "text" : "‘Para sempre estabelecerei a sua posteridade e firmarei o seu trono de geração em geração.’”"
}, {
  "number" : 5,
  "text" : "Os céus celebram as tuas maravilhas, ó SENHOR, e, na assembleia dos santos, louvam a tua fidelidade."
}, {
  "number" : 6,
  "text" : "Pois quem nos céus é comparável ao SENHOR? Entre os seres celestiais, quem é semelhante ao SENHOR?"
}, {
  "number" : 7,
  "text" : "Deus infunde grande terror na assembleia dos santos; é temível sobre todos os que o rodeiam."
}, {
  "number" : 8,
  "text" : "Ó SENHOR, Deus dos Exércitos, quem é poderoso como tu és, SENHOR, com a tua fidelidade ao redor de ti?!"
}, {
  "number" : 9,
  "text" : "Dominas a fúria do mar; quando as suas ondas se levantam, tu as acalmas."
}, {
  "number" : 10,
  "text" : "Esmagaste o monstro Raabe e o mataste; com o teu braço forte dispersaste os teus inimigos."
}, {
  "number" : 11,
  "text" : "Teus são os céus, e tua é a terra; o mundo e a sua plenitude, tu os estabeleceste."
}, {
  "number" : 12,
  "text" : "O Norte e o Sul, tu os criaste; o Tabor e o Hermom exultam em teu nome."
}, {
  "number" : 13,
  "text" : "O teu braço é poderoso; forte é a tua mão, e elevada é a tua mão direita."
}, {
  "number" : 14,
  "text" : "Justiça e direito são o fundamento do teu trono; graça e verdade te precedem."
}, {
  "number" : 15,
  "text" : "Bem-aventurado o povo que conhece os gritos de alegria, que anda, ó SENHOR, na luz da tua presença."
}, {
  "number" : 16,
  "text" : "Em teu nome se alegra o dia todo e na tua justiça se exalta,"
}, {
  "number" : 17,
  "text" : "porque tu és a glória de sua força; no teu favor é exaltado o nosso poder."
}, {
  "number" : 18,
  "text" : "Pois ao SENHOR pertence o nosso escudo, e ao Santo de Israel, o nosso rei."
}, {
  "number" : 19,
  "text" : "Outrora falaste em visão aos teus santos e disseste: “A um herói concedi o poder de socorrer; do meio do povo, exaltei um escolhido."
}, {
  "number" : 20,
  "text" : "Encontrei Davi, meu servo; com o meu santo óleo o ungi."
}, {
  "number" : 21,
  "text" : "A minha mão estará sempre com ele, o meu braço o fortalecerá."
}, {
  "number" : 22,
  "text" : "O inimigo jamais o surpreenderá, nem será ele humilhado pelo filho da perversidade."
}, {
  "number" : 23,
  "text" : "Esmagarei diante dele os seus adversários e destruirei aqueles que o odeiam."
}, {
  "number" : 24,
  "text" : "A minha fidelidade e a minha bondade o acompanharão, e em meu nome crescerá o seu poder."
}, {
  "number" : 25,
  "text" : "Porei a sua mão sobre o mar e a sua direita, sobre os rios."
}, {
  "number" : 26,
  "text" : "Ele me invocará, dizendo: ‘Tu és o meu pai, meu Deus e a rocha da minha salvação.’"
}, {
  "number" : 27,
  "text" : "Por isso, farei dele o meu primogênito, o mais elevado entre os reis da terra."
}, {
  "number" : 28,
  "text" : "Conservarei para sempre a minha bondade para com ele e lhe confirmarei a minha aliança."
}, {
  "number" : 29,
  "text" : "Farei durar para sempre a sua descendência; e o seu trono ficará firme enquanto o céu existir.”"
}, {
  "number" : 30,
  "text" : "“Se os filhos dele desprezarem a minha lei e não andarem nos meus juízos,"
}, {
  "number" : 31,
  "text" : "se violarem os meus preceitos e não guardarem os meus mandamentos,"
}, {
  "number" : 32,
  "text" : "então punirei com vara as suas transgressões e com açoites, a sua iniquidade."
}, {
  "number" : 33,
  "text" : "Mas jamais retirarei dele a minha bondade, nem desmentirei a minha fidelidade."
}, {
  "number" : 34,
  "text" : "Não violarei a minha aliança, nem modificarei o que os meus lábios prometeram.”"
}, {
  "number" : 35,
  "text" : "“Uma vez jurei por minha santidade que nunca mentiria a Davi."
}, {
  "number" : 36,
  "text" : "A sua posteridade durará para sempre, e o seu trono, como o sol diante de mim."
}, {
  "number" : 37,
  "text" : "Ele será estabelecido para sempre como a lua e fiel como a testemunha nos céus.”"
}, {
  "number" : 38,
  "text" : "Tu, porém, o repudiaste e o rejeitaste; e te indignaste com o teu ungido."
}, {
  "number" : 39,
  "text" : "Quebraste a aliança com o teu servo; profanaste a sua coroa, jogando-a no chão."
}, {
  "number" : 40,
  "text" : "Arrasaste todas as suas muralhas; reduziste a ruínas as suas fortificações."
}, {
  "number" : 41,
  "text" : "Todos os que passam pelo caminho o saqueiam; ele se tornou objeto de deboche para os vizinhos."
}, {
  "number" : 42,
  "text" : "Exaltaste a mão direita dos seus adversários e deste alegria a todos os seus inimigos."
}, {
  "number" : 43,
  "text" : "Deixaste sem fio a sua espada e não o sustentaste na batalha."
}, {
  "number" : 44,
  "text" : "Fizeste cessar o seu esplendor e deitaste por terra o seu trono."
}, {
  "number" : 45,
  "text" : "Abreviaste os dias da sua mocidade e o cobriste de vergonha."
}, {
  "number" : 46,
  "text" : "Até quando, SENHOR? Ficarás escondido para sempre? Até quando a tua ira queimará como fogo?"
}, {
  "number" : 47,
  "text" : "Lembra-te de como é breve a minha existência! Terias criado em vão todos os filhos dos homens?"
}, {
  "number" : 48,
  "text" : "Quem é que pode viver e não ver a morte? Ou quem pode livrar a sua alma do poder da sepultura?"
}, {
  "number" : 49,
  "text" : "Senhor, onde estão as tuas misericórdias de outrora, juradas a Davi por tua fidelidade?"
}, {
  "number" : 50,
  "text" : "Lembra-te, Senhor, dos insultos contra os teus servos e de como trago no peito a injúria de muitos povos,"
}, {
  "number" : 51,
  "text" : "com que os teus inimigos, SENHOR, têm insultado, sim, insultado os passos do teu ungido."
}, {
  "number" : 52,
  "text" : "Bendito seja o SENHOR para sempre! Amém e amém!"
} ]