[ {
  "number" : 1,
  "text" : "Eu te louvarei, SENHOR, de todo o meu coração; contarei todas as tuas maravilhas."
}, {
  "number" : 2,
  "text" : "Em ti me alegrarei e exultarei; ao teu nome, ó Altíssimo, eu cantarei louvores."
}, {
  "number" : 3,
  "text" : "Pois, ao retrocederem os meus inimigos, tropeçam e somem da tua presença."
}, {
  "number" : 4,
  "text" : "Porque defendes o meu direito e a minha causa; no trono te assentas e julgas retamente."
}, {
  "number" : 5,
  "text" : "Tu repreendes as nações, destróis o ímpio e para todo o sempre lhes apagas o nome."
}, {
  "number" : 6,
  "text" : "Quanto aos inimigos, estão consumidos, suas ruínas são perpétuas; arrasaste as suas cidades; até a memória deles pereceu."
}, {
  "number" : 7,
  "text" : "Mas o SENHOR permanece no seu trono eternamente, trono que erigiu para julgar."
}, {
  "number" : 8,
  "text" : "Ele mesmo julga o mundo com justiça; julgará os povos com retidão."
}, {
  "number" : 9,
  "text" : "O SENHOR é também alto refúgio para o oprimido, refúgio nas horas de angústia."
}, {
  "number" : 10,
  "text" : "Em ti, pois, confiam os que conhecem o teu nome, porque tu, SENHOR, não desamparas os que te buscam."
}, {
  "number" : 11,
  "text" : "Cantem louvores ao SENHOR, que habita em Sião; proclamem entre os povos o que ele tem feito."
}, {
  "number" : 12,
  "text" : "Pois aquele que requer o sangue lembra-se deles e não se esquece do clamor dos aflitos."
}, {
  "number" : 13,
  "text" : "Compadece-te de mim, SENHOR; vê a que sofrimentos me reduziram os que me odeiam, tu que me levantas das portas da morte;"
}, {
  "number" : 14,
  "text" : "para que, às portas da filha de Sião, eu proclame todos os teus louvores e me alegre na tua salvação."
}, {
  "number" : 15,
  "text" : "As nações se afundaram na cova que fizeram, no laço que esconderam ficou preso o seu pé."
}, {
  "number" : 16,
  "text" : "O SENHOR se dá a conhecer pelo juízo que executa; os ímpios ficam enredados nas obras de suas próprias mãos."
}, {
  "number" : 17,
  "text" : "No inferno serão lançados os perversos, todas as nações que se esquecem de Deus."
}, {
  "number" : 18,
  "text" : "Pois o necessitado não será esquecido para sempre, e a esperança dos aflitos não será frustrada perpetuamente."
}, {
  "number" : 19,
  "text" : "Levanta-te, SENHOR; não deixes que os mortais prevaleçam. Sejam as nações julgadas na tua presença."
}, {
  "number" : 20,
  "text" : "Infunde-lhes o medo, SENHOR; saibam as nações que não passam de simples mortais."
} ]