[ {
  "number" : 1,
  "text" : "O SENHOR chamou Moisés ao Tabernáculo e lhe disse:"
}, {
  "number" : 2,
  "text" : "“Fale o seguinte aos israelitas: Quando alguém de vocês oferecer sacrifício ao SENHOR, escolha um animal do seu gado ou do seu rebanho de ovelhas."
}, {
  "number" : 3,
  "text" : "“Se a oferta queimada for de gado, deverá ser usado um macho sem defeitos físicos. Traga o animal à entrada do Tabernáculo, para que seja aceito pelo SENHOR."
}, {
  "number" : 4,
  "text" : "Aquele que estiver fazendo a oferta colocará a mão sobre a cabeça do animal, para que seja aceito no seu lugar. Ou seja, o animal é sacrificado, sofrendo no lugar do homem o castigo dos seus pecados, e o homem fica livre do castigo desses pecados."
}, {
  "number" : 5,
  "text" : "O homem matará o touro ou novilho diante do SENHOR, e os descendentes de Arão — os sacerdotes — apresentarão o sacrifício ao SENHOR, borrifando o sangue em todos os lados do altar que está à entrada do Tabernáculo."
}, {
  "number" : 6,
  "text" : "Em seguida, eles deverão tirar a pele do animal e cortá-lo em pedaços."
}, {
  "number" : 7,
  "text" : "E os descendentes do sacerdote Arão acenderão fogo sobre o altar e arrumarão a lenha para o fogo."
}, {
  "number" : 8,
  "text" : "Depois colocarão os pedaços junto com a cabeça e a gordura sobre a lenha do fogo do altar."
}, {
  "number" : 9,
  "text" : "As vísceras e as pernas serão lavadas com água e depois queimadas sobre o altar pelo sacerdote. Então será uma oferta queimada, de aroma agradável ao SENHOR."
}, {
  "number" : 10,
  "text" : "“Se a oferta for de animal pequeno, quer de carneiro ou de cabrito, terá de ser um macho sem defeito."
}, {
  "number" : 11,
  "text" : "O homem que estiver fazendo a oferta, terá de matar o animal diante do SENHOR. Fará isso no lado norte do altar. E os sacerdotes, descendentes de Arão, borrifarão o sangue sobre o altar, em todos os lados."
}, {
  "number" : 12,
  "text" : "Depois o homem cortará o animal em pedaços. O sacerdote colocará os pedaços, junto com a cabeça e a gordura, sobre a lenha do fogo do altar."
}, {
  "number" : 13,
  "text" : "Mas as vísceras e as pernas terão de ser primeiro lavadas com água. Então o sacerdote queimará tudo sobre o altar, como oferta de aroma agradável ao SENHOR."
}, {
  "number" : 14,
  "text" : "“Se a oferta queimada ao SENHOR for de aves, poderá ser de rolinhas ou de pombinhas."
}, {
  "number" : 15,
  "text" : "O sacerdote trará a ave ao altar e torcerá o pescoço dela com a mão. Depois queimará tudo sobre o altar e deixará o sangue da ave escorrer pela parede do altar."
}, {
  "number" : 16,
  "text" : "Então o sacerdote tirará o papo e as penas, e jogará tudo isso do lado leste do altar, junto com as cinzas."
}, {
  "number" : 17,
  "text" : "Em seguida, rasgará a ave pelas asas, mas sem que fique inteiramente partida. E o sacerdote a queimará sobre a lenha acesa do altar. É uma oferta queimada, de aroma agradável ao SENHOR."
} ]