[ {
  "number" : 1,
  "text" : "O SENHOR disse a Moisés e a Arão:"
}, {
  "number" : 2,
  "text" : "“Deem as seguintes instruções ao povo de Israel: Quando um homem tiver um corrimento, ficará impuro."
}, {
  "number" : 3,
  "text" : "Ele ficará impuro por causa do seu corrimento, quer continue vazando o corrimento do membro, quer cesse o corrimento dele."
}, {
  "number" : 4,
  "text" : "Qualquer cama em que um homem com corrimento se deitar ficará impura, e todos os lugares em que se assentar ficarão impuros."
}, {
  "number" : 5,
  "text" : "Quem tocar na cama dele terá de lavar as suas roupas e tomar banho, e ficará impuro até a tarde."
}, {
  "number" : 6,
  "text" : "Quem se sentar sobre qualquer coisa na qual esse homem se sentou terá de lavar as suas roupas e tomar banho, e estará impuro até a tarde."
}, {
  "number" : 7,
  "text" : "“Quem tocar no corpo do homem que tiver um corrimento terá de lavar as suas roupas e tomar banho, e ficará impuro até a tarde."
}, {
  "number" : 8,
  "text" : "“Se o homem que tem o corrimento cuspir em alguém que está puro, esta pessoa também terá de lavar as suas roupas e tomar banho e ficará impuro até a tarde."
}, {
  "number" : 9,
  "text" : "Também qualquer sela em que o homem montar se tornará impura,"
}, {
  "number" : 10,
  "text" : "e todo aquele que tocar em alguma coisa que esteve debaixo dele ficará impuro até a tarde; se alguém pegar naquilo em que o homem sentou, terá de lavar as suas roupas e tomar banho, e ficará impuro até a tarde."
}, {
  "number" : 11,
  "text" : "“Se o homem que tem o corrimento tocar numa pessoa sem primeiro ter lavado as mãos, então aquela pessoa deverá lavar as suas roupas e tomar banho, e ficará impura até a tarde."
}, {
  "number" : 12,
  "text" : "“Se esse homem pegar numa vasilha de barro, ela deverá ser quebrada; se tocar numa vasilha de madeira, basta que seja lavada."
}, {
  "number" : 13,
  "text" : "“Quando cessar o corrimento de um homem, iniciará o processo de purificação que durará sete dias. Para isso ele terá de lavar as suas roupas e tomar banho em água corrente, e então ficará puro."
}, {
  "number" : 14,
  "text" : "No oitavo dia, deverá trazer duas rolinhas ou dois pombinhos ao sacerdote, à entrada do Tabernáculo."
}, {
  "number" : 15,
  "text" : "O sacerdote sacrificará uma ave como oferta pelo pecado e a outra como oferta queimada. Assim o sacerdote fará a cerimônia de purificação perante o SENHOR em favor do homem, por causa do corrimento."
}, {
  "number" : 16,
  "text" : "“Sempre que um homem expelir líquido seminal, terá de banhar o seu corpo com água, e ficará impuro até a tarde."
}, {
  "number" : 17,
  "text" : "Toda roupa ou peça de couro em que cair o líquido seminal terá de ser lavada com água e ficará impura até a tarde."
}, {
  "number" : 18,
  "text" : "“Quando um homem tiver relações sexuais com uma mulher e lhe sair o líquido seminal, ambos terão de banhar-se com água, e estarão impuros até a tarde."
}, {
  "number" : 19,
  "text" : "“Quando uma mulher estiver no seu período de menstruação, ficará impura durante sete dias. Nesse período, quem nela tocar ficará impuro até a tarde."
}, {
  "number" : 20,
  "text" : "“Todos os objetos e todos os lugares em que ela sentar ou deitar durante o período de menstruação ficarão impuros também."
}, {
  "number" : 21,
  "text" : "Quem tocar na cama dela terá de lavar a sua roupa e tomar banho, e ficará impuro até a tarde."
}, {
  "number" : 22,
  "text" : "Quem tocar em alguma coisa sobre a qual ela esteve sentada, terá de lavar as suas roupas e tomar banho, e estará impuro até a tarde."
}, {
  "number" : 23,
  "text" : "Também quem tocar em alguma coisa que estiver sobre a cama ou sobre aquilo em que ela esteve sentada ficará impuro até a tarde."
}, {
  "number" : 24,
  "text" : "“Se um homem tiver relação sexual com ela durante o período de menstruação ficará impuro sete dias; e tornará impura toda cama em que se deitar."
}, {
  "number" : 25,
  "text" : "“Quando uma mulher continuar menstruada além do tempo normal, ela ficará impura enquanto durar a menstruação."
}, {
  "number" : 26,
  "text" : "Qualquer cama em que ela se deitar enquanto continuar a sua hemorragia estará impura, como ocorre com a sua cama durante a sua menstruação; assim também tudo sobre o que ela sentar será impuro, como durante o período de menstruação."
}, {
  "number" : 27,
  "text" : "E quem tocar na cama ou naquilo em que ela sentou ficará impuro e terá de lavar as suas roupas e tomar banho, e ficará impuro até a tarde."
}, {
  "number" : 28,
  "text" : "“Sete dias depois de parar a hemorragia, a mulher estará pura."
}, {
  "number" : 29,
  "text" : "No oitavo dia, trará duas rolinhas e dois pombinhos ao sacerdote, à entrada do Tabernáculo."
}, {
  "number" : 30,
  "text" : "O sacerdote sacrificará uma das aves como oferta pelo pecado, e a outra como oferta queimada, e assim o sacerdote fará a cerimônia da purificação por ela, na presença do SENHOR, por causa daquela impureza."
}, {
  "number" : 31,
  "text" : "“Deste modo vocês cuidarão de manter isoladas as coisas e pessoas impuras dos israelitas, para que não morram por contaminar com sua impureza o meu Tabernáculo que está entre eles”."
}, {
  "number" : 32,
  "text" : "Essas são as leis a respeito do homem que tem corrimento ou perda do líquido seminal, tornando-o impuro,"
}, {
  "number" : 33,
  "text" : "também da mulher em sua menstruação, do homem e da mulher que têm corrimento e do homem que tiver relação sexual com uma mulher que está impura."
} ]