[ {
  "number" : 1,
  "text" : "Disse mais o SENHOR a Moisés:"
}, {
  "number" : 2,
  "text" : "“Fale aos israelitas e diga-lhes: Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 3,
  "text" : "Por isso, não imitem o povo do Egito, onde vocês moraram, nem o povo de Canaã, para onde estou levando vocês. Não sigam as suas práticas."
}, {
  "number" : 4,
  "text" : "Pelo contrário, obedeçam às minhas leis e minhas ordenanças e sigam-nas. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 5,
  "text" : "Obedeçam fielmente às minhas leis e aos meus mandamentos e vocês viverão. Eu sou o SENHOR."
}, {
  "number" : 6,
  "text" : "“Ninguém deverá aproximar-se de uma parenta próxima para ter relações sexuais com ela. Eu sou o SENHOR."
}, {
  "number" : 7,
  "text" : "“Não tenha relações sexuais com o seu pai, nem com a sua mãe. Ela é a sua mãe; não tenha relações sexuais com ela."
}, {
  "number" : 8,
  "text" : "“Não tenha relações sexuais com a mulher do seu pai; isso desonraria o seu pai."
}, {
  "number" : 9,
  "text" : "“Não tenha relações sexuais com a sua irmã, seja por parte de pai e de mãe ou somente por parte de pai; seja nascida na mesma casa ou em outro lugar."
}, {
  "number" : 10,
  "text" : "“Não tenha relações sexuais com a filha do seu filho ou da sua filha; isso desonraria você."
}, {
  "number" : 11,
  "text" : "“Não tenha relações sexuais com a filha somente por parte de pai; ela é sua irmã."
}, {
  "number" : 12,
  "text" : "“Não tenha relações sexuais com a irmã de seu pai; ela é parenta próxima de seu pai."
}, {
  "number" : 13,
  "text" : "“Não tenha relações sexuais com a irmã de sua mãe; ela é parenta próxima de sua mãe."
}, {
  "number" : 14,
  "text" : "“Não tenha relações sexuais com a mulher do seu tio por parte de pai; ela é sua tia."
}, {
  "number" : 15,
  "text" : "“Não tenha relações sexuais com a sua nora, mulher do seu filho."
}, {
  "number" : 16,
  "text" : "“Também não tenha relações sexuais com a mulher do seu irmão; isso desonraria seu irmão."
}, {
  "number" : 17,
  "text" : "“Não tenha relação sexual com uma mulher e sua filha. Não tenha relações sexuais com a filha do seu filho ou com a filha da sua filha; elas são parentas próximas. Isso seria uma perversidade."
}, {
  "number" : 18,
  "text" : "“Não case com duas irmãs, tendo relações sexuais com elas; isso as tornaria rivais."
}, {
  "number" : 19,
  "text" : "“Não tenha relações sexuais com a mulher quando está no seu período de menstruação."
}, {
  "number" : 20,
  "text" : "“Não tenha relações sexuais com a mulher de outro homem, para que você não fique impuro."
}, {
  "number" : 21,
  "text" : "“Não entregue nenhum dos seus filhos para ser sacrificado a Moloque. Não profane o nome do seu Deus. Eu sou o SENHOR."
}, {
  "number" : 22,
  "text" : "“Nenhum homem deverá ter relações sexuais com outro homem como se fosse mulher. Isso é repugnante."
}, {
  "number" : 23,
  "text" : "“Nenhum homem ou mulher terá relações sexuais com qualquer animal, contaminando-se com ele. Isto é uma terrível perversão!"
}, {
  "number" : 24,
  "text" : "“Israelitas, não se contaminem com nenhuma dessas coisas, porque as nações que vou expulsar da presença de vocês são as que se contaminam com essas coisas."
}, {
  "number" : 25,
  "text" : "Estes territórios estão contaminados por essas práticas perversas. Por isto estou castigando seus habitantes, e eu os vomitarei da terra que vai ser de vocês."
}, {
  "number" : 26,
  "text" : "Vocês terão de obedecer rigorosamente a todas as minhas leis e regulamentos. Nem o natural da terra nem o estrangeiro que mora no meio de vocês praticará qualquer uma dessas abominações,"
}, {
  "number" : 27,
  "text" : "pois todas essas abominações foram praticadas pelos homens que habitaram essa terra antes de vocês; por isso a terra ficou contaminada!"
}, {
  "number" : 28,
  "text" : "Cuidado para que vocês não tornem a terra impura, senão ela os vomitará, como vomitou o povo que nela habitava antes de vocês."
}, {
  "number" : 29,
  "text" : "“Todo aquele que fizer alguma dessas abominações será eliminado do meio do seu povo."
}, {
  "number" : 30,
  "text" : "Portanto, obedeçam às minhas leis. Que ninguém caia no erro de praticar aqueles costumes repugnantes que eram praticados antes de vocês. Não se tornem impuros. Eu sou o SENHOR, o Deus de vocês”."
} ]