[ {
  "number" : 1,
  "text" : "Disse mais o SENHOR a Moisés:"
}, {
  "number" : 2,
  "text" : "“Diga o seguinte a toda a comunidade de Israel: Sejam santos porque eu, o SENHOR, o Deus de vocês, sou santo."
}, {
  "number" : 3,
  "text" : "“Cada um respeite a sua mãe e o seu pai, e guarde os meus sábados. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 4,
  "text" : "“Não se voltem para os ídolos, nem façam deuses de metal para vocês. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 5,
  "text" : "“Quando vocês oferecerem sacrifício de gratidão ao SENHOR, ofereçam-no de tal maneira que eu o aceite."
}, {
  "number" : 6,
  "text" : "Comam das ofertas no dia em que forem apresentadas ao SENHOR. O que sobrar poderá ser comido no dia seguinte; mas as sobras do terceiro dia terão de ser queimadas."
}, {
  "number" : 7,
  "text" : "Se alguma coisa do sacrifício for comida no terceiro dia, é abominação e não será aceito."
}, {
  "number" : 8,
  "text" : "Se alguém comer da oferta no terceiro dia, será culpado e sofrerá as consequências da sua transgressão, porque profanou o que é santo ao SENHOR; por isso, será eliminado do meio do seu povo."
}, {
  "number" : 9,
  "text" : "“Quando você fizer a colheita da sua terra, deixe de colher nos cantos dos terrenos cultivados, e não ajunte as espigas que caírem da sua colheita."
}, {
  "number" : 10,
  "text" : "Não faça a segunda colheita da sua vinha, nem apanhe as uvas que caírem no chão. Elas são para o necessitado e para o estrangeiro. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 11,
  "text" : "“Não roube. “Não minta. “Não engane os outros."
}, {
  "number" : 12,
  "text" : "“Não jure falsamente pelo meu nome, profanando dessa maneira o nome do seu Deus. Eu sou o SENHOR."
}, {
  "number" : 13,
  "text" : "“Não explore o seu próximo, nem roube dele. “Não fique até o dia seguinte com o salário de um trabalhador pago por dia de trabalho."
}, {
  "number" : 14,
  "text" : "“Não amaldiçoe o surdo nem faça tropeçar o cego, mas tema o seu Deus. Eu sou o SENHOR."
}, {
  "number" : 15,
  "text" : "“Quando julgar alguma causa, não cometa injustiça; não favoreça o pobre, nem procure agradar os poderosos. Seja justo para com o seu próximo."
}, {
  "number" : 16,
  "text" : "“Não fique falando mal de todo mundo. “Não faça acusações falsas. Eu sou o SENHOR."
}, {
  "number" : 17,
  "text" : "“Não guarde ódio no seu coração contra o seu irmão, mas repreenda-o com franqueza, para que, por causa dele, você não cometa um pecado."
}, {
  "number" : 18,
  "text" : "“Não procure a vingança, nem guarde rancor contra alguém do seu povo. Ame o seu próximo como a si mesmo. Eu sou o SENHOR!"
}, {
  "number" : 19,
  "text" : "“Obedeça às minhas leis. “Não cruze animais de espécies diferentes. “Não semeie sementes de duas espécies diferentes nas suas terras. “Não use roupa feita com vários tipos de tecido."
}, {
  "number" : 20,
  "text" : "“Se um homem tiver relações sexuais com uma escrava, noiva de outro homem, que não tenha sido resgatada, nem colocada em liberdade, ambos serão castigados, mas não serão mortos, porque ela não é livre, é escrava."
}, {
  "number" : 21,
  "text" : "Mas o homem que pecou terá de trazer um carneiro como oferta ao SENHOR pela culpa à entrada do Tabernáculo."
}, {
  "number" : 22,
  "text" : "O sacerdote oferecerá o carneiro da oferta pela culpa a Deus e assim obterá o perdão dos pecados perante o SENHOR; assim, o pecado que ele cometeu será perdoado."
}, {
  "number" : 23,
  "text" : "“Quando vocês entrarem na Terra Prometida e plantarem árvores frutíferas de toda espécie, não comam do fruto delas nos três primeiros anos de produção. As frutas produzidas dentro desse prazo são impuras."
}, {
  "number" : 24,
  "text" : "A produção do quarto ano será dedicada ao SENHOR; será uma oferta de louvor ao SENHOR."
}, {
  "number" : 25,
  "text" : "Somente no quinto ano vocês poderão comer as frutas dessas árvores. Farei aumentar a sua produção. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 26,
  "text" : "“Não comam coisa alguma com sangue. “Não pratiquem adivinhação nem feitiçaria."
}, {
  "number" : 27,
  "text" : "“Não façam o corte arredondado do cabelo, nem aparem as pontas da barba."
}, {
  "number" : 28,
  "text" : "“Não façam cortes no corpo por causa dos mortos, nem marca alguma no corpo. Eu sou o SENHOR."
}, {
  "number" : 29,
  "text" : "“Não desonre a sua filha, entregando-a à prostituição, para que a terra não se contamine, nem se encha de maldade."
}, {
  "number" : 30,
  "text" : "“Guardem os meus sábados e reverenciem o meu Tabernáculo. Eu sou o SENHOR."
}, {
  "number" : 31,
  "text" : "“Não se tornem impuros procurando os que consultam os mortos, nem os que procuram adivinhar o futuro, pois vocês serão contaminados por eles. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 32,
  "text" : "“Levantem-se na presença de pessoas idosas, e deem a devida honra aos anciãos; temam o seu Deus. Eu sou o SENHOR."
}, {
  "number" : 33,
  "text" : "“Não explorem os estrangeiros que vivem na terra de vocês."
}, {
  "number" : 34,
  "text" : "Eles devem ser tratados como se fossem naturais do povo de Israel. Amem os estrangeiros como a vocês mesmos. Lembrem-se que vocês também foram estrangeiros na terra do Egito. Eu sou o SENHOR, o Deus de vocês."
}, {
  "number" : 35,
  "text" : "“Não julguem de maneira desonesta, usando medidas falsas de comprimento, peso ou quantidade."
}, {
  "number" : 36,
  "text" : "Usem balanças justas, pesos e medidas exatas, tanto para cereais quanto para líquidos. Eu sou o SENHOR, o Deus de vocês, que tirei vocês da terra do Egito."
}, {
  "number" : 37,
  "text" : "“Obedeçam rigorosamente às minhas leis e mandamentos e pratiquem-nos. Eu sou o SENHOR”."
} ]