[ {
  "number" : 1,
  "text" : "Disse o SENHOR a Moisés:"
}, {
  "number" : 2,
  "text" : "“Mande o povo de Israel trazer azeite de oliva puro para o candelabro, para que as lâmpadas fiquem sempre acesas."
}, {
  "number" : 3,
  "text" : "No Tabernáculo, do lado de fora do véu que esconde a arca da aliança, Arão cuidará para que o fogo das lâmpadas não se apague diante do SENHOR, desde o entardecer até a manhã seguinte. Esta lei é permanente, devendo ser obedecida por todas as gerações de Israel."
}, {
  "number" : 4,
  "text" : "Mantenha sempre em ordem as lâmpadas do candelabro de ouro puro na presença do SENHOR continuamente."
}, {
  "number" : 5,
  "text" : "Tome farinha da melhor qualidade e asse doze pães, usando dois jarros para cada pão,"
}, {
  "number" : 6,
  "text" : "e coloque-os em duas fileiras, com seis pães em cada uma, sobre a mesa de ouro que está diante do SENHOR."
}, {
  "number" : 7,
  "text" : "Sobre cada fileira coloque um pouco de incenso puro, como uma porção memorial. É oferta ao SENHOR preparada no fogo."
}, {
  "number" : 8,
  "text" : "Todos os sábados, Arão colocará esses pães em ordem perante o SENHOR, continuamente, como aliança — uma aliança eterna — entre Deus e o povo de Israel."
}, {
  "number" : 9,
  "text" : "Esses pães pertencem a Arão e seus descendentes, que os comerão em um lugar sagrado, porque são muito sagrados, pois são ofertas ao SENHOR preparadas no fogo, como lei permanente”."
}, {
  "number" : 10,
  "text" : "Um dia o filho de uma mulher israelita com um egípcio brigou com um homem no acampamento."
}, {
  "number" : 11,
  "text" : "No meio da briga, o filho da israelita blasfemou o nome do SENHOR e lançou maldição sobre ele. Por isso o levaram à presença de Moisés para ser julgado. O nome da mãe dele era Selomite, filha de Dibri, da tribo de Dã."
}, {
  "number" : 12,
  "text" : "Ele foi levado para o cárcere até que a vontade do SENHOR fosse revelada."
}, {
  "number" : 13,
  "text" : "Então o SENHOR disse a Moisés:"
}, {
  "number" : 14,
  "text" : "“Leve o blasfemador para fora do acampamento. Diga a todos os que ouviram o que ele disse contra mim que ponham as mãos sobre a cabeça dele; depois toda a comunidade de Israel irá apedrejá-lo."
}, {
  "number" : 15,
  "text" : "E diga ao povo de Israel: Aquele que amaldiçoar a Deus levará sobre si o seu pecado;"
}, {
  "number" : 16,
  "text" : "quem blasfemar o nome do SENHOR certamente será morto. Toda a comunidade apedrejará o culpado. Esta lei vale tanto para o estrangeiro como para o natural da terra. Quem blasfemar, ofendendo o nome do SENHOR, terá de ser morto."
}, {
  "number" : 17,
  "text" : "“Quem matar uma pessoa, será morto."
}, {
  "number" : 18,
  "text" : "Quem matar um animal pertencente a outra pessoa, terá de fazer a restituição: vida por vida."
}, {
  "number" : 19,
  "text" : "Quem ferir alguém, deixando-o defeituoso, receberá um castigo correspondente ao mal que fez. A regra é esta:"
}, {
  "number" : 20,
  "text" : "fratura por fratura, olho por olho, dente por dente. O que um homem fizer a outro, assim será feito com ele."
}, {
  "number" : 21,
  "text" : "Quem matar um animal, devolverá ao dono outro igual. Mas quem matar um ser humano, será morto."
}, {
  "number" : 22,
  "text" : "A lei vale tanto para o estrangeiro quanto para o natural da terra. Eu sou o SENHOR, o Deus de vocês”."
}, {
  "number" : 23,
  "text" : "Então Moisés mandou que os israelitas levassem para fora do acampamento o que tinha blasfemado e o apedrejaram. O povo de Israel obedeceu à ordem dada pelo SENHOR a Moisés."
} ]