[ {
  "number" : 1,
  "text" : "Então o SENHOR deu mais estas instruções a Moisés:"
}, {
  "number" : 2,
  "text" : "“Diga ao povo de Israel que estas leis são para os casos em que uma pessoa quebra sem intenção algum dos meus mandamentos:"
}, {
  "number" : 3,
  "text" : "“Se um sacerdote ungido — em pleno exercício das funções sacerdotais — pecar sem intenção, trazendo culpa sobre o povo, deverá oferecer um novilho sem defeito como oferta pelo pecado."
}, {
  "number" : 4,
  "text" : "Trará o novilho até a porta do Tabernáculo, colocará a mão sobre a cabeça do animal e o matará diante do SENHOR."
}, {
  "number" : 5,
  "text" : "Então esse sacerdote levará o sangue do novilho para o Tabernáculo."
}, {
  "number" : 6,
  "text" : "Depois molhará o dedo no sangue e borrifará o sangue sete vezes, diante do SENHOR, em frente ao véu que impede a entrada para o Lugar mais Santo."
}, {
  "number" : 7,
  "text" : "Então o sacerdote colocará um pouco de sangue nas pontas do altar do incenso aromático, diante do SENHOR, no Tabernáculo. O restante do sangue será derramado na base do altar das ofertas queimadas, à entrada do Tabernáculo."
}, {
  "number" : 8,
  "text" : "Depois ele tirará toda a gordura do novilho da oferta pelo pecado — gordura que cobre as vísceras e está ligada a elas,"
}, {
  "number" : 9,
  "text" : "os dois rins com a gordura que os cobre e que fica próximo dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins —"
}, {
  "number" : 10,
  "text" : "do mesmo jeito que é tirada a gordura de um novilho quando é sacrificado como oferta de gratidão."
}, {
  "number" : 11,
  "text" : "Mas o restante do novilho — o couro e toda a sua carne, além da cabeça e das pernas, as vísceras e os intestinos"
}, {
  "number" : 12,
  "text" : "— ou seja, o novilho todo, será levado para um lugar cerimonialmente limpo, fora do acampamento, onde são lançadas as cinzas do altar. Ali será queimado o restante do novilho, sobre uma fogueira feita de lenha."
}, {
  "number" : 13,
  "text" : "“Se toda a comunidade de Israel pecar sem intenção, fazendo alguma coisa contra os mandamentos do SENHOR, mesmo que não tenha consciência disso, a comunidade será culpada."
}, {
  "number" : 14,
  "text" : "Quando a culpa for exposta, o povo sacrificará um novilho como oferta pelo pecado. E apresentará o animal diante do Tabernáculo."
}, {
  "number" : 15,
  "text" : "Os líderes da comunidade porão as mãos sobre a cabeça do novilho e matarão o animal na presença do SENHOR."
}, {
  "number" : 16,
  "text" : "Então o sacerdote em exercício trará o sangue do sacrifício ao Tabernáculo."
}, {
  "number" : 17,
  "text" : "No Tabernáculo, o sacerdote molhará o dedo no sangue e o borrifará sete vezes diante do SENHOR, em frente ao véu."
}, {
  "number" : 18,
  "text" : "Depois ele porá sangue nas pontas do altar, diante do SENHOR, no Tabernáculo. Ele derramará o restante do sangue na base do altar das ofertas queimadas, na entrada do Tabernáculo."
}, {
  "number" : 19,
  "text" : "Toda a gordura do novilho será tirada e queimada sobre o altar."
}, {
  "number" : 20,
  "text" : "Com esse novilho será feita a mesma coisa que se faz com o novilho da oferta pelo pecado. Assim o sacerdote oferecerá esse sacrifício para obter o perdão dos pecados do povo, e todo o povo será perdoado."
}, {
  "number" : 21,
  "text" : "Depois disso, o sacerdote levará o novilho para fora do acampamento. Lá queimará o animal, como no caso do sacrifício do outro novilho para a obtenção do perdão de pecados individuais. Nesse caso é oferta pelo pecado da comunidade."
}, {
  "number" : 22,
  "text" : "“Se um homem que ocupa uma posição de liderança pecar sem intenção, sendo culpado por desobedecer a um dos mandamentos do SENHOR,"
}, {
  "number" : 23,
  "text" : "quando alguém o conscientizar do seu pecado, terá de oferecer em sacrifício um bode sem defeito."
}, {
  "number" : 24,
  "text" : "Ele colocará a mão sobre a cabeça do bode, e o matará no lugar onde são sacrificados os animais para as ofertas queimadas, diante do SENHOR. Esta é a oferta pelo pecado pessoal do líder."
}, {
  "number" : 25,
  "text" : "Então o sacerdote pegará um pouco do sangue do sacrifício com o dedo e o porá nas pontas do altar das ofertas queimadas. Depois derramará o restante do sangue na base do mesmo altar."
}, {
  "number" : 26,
  "text" : "Ele queimará toda a gordura no altar, do mesmo modo como queimou a gordura do sacrifício de gratidão. Assim o sacerdote oferecerá o sacrifício para obter o perdão dos seus pecados. E ele será perdoado."
}, {
  "number" : 27,
  "text" : "“Se qualquer pessoa pertencente à comunidade de Israel pecar sem intenção, contrariando algum mandamento do SENHOR, será considerada culpada."
}, {
  "number" : 28,
  "text" : "Logo que a conscientizarem do seu pecado, trará uma cabra sem defeito como oferta pelo pecado cometido."
}, {
  "number" : 29,
  "text" : "O culpado colocará a mão sobre a cabeça da cabra e a matará no lugar em que são mortos os animais para as ofertas queimadas."
}, {
  "number" : 30,
  "text" : "Então o sacerdote pegará do sangue e com o dedo colocará um pouco nas pontas do altar das ofertas queimadas. Depois derramará o sangue restante na base do mesmo altar."
}, {
  "number" : 31,
  "text" : "Tirará toda a gordura, como no caso da oferta de gratidão. Depois o sacerdote queimará a gordura no altar como aroma agradável ao SENHOR. Assim o sacerdote oferecerá o sacrifício para obter o perdão de pecados, e a pessoa será perdoada."
}, {
  "number" : 32,
  "text" : "“Se alguém trouxer uma ovelha como oferta pelo pecado, ela terá de ser sem defeito."
}, {
  "number" : 33,
  "text" : "O culpado trará o animal ao lugar onde são mortos os animais para as ofertas queimadas. Ali colocará a mão sobre a cabeça da ovelha e matará o animal como oferta pelo seu pecado."
}, {
  "number" : 34,
  "text" : "O sacerdote recolherá sangue da oferta pelo pecado, e com o dedo colocará um pouco dele nas pontas do altar das ofertas queimadas. O restante será derramado na base do altar."
}, {
  "number" : 35,
  "text" : "A gordura será usada como no caso do cordeiro sacrificado como oferta de gratidão; será queimada pelo sacerdote no altar como qualquer outra das ofertas queimadas ao SENHOR. Deste modo, o sacerdote oferecerá o sacrifício para obter o perdão de pecados daquela pessoa. E ela será perdoada."
} ]