[ {
  "number" : 1,
  "text" : "Disse mais o SENHOR a Moisés:"
}, {
  "number" : 2,
  "text" : "“Reúna Arão e os filhos dele e junte as roupas deles, o óleo a ser derramado neles, o novilho para ser sacrificado como oferta pelo pecado, os dois carneiros e a cesta de pães sem fermento;"
}, {
  "number" : 3,
  "text" : "e convoque toda a comunidade de Israel à entrada do Tabernáculo”."
}, {
  "number" : 4,
  "text" : "Moisés fez como o SENHOR lhe tinha ordenado, e a comunidade reuniu-se à entrada do Tabernáculo."
}, {
  "number" : 5,
  "text" : "Então Moisés disse à comunidade: “O que estou fazendo foi mandado pelo SENHOR”;"
}, {
  "number" : 6,
  "text" : "e pediu que Arão e seus filhos se aproximassem e os lavou com água."
}, {
  "number" : 7,
  "text" : "Depois Moisés vestiu Arão com o manto preso com o cinto, e por cima pôs o colete sacerdotal; depois prendeu a ele o manto sacerdotal com o cinturão bem trabalhado;"
}, {
  "number" : 8,
  "text" : "colocou também o peitoral, e nele pôs o Urim e o Tumim;"
}, {
  "number" : 9,
  "text" : "colocou o turbante na cabeça de Arão e, na parte de frente do turbante, prendeu uma placa de ouro, ou seja, a coroa sagrada, conforme o SENHOR tinha ordenado a Moisés."
}, {
  "number" : 10,
  "text" : "Então Moisés pegou o óleo da unção e com ele ungiu o Tabernáculo e tudo o que nele havia. Desse modo foi consagrado o Tabernáculo."
}, {
  "number" : 11,
  "text" : "Depois derramou óleo sete vezes sobre o altar, ungindo o altar e todos os seus utensílios, como também a bacia e o seu suporte, para consagrá-los."
}, {
  "number" : 12,
  "text" : "Em seguida, derramou o óleo da unção sobre a cabeça de Arão para consagrá-lo."
}, {
  "number" : 13,
  "text" : "Então Moisés fez os filhos de Arão chegarem à frente, vestiu-os com as vestimentas sacerdotais — os mantos, os cinturões e os turbantes — como o SENHOR havia mandado."
}, {
  "number" : 14,
  "text" : "Então Moisés trouxe para perto deles um novilho para a oferta pelo pecado. Arão e seus filhos puseram as mãos sobre a cabeça do novilho."
}, {
  "number" : 15,
  "text" : "Moisés sacrificou o novilho e, com o dedo, colocou um pouco de sangue em todas as pontas do altar, para purificá-lo. Derramou depois o restante do sangue na base do altar e desse modo o consagrou para pedir perdão pelos seus pecados."
}, {
  "number" : 16,
  "text" : "Então Moisés pegou toda a gordura que cobre as vísceras, o lóbulo do fígado e os dois rins com a gordura que os cobre, e queimou-os no altar."
}, {
  "number" : 17,
  "text" : "Mas o que sobrou do novilho, incluindo o couro, a carne e os intestinos, ele queimou fora do acampamento, segundo a ordem que havia recebido do SENHOR."
}, {
  "number" : 18,
  "text" : "Depois Moisés mandou trazer o carneiro da oferta queimada. Arão e seus filhos puseram as mãos sobre a cabeça do carneiro,"
}, {
  "number" : 19,
  "text" : "e Moisés matou o carneiro e borrifou o sangue nos lados do altar."
}, {
  "number" : 20,
  "text" : "Depois cortou o carneiro em pedaços e queimou a cabeça, os pedaços e a gordura do animal sacrificado."
}, {
  "number" : 21,
  "text" : "Então lavou com água as vísceras e as pernas do carneiro. Em seguida queimou o carneiro inteiro sobre o altar, que é oferta de aroma agradável ao SENHOR, como o SENHOR havia mandado."
}, {
  "number" : 22,
  "text" : "Então Moisés mandou trazer outro carneiro, o carneiro da consagração. Arão e seus filhos puseram as mãos sobre a cabeça do segundo carneiro,"
}, {
  "number" : 23,
  "text" : "e Moisés sacrificou o carneiro. Depois molhou com o sangue a ponta da orelha direita de Arão, o polegar da mão direita e o polegar do pé direito."
}, {
  "number" : 24,
  "text" : "Moisés também fez a mesma coisa com os filhos de Arão: com o sangue do carneiro molhou a orelha direita, o polegar da mão direita e o polegar do pé direito. Depois Moisés derramou o restante do sangue em todos os lados do altar."
}, {
  "number" : 25,
  "text" : "Em seguida, pegou a gordura, a cauda, toda a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os cobre e a coxa direita."
}, {
  "number" : 26,
  "text" : "Também pegou a cesta de pães sem fermento, que estava diante do SENHOR; tirou dela um bolo sem fermento, uma forma de pão feito com azeite e um pão fino, e colocou-os sobre a gordura e sobre a coxa direita."
}, {
  "number" : 27,
  "text" : "Colocou todas essas coisas nas mãos de Arão e dos seus filhos e fez delas oferta movida ao SENHOR."
}, {
  "number" : 28,
  "text" : "Depois Moisés pegou tudo aquilo das mãos deles e queimou no altar, em cima da oferta queimada ao SENHOR. Essa foi a oferta de consagração, oferta queimada, de aroma agradável ao SENHOR."
}, {
  "number" : 29,
  "text" : "Moisés pegou o peito e fez os movimentos apropriados de apresentação ao SENHOR. Essa parte do carneiro da consagração pertencia a Moisés, como o SENHOR lhe havia ordenado."
}, {
  "number" : 30,
  "text" : "Moisés pegou também o óleo da unção e o sangue que estava sobre o altar, e os borrifou sobre Arão e suas roupas, como também sobre os filhos de Arão e as suas roupas."
}, {
  "number" : 31,
  "text" : "Então Moisés disse a Arão e aos seus filhos: “Cozinhem a carne do sacrifício na entrada do Tabernáculo. Comam ali a carne e o pão que está na cesta dos pães da consagração. Façam exatamente como ordenei a vocês, dizendo: ‘Arão e seus filhos a comerão’."
}, {
  "number" : 32,
  "text" : "Depois queimem o restante da carne e do pão."
}, {
  "number" : 33,
  "text" : "Não saiam da entrada do Tabernáculo durante sete dias, até que se completem os dias da consagração de vocês, pois o SENHOR consagrará vocês por sete dias."
}, {
  "number" : 34,
  "text" : "O que se fez hoje foi ordenado pelo SENHOR a fim de obter o perdão dos pecados de vocês."
}, {
  "number" : 35,
  "text" : "Vocês permanecerão, pois, à entrada do Tabernáculo dia e noite, por sete dias, e observarão as prescrições do SENHOR, para que não morram; pois assim me foi ordenado”."
}, {
  "number" : 36,
  "text" : "Dessa forma, Arão e os seus filhos fizeram tudo o que o SENHOR tinha ordenado por meio de Moisés."
} ]