[ {
  "number" : 1,
  "text" : "No meu primeiro livro eu relatei a você, Teófilo, a respeito da vida e dos ensinos de Jesus,"
}, {
  "number" : 2,
  "text" : "e de como ele foi elevado para o céu depois de dar aos seus apóstolos as instruções por meio do Espírito Santo."
}, {
  "number" : 3,
  "text" : "Durante os 40 dias depois do seu sofrimento ele apareceu aos apóstolos diversas vezes, provando para eles de muitas maneiras que realmente estava vivo. Nessas ocasiões falou a eles a respeito do Reino de Deus."
}, {
  "number" : 4,
  "text" : "Num desses encontros, enquanto comia com eles, deu-lhes esta ordem: “Não saiam de Jerusalém até que o Espírito Santo venha sobre vocês em cumprimento da promessa do Pai, conforme eu disse a vocês."
}, {
  "number" : 5,
  "text" : "Pois, na verdade, João batizou com água, mas vocês serão batizados com o Espírito Santo dentro de poucos dias”."
}, {
  "number" : 6,
  "text" : "Então lhe perguntaram: “É agora que o Senhor vai restaurar o Reino para o povo de Israel?”"
}, {
  "number" : 7,
  "text" : "“Não cabe a vocês saber a ocasião ou as datas que o Pai determinou pela sua própria autoridade”, respondeu ele."
}, {
  "number" : 8,
  "text" : "“Mas quando o Espírito Santo descer sobre vocês, receberão poder para serem minhas testemunhas tanto em Jerusalém como em toda a Judeia e Samaria e até nos confins da terra”."
}, {
  "number" : 9,
  "text" : "Depois de ter falado isso, ele foi elevado ao céu e desapareceu numa nuvem, enquanto todos olhavam para ele."
}, {
  "number" : 10,
  "text" : "Eles ficaram com os olhos fixos no céu enquanto Jesus subia. De repente, dois homens vestidos de branco apareceram ali diante deles"
}, {
  "number" : 11,
  "text" : "e lhes disseram: “Homens da Galileia, por que vocês estão olhando para o céu? Esse Jesus, que estava com vocês e que foi elevado ao céu, voltará do mesmo modo que vocês o viram subir!”"
}, {
  "number" : 12,
  "text" : "Eles estavam no monte das Oliveiras quando isto aconteceu, de modo que caminharam cerca de um quilômetro de volta para Jerusalém."
}, {
  "number" : 13,
  "text" : "Quando chegaram, subiram ao cômodo do andar superior da casa onde se reuniam. Esta é a lista dos que se achavam presentes ali: Pedro, João, Tiago e André; Filipe, Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão, também chamado “o zelote”, e Judas, filho de Tiago."
}, {
  "number" : 14,
  "text" : "Todos estes perseveravam em oração com as mulheres, com Maria, a mãe de Jesus, e com os irmãos de Jesus."
}, {
  "number" : 15,
  "text" : "Durante esse tempo, num dia em que cerca de 120 pessoas estavam presentes, Pedro se levantou entre os irmãos,"
}, {
  "number" : 16,
  "text" : "dizendo o seguinte: “Irmãos, era necessário que se cumprissem as Escrituras a respeito de Judas, guiando a multidão para prender Jesus, pois isso foi profetizado há muito tempo pelo Espírito Santo, por meio do rei Davi."
}, {
  "number" : 17,
  "text" : "Judas era um de nós, escolhido para ser apóstolo tal como nós fomos”."
}, {
  "number" : 18,
  "text" : "Com o dinheiro que ele recebeu pelo seu pecado, foi comprado um campo. O próprio Judas, na sua queda, rebentou-se, e suas entranhas se esparramaram."
}, {
  "number" : 19,
  "text" : "A notícia da morte dele espalhou-se rapidamente no meio do povo de Jerusalém, e puseram no lugar o nome de Aceldama, que quer dizer, “Campo de Sangue”."
}, {
  "number" : 20,
  "text" : "Pedro continuou: “Porque está escrito no Livro dos Salmos: ‘Que a sua casa fique deserta, sem ninguém morando nela’. E ainda: ‘Que o trabalho dele seja entregue para um outro fazer’."
}, {
  "number" : 21,
  "text" : "“Portanto, nós devemos escolher agora um outro para ocupar o lugar de Judas e unir-se a nós. Escolhamos alguém que tenha estado constantemente conosco enquanto o Senhor Jesus viveu entre nós,"
}, {
  "number" : 22,
  "text" : "desde o batismo de João até o dia em que Jesus foi elevado do nosso meio para o céu, alguém que tenha sido testemunha da ressurreição de Jesus”."
}, {
  "number" : 23,
  "text" : "A assembleia mencionou dois homens: José, chamado Barsabás, também conhecido como Justo, e Matias."
}, {
  "number" : 24,
  "text" : "Então todos eles oraram para que fosse escolhido o homem certo. “Ó Senhor”, disseram, “o Senhor conhece todos os corações; mostre-nos qual destes dois homens o Senhor escolheu"
}, {
  "number" : 25,
  "text" : "como apóstolo para substituir o ministério que Judas abandonou quando foi para o lugar que merecia”."
}, {
  "number" : 26,
  "text" : "Depois lançaram sortes, e Matias foi escolhido e tornou-se apóstolo como os outros onze."
} ]