[ {
  "number" : 1,
  "text" : "A notícia chegou até os apóstolos e outros irmãos da Judeia de que muitos gentios também tinham recebido a palavra de Deus!"
}, {
  "number" : 2,
  "text" : "De modo que, quando Pedro voltou a Jerusalém, o partido dos circuncisos discutia com ele, dizendo:"
}, {
  "number" : 3,
  "text" : "“Você ficou hospedado na casa de homens incircuncisos, e até comeu com eles”."
}, {
  "number" : 4,
  "text" : "Então Pedro contou a eles tudo o que tinha acontecido:"
}, {
  "number" : 5,
  "text" : "“Um dia em Jope”, disse ele, “enquanto eu estava orando, tive uma visão. Vi um enorme lençol, baixado do céu pelas quatro pontas."
}, {
  "number" : 6,
  "text" : "Dentro do lençol havia todo tipo de animais quadrúpedes da terra, animais selvagens, répteis e aves do céu."
}, {
  "number" : 7,
  "text" : "E ouvi uma voz dizer: ‘Levante-se, Pedro; mate e coma’."
}, {
  "number" : 8,
  "text" : "“ ‘Nunca, Senhor’, foi a minha resposta. ‘Porque eu nunca comi nada impuro ou imundo segundo as nossas leis judaicas!’."
}, {
  "number" : 9,
  "text" : "“Mas a voz do céu falou outra vez: ‘Não chame de impuro o que Deus purificou!’"
}, {
  "number" : 10,
  "text" : "Isso aconteceu três vezes, antes que o lençol e tudo o que ele continha fosse recolhido ao céu."
}, {
  "number" : 11,
  "text" : "“Nessa hora chegaram à casa onde eu estava hospedado três homens que tinham sido enviados de Cesareia!"
}, {
  "number" : 12,
  "text" : "O Espírito Santo me disse para ir com eles e não me preocupar com o fato de não serem judeus! Estes seis irmãos aqui me acompanharam, e logo chegamos à casa do homem que tinha mandado os mensageiros."
}, {
  "number" : 13,
  "text" : "Ele nos contou como um anjo tinha aparecido em sua casa e tinha dito: ‘Mande buscar Simão em Jope; ele também é chamado Pedro!"
}, {
  "number" : 14,
  "text" : "Ele dirá como você e toda a sua família podem ser salvos!’."
}, {
  "number" : 15,
  "text" : "“Pois bem, quando comecei a falar, porém, o Espírito Santo desceu sobre eles, tal como desceu sobre nós no princípio!"
}, {
  "number" : 16,
  "text" : "Então lembrei das palavras do Senhor, quando ele disse: ‘João batizava com água, mas vocês serão batizados com o Espírito Santo’."
}, {
  "number" : 17,
  "text" : "E já que Deus deu a estes não judeus o mesmo dom que concedeu a nós quando cremos no Senhor Jesus Cristo, quem era eu para discutir com Deus?”"
}, {
  "number" : 18,
  "text" : "Quando os outros ouviram isso, ficaram sem o que dizer e começaram a louvar a Deus! “Sim”, diziam, “então Deus concedeu também aos que não são judeus o privilégio de se arrependerem e receberem a vida eterna!”"
}, {
  "number" : 19,
  "text" : "Enquanto isso, os crentes que tinham sido dispersos de Jerusalém durante a perseguição depois da morte de Estêvão viajaram até a Fenícia, Chipre e Antioquia, espalhando a boa-nova, mas apenas aos judeus."
}, {
  "number" : 20,
  "text" : "Entretanto, alguns dos crentes, que vieram de Chipre e de Cirene para Antioquia, começaram também a anunciar a alguns gregos a mensagem a respeito do Senhor Jesus."
}, {
  "number" : 21,
  "text" : "O poder do Senhor estava com eles, de modo que muitos creram e se converteram ao Senhor."
}, {
  "number" : 22,
  "text" : "Quando a igreja de Jerusalém soube o que tinha acontecido, enviou Barnabé a Antioquia."
}, {
  "number" : 23,
  "text" : "Quando ele chegou ali e viu as maravilhosas coisas que Deus estava fazendo, ficou cheio de ânimo e de alegria, e animava os crentes a continuar firmes no Senhor."
}, {
  "number" : 24,
  "text" : "Barnabé era um homem bom, cheio do Espírito Santo e de fé. Como resultado, muitas pessoas se uniram ao Senhor."
}, {
  "number" : 25,
  "text" : "Então Barnabé foi a Tarso em busca de Saulo."
}, {
  "number" : 26,
  "text" : "Quando o encontrou, levou o amigo para Antioquia. Assim, Barnabé e Paulo ficaram lá um ano inteiro, reunindo-se com a igreja e ensinando um grande número de novos convertidos. Foi ali em Antioquia que os discípulos foram chamados de “cristãos” pela primeira vez."
}, {
  "number" : 27,
  "text" : "Durante esse tempo, chegaram a Antioquia alguns profetas vindos de Jerusalém."
}, {
  "number" : 28,
  "text" : "Um deles, chamado Ágabo, levantou-se numa das reuniões para profetizar pelo Espírito que uma grande fome estava para vir sobre o mundo romano; isso de fato aconteceu durante o reinado de Cláudio."
}, {
  "number" : 29,
  "text" : "Então os discípulos resolveram mandar socorro aos irmãos da Judeia, cada um de acordo com as suas possibilidades."
}, {
  "number" : 30,
  "text" : "Eles entregaram seus donativos a Barnabé e Saulo para levarem aos presbíteros da igreja."
} ]