[ {
  "number" : 1,
  "text" : "Por essa época o rei Herodes começou a perseguir e prender alguns que pertenciam à igreja,"
}, {
  "number" : 2,
  "text" : "e mandou matar à espada Tiago, irmão de João."
}, {
  "number" : 3,
  "text" : "Quando Herodes viu que isso agradava os líderes judaicos, prendeu Pedro durante a comemoração dos pães sem fermento,"
}, {
  "number" : 4,
  "text" : "e o pôs na prisão, guardado por quatro escoltas de quatro soldados em cada escolta. A intenção de Herodes era apresentá-lo aos judeus para julgamento público depois da Páscoa."
}, {
  "number" : 5,
  "text" : "Porém durante todo o tempo em que ele estava na prisão, a igreja orava fervorosamente a Deus."
}, {
  "number" : 6,
  "text" : "Na noite anterior ao dia em que Herodes iria submetê-lo a julgamento, Pedro estava dormindo, preso com duas correntes entre dois soldados, com outros montando guarda na frente do portão da prisão."
}, {
  "number" : 7,
  "text" : "De repente brilhou uma luz na cela e um anjo do Senhor se colocou ao lado de Pedro! O anjo tocou no lado de Pedro e o acordou. “Depressa! Levante-se!”, disse ele. E as correntes caíram dos pulsos de Pedro!"
}, {
  "number" : 8,
  "text" : "Então o anjo lhe disse: “Vista-se e coloque as sandálias”. Ele obedeceu. “Agora vista a capa e siga-me!”, mandou o anjo."
}, {
  "number" : 9,
  "text" : "Então Pedro deixou a cela, seguindo o anjo. Mas o tempo todo ele pensava que era um sonho ou uma visão, e não acreditava que aquilo estivesse realmente acontecendo."
}, {
  "number" : 10,
  "text" : "Eles passaram o primeiro e o segundo postos de guarda e chegaram ao portão de ferro da rua, e este abriu-se por si mesmo para eles! Então eles passaram e foram caminhando juntos um quarteirão, e de repente o anjo o deixou."
}, {
  "number" : 11,
  "text" : "Pedro finalmente percebeu o que tinha acontecido! “É verdade mesmo!”, disse consigo. “O Senhor enviou o anjo dele e me salvou de Herodes e de tudo o que os judeus queriam me fazer!”"
}, {
  "number" : 12,
  "text" : "Depois de pensar um pouco, ele foi para a casa de Maria, mãe de João, também chamado Marcos, onde muitos estavam juntos para orar."
}, {
  "number" : 13,
  "text" : "Pedro bateu à porta da frente, e uma serva chamada Rode veio atender."
}, {
  "number" : 14,
  "text" : "Quando ela reconheceu a voz de Pedro, ficou tão contente que, em vez de abrir a porta, voltou correndo para dentro, e exclamou: “Pedro está lá fora!”"
}, {
  "number" : 15,
  "text" : "Eles não acreditaram nela. “Você está fora do juízo”, disseram. Quando ela insistiu que era Pedro, eles pensaram: “Deve ser o anjo dele”."
}, {
  "number" : 16,
  "text" : "Enquanto isso Pedro continuava batendo! Quando finalmente foram e abriram a porta, a surpresa foi enorme."
}, {
  "number" : 17,
  "text" : "Ele fez sinal para ficarem quietos e contou o que tinha acontecido e como o Senhor o tinha tirado da prisão. “Contem a Tiago e aos outros o que aconteceu”, disse ele. Então saiu dali e foi para outro lugar."
}, {
  "number" : 18,
  "text" : "Ao amanhecer, houve grande alvoroço entre os soldados na prisão quanto ao que tinha acontecido com Pedro."
}, {
  "number" : 19,
  "text" : "Quando Herodes mandou buscar o preso, soube que ele não estava lá. Depois de fazer perguntas aos guardas, mandou matá-los. Depois disso Herodes partiu da Judeia e foi morar algum tempo em Cesareia."
}, {
  "number" : 20,
  "text" : "Enquanto Herodes estava lá, chegou uma delegação de Tiro e Sidom para falar com ele. Herodes estava muito irado com o povo daquelas duas cidades, mas os delegados se fizeram amigos de Blasto, secretário real, e pediram paz, pois as cidades deles dependiam economicamente do comércio com o país de Herodes."
}, {
  "number" : 21,
  "text" : "Herodes concedeu uma entrevista a eles, e, quando chegou o dia, pôs as vestes reais, sentou-se no trono e fez um discurso para o povo."
}, {
  "number" : 22,
  "text" : "O povo fez uma grande aclamação a ele, gritando: “É a voz de um deus, e não de um homem!”"
}, {
  "number" : 23,
  "text" : "No mesmo instante, um anjo do Senhor feriu Herodes, de modo que ele ficou cheio de bichos e morreu, visto que aceitou a adoração do povo, em lugar de dar glória a Deus."
}, {
  "number" : 24,
  "text" : "A boa-nova de Deus ia se espalhando rapidamente e havia muitos novos crentes."
}, {
  "number" : 25,
  "text" : "Barnabé e Saulo por esse tempo visitaram Jerusalém e, logo que terminaram sua missão, levaram João Marcos consigo."
} ]