[ {
  "number" : 1,
  "text" : "Paulo e Silas foram primeiro a Derbe e daí para Listra, onde encontraram um discípulo chamado Timóteo. Sua mãe era uma judia cristã, mas o pai era grego."
}, {
  "number" : 2,
  "text" : "Timóteo era respeitado pelos irmãos de Listra e de Icônio,"
}, {
  "number" : 3,
  "text" : "e por isso Paulo pediu que ele participasse da viagem com eles. Em atenção aos judeus da região, ele circuncidou Timóteo antes de partirem, pois todos sabiam que o pai dele era grego."
}, {
  "number" : 4,
  "text" : "Então eles iam de cidade em cidade, comunicando a decisão a respeito dos gentios tomada pelos apóstolos e os presbíteros da igreja em Jerusalém."
}, {
  "number" : 5,
  "text" : "E assim a igreja era fortalecida na fé e crescia em número a cada dia."
}, {
  "number" : 6,
  "text" : "Logo depois eles viajaram através da Frígia e da Galácia, porque o Espírito Santo tinha dito para eles não entrarem na província da Ásia para pregar naquela ocasião."
}, {
  "number" : 7,
  "text" : "Por isso eles foram pelas fronteiras da Mísia até o Norte, na província da Bitínia, porém uma vez mais o Espírito de Jesus os impediu."
}, {
  "number" : 8,
  "text" : "Então, eles contornaram a província da Mísia e desceram a Trôade."
}, {
  "number" : 9,
  "text" : "Naquela noite Paulo teve uma visão. Em seu sonho ele viu um homem da Macedônia, na Grécia, suplicando: “Venha para cá e nos ajude”."
}, {
  "number" : 10,
  "text" : "Ora, aquilo decidiu a questão. Nós tínhamos de ir à Macedônia, porque só podíamos concluir que Deus estava nos mandando para pregar a boa-nova ali."
}, {
  "number" : 11,
  "text" : "Embarcamos num navio em Trôade e navegamos diretamente para a Samotrácia, e no outro dia para Neápolis;"
}, {
  "number" : 12,
  "text" : "finalmente alcançamos Filipos, numa colônia romana, já dentro das fronteiras da Macedônia; e permanecemos ali diversos dias."
}, {
  "number" : 13,
  "text" : "No sábado, saímos da cidade e fomos à margem do rio, onde achamos que íamos encontrar um lugar de oração. Sentamo-nos e começamos a conversar com algumas mulheres que chegaram ali."
}, {
  "number" : 14,
  "text" : "Uma delas era Lídia, da cidade de Tiatira, vendedora de tecido de púrpura. Ela já era uma mulher adoradora de Deus, e, quando nos ouviu, o Senhor abriu seu coração e ela aceitou tudo o que Paulo estava falando."
}, {
  "number" : 15,
  "text" : "Ela foi batizada, com toda a sua casa, e nos pediu que ficássemos como seus hóspedes. “Se os senhores concordam que eu sou fiel ao Senhor”, disse ela, “venham ficar em minha casa”. E ela insistiu, até que fomos convencidos."
}, {
  "number" : 16,
  "text" : "Certo dia, quando estávamos descendo ao lugar de oração, encontramos uma moça escrava, possessa de um espírito, que predizia o futuro, e ganhava muito dinheiro para os seus donos."
}, {
  "number" : 17,
  "text" : "Ela seguia a Paulo e a nós, gritando: “Estes homens são servos do Deus Altíssimo e vieram contar como vocês podem ser salvos”."
}, {
  "number" : 18,
  "text" : "Isso continuou dia após dia, até que Paulo, já muito indignado, voltou-se e falou ao espírito que estava nela: “Eu lhe ordeno, em nome de Jesus Cristo, que saia dela”. E o espírito deixou a moça imediatamente."
}, {
  "number" : 19,
  "text" : "Com isso acabaram as esperanças de riqueza dos donos da escrava; eles então agarraram Paulo e Silas e os arrastaram à presença das autoridades, na praça do mercado."
}, {
  "number" : 20,
  "text" : "E diante dos magistrados, disseram: “Estes judeus estão perturbando a nossa cidade."
}, {
  "number" : 21,
  "text" : "Estão ensinando o povo a fazer coisas contrárias às leis romanas”."
}, {
  "number" : 22,
  "text" : "Logo formou-se uma revolta popular contra Paulo e Silas, e os juízes ordenaram que tirassem a roupa deles e os açoitassem."
}, {
  "number" : 23,
  "text" : "Depois de serem severamente açoitados, foram jogados no cárcere. O carcereiro recebeu instruções para vigiá-los com cuidado,"
}, {
  "number" : 24,
  "text" : "e por isso os pôs no cárcere interno com os pés presos no tronco."
}, {
  "number" : 25,
  "text" : "Por volta da meia-noite, enquanto Paulo e Silas estavam orando e cantando hinos ao Senhor, os outros presos ouviam."
}, {
  "number" : 26,
  "text" : "De repente houve um terremoto tão violento que os alicerces da prisão foram sacudidos, todas as portas se abriram e as correntes de todos os presos se soltaram!"
}, {
  "number" : 27,
  "text" : "O carcereiro acordou e, ao ver as portas abertas, julgou que os presos haviam fugido e por isso puxou a espada para matar-se."
}, {
  "number" : 28,
  "text" : "Mas Paulo gritou para ele: “Não faça isso! Todos nós estamos aqui!”"
}, {
  "number" : 29,
  "text" : "Tremendo de medo, o carcereiro pediu uma luz, correu para dentro do cárcere e prostrou-se diante de Paulo e Silas."
}, {
  "number" : 30,
  "text" : "Depois levou-os para fora e suplicou: “Senhores, que devo fazer para ser salvo?”"
}, {
  "number" : 31,
  "text" : "Eles responderam: “Creia no Senhor Jesus, e será salvo você e a sua casa”."
}, {
  "number" : 32,
  "text" : "Então contaram a ele e a toda a sua casa a boa-nova do Senhor."
}, {
  "number" : 33,
  "text" : "Naquela mesma hora da noite ele lavou as feridas das chicotadas, e em seguida ele e toda a sua casa foram batizados."
}, {
  "number" : 34,
  "text" : "Depois levou-os para a sua casa e serviu-lhes uma refeição. Ele e toda a sua casa sentiam alegria por crerem em Deus agora!"
}, {
  "number" : 35,
  "text" : "Na manhã seguinte, os juízes mandaram os seus soldados ao carcereiro com esta ordem: “Solte estes homens!”"
}, {
  "number" : 36,
  "text" : "Então o carcereiro disse a Paulo: “Os juízes deram ordens para que você e Silas sejam libertados. Podem sair. Vão em paz!”"
}, {
  "number" : 37,
  "text" : "Mas Paulo respondeu aos soldados: “Isto não! Eles nos bateram publicamente sem julgamento e nos puseram no cárcere; além disso, somos cidadãos romanos! Agora querem que vamos embora às escondidas? Nada disso! Que venham eles mesmos e nos soltem!”"
}, {
  "number" : 38,
  "text" : "Os soldados informaram isso aos juízes, os quais ficaram atemorizados quando souberam que Paulo e Silas eram cidadãos romanos."
}, {
  "number" : 39,
  "text" : "E assim eles vieram ao cárcere, suplicaram a eles que saíssem, trouxeram-nos para fora e rogaram-lhes que deixassem a cidade."
}, {
  "number" : 40,
  "text" : "Depois de saírem do cárcere, Paulo e Silas voltaram à casa de Lídia, onde se encontraram com os crentes e os encorajaram, antes de deixarem a cidade."
} ]