[ {
  "number" : 1,
  "text" : "Então eles viajaram através das cidades de Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga judaica."
}, {
  "number" : 2,
  "text" : "Como era costume de Paulo, ele foi à sinagoga e durante três semanas seguidas discutiu as Escrituras com o povo,"
}, {
  "number" : 3,
  "text" : "explicando as profecias a respeito dos sofrimentos do Cristo e da sua ressurreição, e dizia: “Este Jesus que proclamo a vocês é o Cristo”."
}, {
  "number" : 4,
  "text" : "Alguns judeus ouviram e acreditaram e se converteram, inclusive um grande número de homens gregos piedosos, e também muitas mulheres de alta posição na cidade."
}, {
  "number" : 5,
  "text" : "Mas os líderes judaicos ficaram com inveja e incitaram alguns homens perversos das ruas a se revoltarem e atacarem a casa de Jasom, pretendendo levar Paulo e Silas ao conselho da cidade, para serem castigados."
}, {
  "number" : 6,
  "text" : "Como não encontraram os dois ali, arrastaram Jasom e alguns outros irmãos, e os levaram diante dos oficiais da cidade. “Esses homens viraram o resto do mundo de cabeça para baixo, e agora estão aqui perturbando a nossa cidade”, clamavam eles,"
}, {
  "number" : 7,
  "text" : "“e Jasom deixou os dois entrar em sua casa. Todos eles são culpados de traição, porque estão agindo contra os decretos de César, dizendo que há um outro rei, chamado Jesus”."
}, {
  "number" : 8,
  "text" : "O povo da cidade, como também os juízes, ficaram inquietos com essas informações,"
}, {
  "number" : 9,
  "text" : "e só deixaram Jasom e os outros acusados irem embora depois de pagarem a fiança."
}, {
  "number" : 10,
  "text" : "Naquela noite os irmãos fizeram Paulo e Silas saírem depressa para Bereia; ali, eles foram à sinagoga judaica."
}, {
  "number" : 11,
  "text" : "Entretanto o povo de Bereia tinha a mente mais aberta do que o de Tessalônica, de modo que ouviram com mais interesse a mensagem. E examinaram dia a dia as Escrituras, para conferir as declarações de Paulo e Silas, a fim de ver se tudo o que diziam era verdade."
}, {
  "number" : 12,
  "text" : "Como resultado, muitos deles creram, inclusive diversas mulheres gregas de elevada posição e também muitos homens."
}, {
  "number" : 13,
  "text" : "Mas quando os judeus de Tessalônica souberam que Paulo estava pregando a Palavra de Deus em Bereia, foram para lá e alvoroçaram a multidão."
}, {
  "number" : 14,
  "text" : "Os irmãos agiram imediatamente, e enviaram Paulo para a beira-mar, enquanto Silas e Timóteo permaneceram em Bereia."
}, {
  "number" : 15,
  "text" : "Aqueles que acompanhavam Paulo seguiram com ele até Atenas, e depois voltaram a Bereia, com um recado para Silas e Timóteo andarem depressa e irem ao encontro dele."
}, {
  "number" : 16,
  "text" : "Enquanto Paulo estava esperando por eles em Atenas, sentia-se muitíssimo perturbado com todos os ídolos que via por toda parte, na cidade inteira."
}, {
  "number" : 17,
  "text" : "Ele ia à sinagoga para debater com os judeus e os gregos tementes a Deus, e falava diariamente na praça pública a todos que ali se encontravam."
}, {
  "number" : 18,
  "text" : "Paulo teve também um debate com alguns dos filósofos epicureus e estoicos. A reação destes, quando ele falou de Jesus e da sua ressurreição, foi: “O que este tagarela está tentando dizer?”; ou: “Ele está fazendo propaganda de alguma religião estrangeira”."
}, {
  "number" : 19,
  "text" : "Porém eles convidaram Paulo para ir ao fórum do monte de Marte. “Venha nos falar mais a respeito desta nova religião”, disseram,"
}, {
  "number" : 20,
  "text" : "“pois você está dizendo umas coisas bem estranhas e nós queremos ouvir mais”."
}, {
  "number" : 21,
  "text" : "Todos os atenienses, bem como os estrangeiros de Atenas, pareciam gastar todo o seu tempo discutindo as últimas novidades!"
}, {
  "number" : 22,
  "text" : "Então Paulo, ficando em pé diante deles no fórum do monte de Marte, falou assim: “Homens de Atenas, eu noto que vocês são muito religiosos,"
}, {
  "number" : 23,
  "text" : "pois enquanto andava por aí, vi os muitos altares de vocês, e um deles tinha esta inscrição: ‘Ao Deus Desconhecido’. Vocês têm adorado a Deus sem saber quem ele é, e agora eu quero falar a respeito dele a vocês."
}, {
  "number" : 24,
  "text" : "“O Deus que fez o mundo e tudo que nele há e que é o Senhor do céu e da terra não mora em templos feitos por mãos humanas."
}, {
  "number" : 25,
  "text" : "Ele não é servido por mãos de homens, porque ele não precisa disso! Ele mesmo dá a vida e a respiração a tudo, e satisfaz todas as necessidades que existem."
}, {
  "number" : 26,
  "text" : "Ele criou, partindo de um só homem, todas as pessoas do mundo, e espalhou as nações pela face da terra. Ele determinou previamente qual delas se levantaria e qual cairia, e quando. E determinou as fronteiras das nações."
}, {
  "number" : 27,
  "text" : "O seu objetivo em tudo isso foi que eles buscassem a Deus, e andassem ainda que tateando em sua direção, para encontrá-lo, embora ele não esteja longe de nenhum de nós."
}, {
  "number" : 28,
  "text" : "‘Porque nele nós vivemos, e nos movemos, e existimos!’, como diz um dos próprios poetas de vocês: ‘Nós também somos descendência dele’."
}, {
  "number" : 29,
  "text" : "“Assim, visto que somos descendência de Deus, não devemos imaginar Deus como um ídolo de ouro, ou de prata, ou feito de pedra pela imaginação de homens."
}, {
  "number" : 30,
  "text" : "Deus tolerou a ignorância passada do homem a respeito destas coisas, mas agora ele ordena a todo mundo que se arrependa."
}, {
  "number" : 31,
  "text" : "Porque determinou um dia para julgar com justiça o mundo por meio do homem que ele destinou, e já mostrou quem é ao ressuscitá-lo dos mortos”."
}, {
  "number" : 32,
  "text" : "Quando ouviram Paulo falar da ressurreição dos mortos, alguns deles zombaram, mas outros disseram: “Outro dia nós queremos ouvir mais a respeito disso”."
}, {
  "number" : 33,
  "text" : "Com isso Paulo terminou a discussão e retirou-se do meio deles."
}, {
  "number" : 34,
  "text" : "Mas alguns homens se juntaram a ele e creram. Entre estes estava Dionísio, membro do Areópago, e também uma mulher chamada Dâmaris, entre outros."
} ]