[ {
  "number" : 1,
  "text" : "Então Paulo deixou Atenas e foi para Corinto."
}, {
  "number" : 2,
  "text" : "Ali ele encontrou um judeu chamado Áqüila, natural do Ponto, que tinha chegado recentemente da Itália com sua esposa Priscila. Eles tinham sido expulsos de Roma por causa da ordem de Cláudio César. Paulo foi visitá-los"
}, {
  "number" : 3,
  "text" : "e morou e trabalhou com eles, pois eram fabricantes de tendas, como ele."
}, {
  "number" : 4,
  "text" : "Todos os sábados Paulo estava na sinagoga, procurando convencer tanto os judeus como os gregos."
}, {
  "number" : 5,
  "text" : "Depois que Silas e Timóteo chegaram da Macedônia, Paulo dedicou-se exclusivamente à pregação, dando testemunho aos judeus de que Jesus era o Cristo."
}, {
  "number" : 6,
  "text" : "Mas, quando os judeus foram contra ele e lançaram insultos contra Jesus, Paulo sacudiu o pó da roupa e disse a eles: “Caia sobre a cabeça de vocês o seu sangue. Eu estou livre da minha responsabilidade. De agora em diante vou pregar aos gentios”."
}, {
  "number" : 7,
  "text" : "Depois disso ele saiu da sinagoga e foi para a casa de Tício Justo, que adorava a Deus e morava vizinho à sinagoga."
}, {
  "number" : 8,
  "text" : "Crispo, o líder da sinagoga, e toda a família dele creram no Senhor e foram batizados, e com eles muitos outros em Corinto."
}, {
  "number" : 9,
  "text" : "Certa noite o Senhor falou a Paulo numa visão e disse: “Não tenha medo! Fale! Não se cale!"
}, {
  "number" : 10,
  "text" : "Pois eu estou com você, e ninguém vai lhe fazer nenhum mal. Muita gente aqui nesta cidade me pertence”."
}, {
  "number" : 11,
  "text" : "Então Paulo permaneceu ali um ano e meio, ensinando a palavra de Deus."
}, {
  "number" : 12,
  "text" : "Mas quando Gálio tornou-se governador da Acaia, os judeus se levantaram numa ação coletiva contra Paulo, e o levaram diante do governador, para ser processado, com a seguinte acusação:"
}, {
  "number" : 13,
  "text" : "“Este homem procura convencer os homens a adorar a Deus de maneira contrária à lei”."
}, {
  "number" : 14,
  "text" : "Mas logo que Paulo ia começar a fazer a sua defesa, Gálio voltou-se para os acusadores dele e disse: “Olhem aqui, judeus, se isto fosse um caso envolvendo algum crime, eu seria obrigado a escutar vocês,"
}, {
  "number" : 15,
  "text" : "mas já que é simplesmente uma questão de sentido de palavras e nomes de suas leis judaicas, cuidem vocês mesmos disso. Eu não estou interessado e não serei o juiz dessas coisas”."
}, {
  "number" : 16,
  "text" : "E ele os expulsou da sala do tribunal."
}, {
  "number" : 17,
  "text" : "Então a multidão agarrou Sóstenes, o novo líder da sinagoga, e o espancou do lado de fora do tribunal! Porém Gálio não demonstrou nenhuma preocupação com isso."
}, {
  "number" : 18,
  "text" : "Paulo permaneceu muitos dias depois disso em Corinto; então despediu-se dos irmãos e navegou para a costa da Síria, levando Priscila e Áqüila com ele. Em Cencreia, Paulo rapou a cabeça, devido a um voto que tinha feito."
}, {
  "number" : 19,
  "text" : "Ao chegar ao porto de Éfeso, ele deixou Priscila e Áqüila, enquanto ia à sinagoga para debater com os judeus."
}, {
  "number" : 20,
  "text" : "Eles pediram que permanecesse por mais alguns dias, porém ele achava que não podia perder tempo."
}, {
  "number" : 21,
  "text" : "“Eu voltarei, se for da vontade de Deus”, prometeu ele; e aí partiu de Éfeso."
}, {
  "number" : 22,
  "text" : "A escala seguinte foi o porto de Cesareia, de onde ele subiu para a igreja de Jerusalém para saudá-la e então navegou para Antioquia."
}, {
  "number" : 23,
  "text" : "Depois de passar algum tempo em Antioquia, ele partiu e viajou por toda a região da Galácia e da Frígia, em visita a todos os irmãos, animando e ajudando todos os discípulos a crescer no Senhor."
}, {
  "number" : 24,
  "text" : "Um judeu chamado Apolo, nascido na cidade de Alexandria, tinha chegado a Éfeso. Ele era um admirável pregador e mestre da Bíblia."
}, {
  "number" : 25,
  "text" : "Era bem instruído no caminho do Senhor, falava com entusiasmo e ensinava de modo correto a respeito de Jesus, embora tivesse conhecimento apenas a respeito do batismo de João."
}, {
  "number" : 26,
  "text" : "Quando Priscila e Áqüila ouviram Apolo pregar na sinagoga, o convidaram a ir à sua casa. Então explicaram, com mais detalhes, o caminho de Deus."
}, {
  "number" : 27,
  "text" : "Apolo estava querendo ir para a Acaia, e os irmãos animaram o jovem a isso. Escreveram aos crentes de lá, pedindo que o recebessem. Quando ele chegou lá, foi grandemente usado por Deus para fortalecer a igreja,"
}, {
  "number" : 28,
  "text" : "porque rejeitava com coragem em discussão pública todos os argumentos dos judeus, mostrando pelas Escrituras que Jesus é o Cristo."
} ]