[ {
  "number" : 1,
  "text" : "Havia chegado o Dia de Pentecoste. Quando os crentes se reuniram todos no mesmo lugar, naquele dia,"
}, {
  "number" : 2,
  "text" : "de repente veio do céu um som, semelhante ao rugido de um poderoso vendaval, que encheu toda a casa onde estavam assentados."
}, {
  "number" : 3,
  "text" : "Então, viu-se algo parecido com línguas de fogo, que pousaram sobre a cabeça de cada um deles."
}, {
  "number" : 4,
  "text" : "Todos os presentes ficaram cheios do Espírito Santo e começaram a falar em línguas que não conheciam, conforme o Espírito Santo os capacitava."
}, {
  "number" : 5,
  "text" : "Muitos judeus piedosos tinham vindo de todas as nações do mundo para Jerusalém."
}, {
  "number" : 6,
  "text" : "E quando se ouviu aquele som, multidões vieram correndo para ver do que se tratava, e ficaram espantadas ao ouvir que seus próprios idiomas estavam sendo falados."
}, {
  "number" : 7,
  "text" : "“Como pode ser isto?”, exclamavam maravilhados. “Estes homens são da Galileia."
}, {
  "number" : 8,
  "text" : "Como então ouvimos todos eles falando as línguas das terras onde nascemos?"
}, {
  "number" : 9,
  "text" : "Aqui estão homens partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia, da Capadócia, do Ponto e da província da Ásia,"
}, {
  "number" : 10,
  "text" : "da Frígia, da Panfília, do Egito, das regiões da Líbia ao redor de Cirene, visitantes de Roma,"
}, {
  "number" : 11,
  "text" : "tanto judeus como convertidos ao judaísmo, cretenses e árabes. E todos nós ouvimos estes homens falando em nossas próprias línguas a respeito das maravilhas de Deus!”"
}, {
  "number" : 12,
  "text" : "E ali estavam eles, maravilhados e confusos. “Que quer dizer isto?”, perguntavam uns aos outros."
}, {
  "number" : 13,
  "text" : "Porém outros da multidão zombavam deles. “Eles estão bêbados, isso sim!”, diziam."
}, {
  "number" : 14,
  "text" : "Nisso, Pedro deu um passo à frente com os onze apóstolos e dirigiu-se à multidão em alta voz: “Ouçam, todos vocês, homens da Judeia, e todos os visitantes e moradores de Jerusalém! Prestem muita atenção:"
}, {
  "number" : 15,
  "text" : "Alguns de vocês estão dizendo que estes homens estão bêbados! Não é verdade! Estes homens não estão bêbados. É muito cedo para isto! Ninguém fica embriagado às nove horas da manhã!"
}, {
  "number" : 16,
  "text" : "Pelo contrário! O que vocês estão vendo foi profetizado há séculos pelo profeta Joel:"
}, {
  "number" : 17,
  "text" : "‘E, depois disso, eu derramarei o meu Espírito sobre todos os povos! Seus filhos e filhas profetizarão. Os velhos terão sonhos e os jovens terão visões."
}, {
  "number" : 18,
  "text" : "Naqueles dias derramarei o meu Espírito até sobre os meus servos e minhas servas, e eles profetizarão,"
}, {
  "number" : 19,
  "text" : "e farei coisas espantosas na terra e no céu: sangue, fogo e colunas de fumaça."
}, {
  "number" : 20,
  "text" : "O sol vai se tornar em trevas e a lua em sangue, antes de chegar o grande e terrível dia do Senhor."
}, {
  "number" : 21,
  "text" : "Todo aquele que invocar o nome do Senhor será salvo!’"
}, {
  "number" : 22,
  "text" : "“Homens de Israel, ouçam estas palavras: Deus apoiou publicamente Jesus de Nazaré diante de vocês ao fazer milagres, maravilhas e sinais por meio dele, como vocês bem sabem."
}, {
  "number" : 23,
  "text" : "Porém, seguindo um plano já estabelecido por Deus, vocês, com a ajuda de homens maus, mataram Jesus, pregando-o na cruz."
}, {
  "number" : 24,
  "text" : "Então Deus ressuscitou o seu Filho, livrando-o do poder da morte, sendo impossível a morte dominá-lo."
}, {
  "number" : 25,
  "text" : "O rei Davi disse o seguinte a respeito de Jesus: ‘Fiz do Senhor a minha companhia constante. Enquanto ele estiver do meu lado, não tropeçarei."
}, {
  "number" : 26,
  "text" : "Por isso a minha alma se alegra e a minha língua exulta, e o meu corpo repousará tranquilo."
}, {
  "number" : 27,
  "text" : "O Senhor não deixará o meu corpo abandonado no sepulcro; nem permitirá que o seu santo sofra decomposição."
}, {
  "number" : 28,
  "text" : "O Senhor restituirá a minha vida, e me dará a maravilhosa alegria na sua presença’."
}, {
  "number" : 29,
  "text" : "“Queridos irmãos, meditem nisto! Davi não estava se referindo a si mesmo quando falou estas palavras que eu citei, pois ele morreu e foi sepultado, e o seu túmulo ainda está aqui entre nós!"
}, {
  "number" : 30,
  "text" : "Porém ele era profeta e sabia que Deus havia prometido com juramento infalível que um dos seus descendentes se sentaria no seu trono."
}, {
  "number" : 31,
  "text" : "Davi estava olhando para o futuro distante e predizendo a ressurreição do Cristo, que não foi abandonado no sepulcro e cujo corpo não entrou em decomposição."
}, {
  "number" : 32,
  "text" : "Davi estava falando de Jesus, e todos nós somos testemunhas de que Deus ressuscitou este Jesus dentre os mortos."
}, {
  "number" : 33,
  "text" : "E agora Jesus está sentado no trono da mais alta honra no céu, à direita de Deus. E tal como prometeu, o Pai enviou o Espírito Santo e derramou o que vocês estão vendo e ouvindo hoje."
}, {
  "number" : 34,
  "text" : "Não, Davi não estava falando de si mesmo nestas palavras dele que eu citei, pois ele nunca subiu aos céus. Além disso, ele declarou: ‘O Senhor falou ao meu Senhor: Sente-se aqui à minha direita"
}, {
  "number" : 35,
  "text" : "até que eu ponha os seus inimigos debaixo dos seus pés’."
}, {
  "number" : 36,
  "text" : "“Portanto, eu garanto a todos em Israel que este Jesus, que vocês crucificaram, Deus o fez Senhor e Cristo!”"
}, {
  "number" : 37,
  "text" : "Estas palavras de Pedro comoveram a todos profundamente, e disseram a Pedro e aos outros apóstolos: “Irmãos, que devemos fazer?”"
}, {
  "number" : 38,
  "text" : "Pedro respondeu: “Cada um de vocês deve abandonar o pecado, voltar-se para Deus e ser batizado no nome de Jesus Cristo para o perdão dos seus pecados. Então vocês também receberão o dom do Espírito Santo."
}, {
  "number" : 39,
  "text" : "Porque Cristo prometeu esse dom para cada um de vocês que tenha sido chamado pelo Senhor, o nosso Deus, para os filhos de vocês e até para os que estão longe!”"
}, {
  "number" : 40,
  "text" : "Então Pedro, com muitas palavras, procurando convencer todos os seus ouvintes, continuou: “Salvem-se desta geração perversa!”"
}, {
  "number" : 41,
  "text" : "E aqueles que acreditaram na mensagem de Pedro foram batizados, e naquele dia se uniram aos seguidores de Jesus cerca de 3.000 pessoas!"
}, {
  "number" : 42,
  "text" : "E todos continuavam firmes no ensino dos apóstolos, na comunhão, no partir do pão e nas orações."
}, {
  "number" : 43,
  "text" : "Em todos eles havia um profundo respeito, e os apóstolos faziam muitas maravilhas e sinais."
}, {
  "number" : 44,
  "text" : "Todos os que criam estavam juntos e unidos e tinham tudo em comum."
}, {
  "number" : 45,
  "text" : "Vendendo suas propriedades e bens, repartiam com os que tinham necessidade."
}, {
  "number" : 46,
  "text" : "Todos os dias eles adoravam juntos no templo, reuniam-se nas casas para o partir do pão e participavam das suas refeições com grande alegria e gratidão,"
}, {
  "number" : 47,
  "text" : "louvando a Deus. Todo o povo tinha simpatia por eles, e cada dia o Senhor acrescentava à igreja todos os que estavam sendo salvos."
} ]