[ {
  "number" : 1,
  "text" : "Quando o tumulto tinha passado, Paulo mandou chamar os discípulos, e os animou. Depois despediu-se e partiu para a Macedônia."
}, {
  "number" : 2,
  "text" : "Viajou por aquela região, exortando os irmãos com muitas palavras, em todas as cidades por onde passava e, por fim, chegou à Grécia,"
}, {
  "number" : 3,
  "text" : "onde ficou três meses. Estava preparando-se para navegar para a Síria, quando descobriu uma conspiração dos judeus contra a vida dele; por isso decidiu seguir primeiro em direção ao norte, para a Macedônia."
}, {
  "number" : 4,
  "text" : "Diversos homens iam viajando com ele, e chegaram até a Ásia. Eram eles: Sópatro, filho de Pirro, de Bereia; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; e Timóteo, além de Tíquico e Trófimo, que moravam na Ásia, e estavam voltando para casa."
}, {
  "number" : 5,
  "text" : "Eles tinham ido na frente e estavam esperando por nós em Trôade."
}, {
  "number" : 6,
  "text" : "Logo que terminaram as comemorações da festa dos pães sem fermento, nós embarcamos num navio em Filipos, e cinco dias depois chegamos a Trôade, onde permanecemos sete dias."
}, {
  "number" : 7,
  "text" : "No primeiro dia da semana nos reunimos para o partir do pão e Paulo falou ao povo. E visto que ele ia partir no dia seguinte, falou até a meia-noite!"
}, {
  "number" : 8,
  "text" : "O cômodo do andar superior onde estávamos reunidos achava-se iluminado com muitas lamparinas."
}, {
  "number" : 9,
  "text" : "E visto que Paulo falava sem parar, um jovem chamado Êutico, que estava sentado no parapeito da janela, adormeceu profundamente e caiu da altura de três andares. Quando o levantaram, estava morto."
}, {
  "number" : 10,
  "text" : "Paulo desceu e apanhou o moço nos braços. “Não se assustem”, disse ele, “o jovem está bem!” E estava!"
}, {
  "number" : 11,
  "text" : "Em seguida Paulo subiu de novo, partiu o pão e comeu. E Paulo falou ainda por muito tempo, até o amanhecer. Depois partiu."
}, {
  "number" : 12,
  "text" : "Então levaram o jovem, vivo, para a casa dele, e isso provocou uma onda de alegria e de ânimo."
}, {
  "number" : 13,
  "text" : "Paulo preferiu ir por terra, e nós prosseguimos de navio até Assôs, onde iríamos recebê-lo a bordo."
}, {
  "number" : 14,
  "text" : "Ele se ajuntou a nós em Assôs, e navegamos juntos para Mitilene;"
}, {
  "number" : 15,
  "text" : "no outro dia passamos por Quios; em seguida descemos em Samos; e um dia depois chegamos a Mileto."
}, {
  "number" : 16,
  "text" : "Paulo havia decidido não parar em Éfeso dessa vez, visto que estava se apressando para chegar a Jerusalém, se fosse possível, para a comemoração do Pentecoste."
}, {
  "number" : 17,
  "text" : "Mas quando o navio chegou a Mileto, ele mandou um recado aos presbíteros da igreja de Éfeso."
}, {
  "number" : 18,
  "text" : "Quando chegaram, ele falou: “Vocês sabem como vivi todo o tempo que estive com vocês, desde o dia em que pus o pé na Ásia até agora."
}, {
  "number" : 19,
  "text" : "Tenho feito humildemente o trabalho do Senhor e com lágrimas, tenho sido provado seriamente pelas conspirações dos judeus contra a minha vida."
}, {
  "number" : 20,
  "text" : "Mesmo assim vocês sabem que não deixei de anunciar o que fosse proveitoso para vocês, tanto publicamente como de casa em casa."
}, {
  "number" : 21,
  "text" : "Eu tenho tido só uma mensagem, tanto para os judeus como para os gregos: É necessário que se voltem do pecado para Deus, por meio da fé em nosso Senhor Jesus Cristo."
}, {
  "number" : 22,
  "text" : "“E agora vou para Jerusalém, obedecendo o Espírito Santo, não sabendo o que me espera ali,"
}, {
  "number" : 23,
  "text" : "a não ser o que o Espírito Santo me tem dito de cidade em cidade que eu tenho pela frente prisão e sofrimento."
}, {
  "number" : 24,
  "text" : "Mas eu não dou valor à minha própria vida, a menos que eu possa terminar a carreira e completar a obra que o Senhor Jesus me destinou a realizar, a obra de contar aos outros a boa-nova da graça e do amor de Deus."
}, {
  "number" : 25,
  "text" : "“E agora sei que nenhum de vocês, entre os quais andei ensinando o Reino, verá outra vez a minha face."
}, {
  "number" : 26,
  "text" : "Quero dizer-lhes claramente que a culpa pela perdição de alguém não pode ser lançada sobre mim,"
}, {
  "number" : 27,
  "text" : "porque eu não deixei de contar a vocês todo o plano de Deus."
}, {
  "number" : 28,
  "text" : "E agora, cuidem de vocês e não deixem de alimentar e pastorear o rebanho de Deus, a igreja dele, comprada com o seu próprio sangue, pois o Espírito Santo os constituiu bispos."
}, {
  "number" : 29,
  "text" : "Eu sei com certeza que, depois que eu for, falsos mestres aparecerão como lobos ferozes no meio de vocês e não terão pena do rebanho."
}, {
  "number" : 30,
  "text" : "Alguns de vocês mesmos torcerão a verdade para conseguir discípulos."
}, {
  "number" : 31,
  "text" : "Por isso, vigiem! Lembrem-se de que durante três anos estive com vocês, ensinando noite e dia a cada um com muitas lágrimas."
}, {
  "number" : 32,
  "text" : "“Agora eu entrego todos a Deus, ao cuidado dele e à sua graça, que pode edificá-los na fé e dar a vocês toda a herança daqueles que estão separados para ele."
}, {
  "number" : 33,
  "text" : "Nunca mostrei cobiça por prata ou ouro ou pelas roupas de alguém."
}, {
  "number" : 34,
  "text" : "Vocês sabem que estas minhas mãos trabalharam para pagar minhas próprias despesas e até as despesas daqueles que estavam comigo."
}, {
  "number" : 35,
  "text" : "E em tudo tenho mostrado a vocês que com trabalho árduo podemos ajudar os necessitados, pois me lembrava das palavras do Senhor Jesus: ‘Há maior bênção em dar do que em receber’ ”."
}, {
  "number" : 36,
  "text" : "Quando acabou de falar, ajoelhou-se e orou com eles."
}, {
  "number" : 37,
  "text" : "Todos choraram em voz alta enquanto abraçavam Paulo e o beijavam."
}, {
  "number" : 38,
  "text" : "O que mais os entristecia era a declaração de que nunca mais veriam a sua face. Então eles acompanharam Paulo até o navio."
} ]