[ {
  "number" : 1,
  "text" : "Paulo olhou fixamente para o Sinédrio e depois disse: “Irmãos, eu tenho cumprido o meu dever diante de Deus, com toda a boa consciência até o dia de hoje!”"
}, {
  "number" : 2,
  "text" : "Diante disso, o sumo sacerdote Ananias ordenou aos que estavam perto de Paulo que lhe dessem uma bofetada na boca."
}, {
  "number" : 3,
  "text" : "Então Paulo disse a ele: “Deus ferirá você, parede branqueada! Que espécie de juiz você é, quando você mesmo quebra a lei, mandando me bater dessa forma?”"
}, {
  "number" : 4,
  "text" : "Os que estavam perto de Paulo disseram a ele: “Você ousa insultar o sumo sacerdote de Deus dessa maneira?”"
}, {
  "number" : 5,
  "text" : "“Eu não sabia que ele era o sumo sacerdote, irmãos”, respondeu Paulo, “porque as Escrituras dizem: ‘Nunca ofenda uma das autoridades do seu povo’.”"
}, {
  "number" : 6,
  "text" : "Paulo sabia que alguns deles eram saduceus e outros fariseus! Então ele gritou: “Irmãos, eu sou fariseu, como foram todos os meus antepassados! E estou sendo julgado hoje aqui, porque creio na ressurreição dos mortos!”"
}, {
  "number" : 7,
  "text" : "Isto dividiu a assembleia e houve uma violenta discussão entre os fariseus e os saduceus."
}, {
  "number" : 8,
  "text" : "Pois os saduceus dizem que não há ressurreição, nem anjos, nem mesmo espírito, mas os fariseus creem em tudo isso."
}, {
  "number" : 9,
  "text" : "Então levantou-se um grande alvoroço. Alguns dos mestres da lei que eram fariseus saltaram no meio para dizer que Paulo tinha toda a razão. “Nós não vemos nada errado neste homem”, gritavam. “Quem sabe se algum espírito ou um anjo falou a ele?”"
}, {
  "number" : 10,
  "text" : "A gritaria aumentava cada vez mais, e os homens de ambos os lados se empurravam e puxavam Paulo para cá e para lá. Finalmente o comandante, com medo que eles despedaçassem o apóstolo, mandou que os soldados retirassem Paulo à força do meio deles e o levassem de volta para a fortaleza."
}, {
  "number" : 11,
  "text" : "Na noite seguinte o Senhor apareceu ao lado de Paulo e disse: “Tenha coragem, Paulo; assim como você testemunhou a meu respeito ao povo em Jerusalém, você também deve testemunhar em Roma”."
}, {
  "number" : 12,
  "text" : "No outro dia pela manhã, os judeus tramaram uma conspiração e juraram que não comeriam nem beberiam enquanto não matassem Paulo!"
}, {
  "number" : 13,
  "text" : "Juntaram-se mais de 40 homens debaixo dessa conspiração."
}, {
  "number" : 14,
  "text" : "Então foram aos principais sacerdotes e líderes dos judeus e disseram: “Juramos solenemente, sob maldição, que não comeremos enquanto não matarmos Paulo."
}, {
  "number" : 15,
  "text" : "Peçam ao comandante que traga Paulo outra vez diante do Sinédrio. Finjam que os senhores querem fazer mais algumas perguntas. Nós estamos prontos para matá-lo no caminho”."
}, {
  "number" : 16,
  "text" : "Mas o sobrinho de Paulo, filho de sua irmã, ficou sabendo do plano deles e foi à fortaleza contar tudo a Paulo."
}, {
  "number" : 17,
  "text" : "Este chamou um dos centuriões e disse: “Leve este rapaz ao comandante. Ele tem algo importante para contar-lhe”."
}, {
  "number" : 18,
  "text" : "Assim ele o levou ao comandante. Então o centurião disse: “O preso Paulo me chamou e me pediu que trouxesse este jovem ao senhor, para contar-lhe algo”."
}, {
  "number" : 19,
  "text" : "O comandante pegou o rapaz pela mão, levou-o à parte e perguntou: “Que é que você quer me contar?”"
}, {
  "number" : 20,
  "text" : "“Amanhã”, disse ele, “os judeus planejam pedir ao senhor que leve Paulo diante do Sinédrio novamente, fingindo que querem obter mais alguma informação a respeito dele."
}, {
  "number" : 21,
  "text" : "Mas não acredite nisso! Há mais de 40 homens escondidos ao longo da estrada, preparando uma emboscada para Paulo. Eles juraram não comer nem beber enquanto não o matarem. Eles já estão lá, esperando que o senhor atenda ao pedido deles”."
}, {
  "number" : 22,
  "text" : "“Não deixe ninguém saber que você me contou isto”, disse o comandante ao jovem quando ele partiu."
}, {
  "number" : 23,
  "text" : "Então o comandante chamou dois dos seus centuriões e ordenou: “Preparem um destacamento de 200 soldados para partirem para Cesareia, hoje às nove horas da noite! Levem 200 lanceiros e 70 homens da cavalaria."
}, {
  "number" : 24,
  "text" : "Entreguem a Paulo um cavalo para montar e levem o acusado em segurança ao governador Félix”."
}, {
  "number" : 25,
  "text" : "Então o comandante escreveu esta carta ao governador:"
}, {
  "number" : 26,
  "text" : "“Cláudio Lísias ao Excelentíssimo Governador Félix. “Saudações!"
}, {
  "number" : 27,
  "text" : "“Este homem foi preso pelos judeus e quase foi morto; aí enviei soldados para salvá-lo, porque soube que era cidadão romano."
}, {
  "number" : 28,
  "text" : "Depois foi levado ao Sinédrio deles para tentar descobrir por que o acusavam."
}, {
  "number" : 29,
  "text" : "Logo descobri que era algo a respeito das crenças judaicas, nada então digno de prisão ou de morte."
}, {
  "number" : 30,
  "text" : "Mas quando fui informado de uma conspiração para matar o acusado, decidi mandar Paulo a V. Exa., e direi aos acusadores dele que levem suas denúncias à sua presença”."
}, {
  "number" : 31,
  "text" : "Assim, naquela noite, conforme foi ordenado, os soldados levaram Paulo para Antipátride."
}, {
  "number" : 32,
  "text" : "Eles voltaram à fortaleza no dia seguinte, deixando Paulo com a cavalaria para ir até Cesareia,"
}, {
  "number" : 33,
  "text" : "onde apresentaram Paulo e a carta ao governador."
}, {
  "number" : 34,
  "text" : "O governador leu e perguntou a Paulo de onde ele era. Ele foi informado que Paulo era da Cilícia."
}, {
  "number" : 35,
  "text" : "“Bem, eu ouvirei o seu caso quando chegarem os seus acusadores”, disse-lhe o governador e ordenou que mantivessem Paulo na prisão do palácio do rei Herodes."
} ]