[ {
  "number" : 1,
  "text" : "Cinco dias depois o sumo sacerdote Ananias chegou com alguns dos líderes judaicos e um advogado chamado Tértulo, para apresentarem as acusações deles contra Paulo."
}, {
  "number" : 2,
  "text" : "Quando Tértulo foi chamado à frente, fez as acusações contra Paulo no seguinte discurso ao governador Félix: “Vossa Excelência tem dado a nós, os judeus, tranquilidade e paz durante o seu governo, e o seu cuidado providencial resultou em notáveis reformas em benefício deste povo."
}, {
  "number" : 3,
  "text" : "Por isso nós somos muitíssimo agradecidos ao senhor."
}, {
  "number" : 4,
  "text" : "Mas para não cansar V. Exa., peço sua atenção só por um momento, enquanto eu conto resumidamente a nossa questão contra este homem."
}, {
  "number" : 5,
  "text" : "É que nós descobrimos que este homem é um perturbador, um homem que está sempre levando os judeus pelo mundo todo a se revoltarem contra o governo romano. Ele é o cabeça principal da seita conhecida como dos nazarenos."
}, {
  "number" : 6,
  "text" : "Além disso, ele estava tentando profanar o templo quando foi preso. “Queríamos julgá-lo de acordo com a nossa lei,"
}, {
  "number" : 7,
  "text" : "mas o comandante Lísias veio e arrancou o acusado violentamente das nossas mãos e ordenou que os seus acusadores se apresentassem."
}, {
  "number" : 8,
  "text" : "Vossa Excelência poderá descobrir a verdade das nossas acusações, examinando Paulo pessoalmente”."
}, {
  "number" : 9,
  "text" : "Então todos os outros judeus concordaram com ele, afirmando que tudo quanto Tértulo tinha dito era verdade."
}, {
  "number" : 10,
  "text" : "Nisso chegou a vez de Paulo. O governador fez sinal para que ele se levantasse e falasse. Paulo então disse: “Eu sei que o senhor tem sido por muitos anos juiz de questões judaicas, e isto me dá confiança em apresentar a minha defesa."
}, {
  "number" : 11,
  "text" : "O senhor poderá facilmente descobrir que não fazia mais do que doze dias que eu tinha chegado a Jerusalém para adorar a Deus,"
}, {
  "number" : 12,
  "text" : "e descobrirá que eu nunca provoquei nenhum motim em nenhuma sinagoga, nem nas ruas da cidade;"
}, {
  "number" : 13,
  "text" : "e estes homens evidentemente não podem provar as acusações que agora estão levantando contra mim."
}, {
  "number" : 14,
  "text" : "Mas uma coisa eu confesso, que é crer no Caminho ao qual eles se referem como uma seita; eu sigo esse modo de servir ao Deus dos nossos antepassados; creio firmemente na Lei e em tudo o que está escrito nos Profetas,"
}, {
  "number" : 15,
  "text" : "e creio, tal como creem estes homens, que haverá uma ressurreição, tanto dos justos como dos injustos."
}, {
  "number" : 16,
  "text" : "Por causa disto, procuro com toda a minha força manter sempre uma consciência limpa diante de Deus e dos homens."
}, {
  "number" : 17,
  "text" : "“Depois de estar ausente vários anos, voltei a Jerusalém para trazer esmolas ao meu povo e para oferecer ofertas a Deus."
}, {
  "number" : 18,
  "text" : "Os meus acusadores me viram no templo, quando eu estava apresentando a minha oferta de gratidão. Eu tinha rapado a cabeça, como as leis deles exigem, e estava cerimonialmente puro, e não havia multidão nenhuma ao meu redor, e nenhuma confusão!"
}, {
  "number" : 19,
  "text" : "Mas estavam lá alguns judeus da província da Ásia, os quais deveriam estar aqui diante do senhor apresentando acusações, se eles têm alguma coisa contra mim."
}, {
  "number" : 20,
  "text" : "Pergunte a estes homens que estão aqui que culpa o Sinédrio deles achou em mim, quando estive lá,"
}, {
  "number" : 21,
  "text" : "a não ser que eu tivesse dito o seguinte quando me apresentei a eles: ‘Eu estou aqui diante do Sinédrio para me defender por causa da crença de que os mortos ressuscitarão!’ ”"
}, {
  "number" : 22,
  "text" : "Então Félix, que estava bem informado a respeito do Caminho, disse: Agora pode ir. Quando chegar o comandante Lísias, decidirei a causa de vocês."
}, {
  "number" : 23,
  "text" : "Mandou Paulo para o cárcere, mas instruiu ao centurião que ele fosse tratado com alguma liberdade e não proibisse nenhum dos amigos dele de visitá-lo e servi-lo, para tornar mais confortável sua permanência ali."
}, {
  "number" : 24,
  "text" : "Vários dias depois veio Félix com sua própria esposa Drusila, que era judia. Mandou buscar Paulo, e os dois ouviram falar a respeito da fé em Cristo Jesus."
}, {
  "number" : 25,
  "text" : "E enquanto Paulo falava com eles a respeito da justiça divina, do domínio próprio e do juízo final, Félix teve medo. “Por agora basta”, respondeu ele, “e quando eu tiver uma ocasião mais conveniente, chamarei você outra vez”."
}, {
  "number" : 26,
  "text" : "Ele esperava também que Paulo desse dinheiro para ficar livre, e por isso estava sempre mandando buscá-lo para conversar com ele."
}, {
  "number" : 27,
  "text" : "Desta forma passaram-se dois anos; então Félix foi substituído por Pórcio Festo. E como Félix queria ganhar a simpatia dos judeus, manteve Paulo na prisão."
} ]