[ {
  "number" : 1,
  "text" : "Três dias depois que Festo chegou a Cesareia para assumir seu posto, partiu para Jerusalém,"
}, {
  "number" : 2,
  "text" : "onde os sacerdotes principais e outros líderes judaicos apresentaram as acusações deles contra Paulo."
}, {
  "number" : 3,
  "text" : "Pediram a Festo que trouxesse imediatamente Paulo a Jerusalém, contra o interesse de Paulo, pois o plano deles era preparar uma emboscada para matá-lo no caminho."
}, {
  "number" : 4,
  "text" : "Mas Festo respondeu: “Paulo está preso em Cesareia e eu mesmo voltarei para lá em breve."
}, {
  "number" : 5,
  "text" : "Alguns líderes que entendem desta questão apresentem ali as acusações que têm contra esse homem, se ele realmente fez algum mal”."
}, {
  "number" : 6,
  "text" : "Entre oito a dez dias depois ele voltou a Cesareia, e no dia seguinte convocou o tribunal e mandou que trouxessem Paulo."
}, {
  "number" : 7,
  "text" : "Na chegada de Paulo ao tribunal, os judeus vindos de Jerusalém se juntaram em volta dele, fazendo muitas acusações sérias que não podiam provar."
}, {
  "number" : 8,
  "text" : "Então Paulo fez a sua defesa: “Eu sou inocente. Nada fiz de errado contra a lei dos judeus, nem contra o templo, nem contra César”."
}, {
  "number" : 9,
  "text" : "Então Festo, ansioso para agradar aos judeus, perguntou: “Você está disposto a ir a Jerusalém para lá ser julgado diante de mim, acerca dessas acusações?”"
}, {
  "number" : 10,
  "text" : "Mas Paulo respondeu: “Eu invoco o meu privilégio de uma audiência diante do próprio César. O senhor sabe muito bem que eu não tenho culpa nenhuma."
}, {
  "number" : 11,
  "text" : "Se fiz alguma coisa para merecer a morte, não me recuso a morrer! Mas, se sou inocente, nem o senhor, nem outro qualquer tem o direito de me entregar a estes homens para que me matem. Eu apelo para César”."
}, {
  "number" : 12,
  "text" : "Festo consultou os seus conselheiros e então respondeu: “Muito bem! Você apelou para César, e para César irá!”"
}, {
  "number" : 13,
  "text" : "Poucos dias depois chegou a Cesareia o rei Agripa com Berenice para uma visita a Festo."
}, {
  "number" : 14,
  "text" : "Como a permanência deles durou diversos dias, Festo discutiu com o rei o caso de Paulo. “Existe aqui um preso”, disse ele, “cuja causa me foi deixada por Félix."
}, {
  "number" : 15,
  "text" : "Quando estive em Jerusalém, os sacerdotes principais e outros líderes judaicos fizeram diversas acusações contra ele e pediram que fosse condenado."
}, {
  "number" : 16,
  "text" : "“Naturalmente eu chamei logo a atenção para o fato de que a lei romana não condena um homem antes de ele ser julgado. Concede-se a ele uma oportunidade de defesa, face a face com os seus acusadores."
}, {
  "number" : 17,
  "text" : "Quando chegaram aqui para o julgamento, logo no outro dia eu tratei do caso e mandei trazer Paulo."
}, {
  "number" : 18,
  "text" : "Porém as acusações feitas contra ele não foram absolutamente o que eu esperava que fossem."
}, {
  "number" : 19,
  "text" : "Ao contrário, tinham alguma divergência a respeito da religião deles, e de um certo Jesus, que morreu, que Paulo insiste que está vivo!"
}, {
  "number" : 20,
  "text" : "Eu fiquei sem saber como resolver um caso desta natureza e perguntei a ele se estava disposto a ser julgado por estas acusações em Jerusalém."
}, {
  "number" : 21,
  "text" : "Mas Paulo apelou para César! Então o mandei de volta à prisão até poder enviá-lo a César”."
}, {
  "number" : 22,
  "text" : "“Eu gostaria de ouvir pessoalmente esse homem”, disse Agripa a Festo. E Festo respondeu: “O senhor o ouvirá amanhã!”"
}, {
  "number" : 23,
  "text" : "No dia seguinte, depois que o rei e Berenice tinham chegado com grande pompa à sala do tribunal, acompanhados de oficiais militares e homens importantes da cidade, Festo mandou trazer Paulo."
}, {
  "number" : 24,
  "text" : "Então Festo disse: “Ó rei Agripa e demais pessoas presentes, este é o homem cuja morte é exigida tanto pelos judeus aqui em Cesareia como pelos judeus de Jerusalém!"
}, {
  "number" : 25,
  "text" : "Porém, na minha opinião, ele não fez nada para merecer a morte. Contudo, ele requereu que o seu caso fosse a César. Decidi então enviá-lo a César."
}, {
  "number" : 26,
  "text" : "Mas que vou escrever ao imperador? Porque não há nenhuma acusação real contra ele! Por isso eu o trouxe diante dos senhores todos, e especialmente do rei Agripa, a fim de que seja interrogado e depois eu possa saber o que escrever."
}, {
  "number" : 27,
  "text" : "Porque não parece sensato mandar um preso sem poder especificar alguma acusação contra ele!”"
} ]