[ {
  "number" : 1,
  "text" : "Então Agripa disse a Paulo: “Você pode apresentar a sua defesa”. E assim Paulo fez um sinal com a mão e começou a sua defesa, dizendo:"
}, {
  "number" : 2,
  "text" : "“Estou muito contente, rei Agripa, em poder apresentar minha defesa, diante de Vossa Majestade, contra todas as acusações dos judeus,"
}, {
  "number" : 3,
  "text" : "pois eu sei que é um conhecedor das leis e dos costumes dos judeus. Portanto, queira ouvir-me com paciência!"
}, {
  "number" : 4,
  "text" : "“Todos os judeus estão muito bem informados que recebi uma educação judaica completa desde a minha infância em Tarso e depois em Jerusalém."
}, {
  "number" : 5,
  "text" : "E se eles quiserem testemunhar, sabem que eu sempre tenho sido o mais severo entre os fariseus, quando se trata da obediência às leis e aos costumes dos judeus."
}, {
  "number" : 6,
  "text" : "Porém a verdadeira razão por trás das acusações deles tem a ver com a minha esperança no cumprimento da promessa de Deus feita aos nossos antepassados."
}, {
  "number" : 7,
  "text" : "As 12 tribos de Israel esforçam-se na religião noite e dia para alcançar esta mesma esperança que eu tenho! Todavia, ó rei, é por causa dessa esperança que estou sendo acusado pelos judeus."
}, {
  "number" : 8,
  "text" : "Por que vocês, judeus, julgam incrível crer que Deus ressuscite os mortos?"
}, {
  "number" : 9,
  "text" : "“Eu costumava pensar que devia fazer todo possível para me opor à causa de Jesus de Nazaré."
}, {
  "number" : 10,
  "text" : "E foi o que fiz em Jerusalém. Aprisionei muitos dos seguidores de Cristo de Jerusalém, com autorização dos sumos sacerdotes; e quando eram condenados à morte, dava o meu voto contra eles."
}, {
  "number" : 11,
  "text" : "Durante muito tempo eu ia de sinagoga em sinagoga forçando-os a blasfemar ou negar a sua fé. Eu me opunha a eles com tal violência que os perseguia até em cidades distantes, em terras estrangeiras."
}, {
  "number" : 12,
  "text" : "“Eu ia numa missão assim para Damasco, com a autorização e permissão dos sacerdotes principais,"
}, {
  "number" : 13,
  "text" : "quando no caminho, perto do meio-dia, ó rei, brilhou sobre mim e meus companheiros uma luz do céu mais resplandecente que a do sol."
}, {
  "number" : 14,
  "text" : "Todos nós caímos no chão, e eu ouvi uma voz que dizia em aramaico: ‘Saulo, Saulo, por que você está me perseguindo? Você está apenas fazendo mal a você mesmo’."
}, {
  "number" : 15,
  "text" : "“ ‘Quem é o Senhor?’, perguntei. “E o Senhor respondeu: ‘Eu sou Jesus, a quem você está perseguindo."
}, {
  "number" : 16,
  "text" : "Agora, levante-se e fique em pé. Pois eu apareci para nomear você meu servo para testemunhar ao mundo a respeito desta experiência e das outras que eu vou mostrar a você."
}, {
  "number" : 17,
  "text" : "Você será protegido por mim, tanto do seu próprio povo como dos gentios, aos quais eu o envio,"
}, {
  "number" : 18,
  "text" : "a fim de abrir os olhos deles para a sua verdadeira situação, para que eles possam se converter das trevas para a luz, e do poder de Satanás para Deus; para que possam receber perdão dos seus pecados e a herança eterna juntamente com todos aqueles cujos pecados são purificados, e que são separados pela fé em mim’."
}, {
  "number" : 19,
  "text" : "“E portanto, ó rei Agripa, eu não fui desobediente àquela visão do céu!"
}, {
  "number" : 20,
  "text" : "Preguei primeiramente aos que estavam em Damasco, e depois em Jerusalém e em toda a Judeia, e também aos gentios, dizendo que abandonassem seus pecados e voltassem para Deus, e provassem seu arrependimento com a prática de obras dignas."
}, {
  "number" : 21,
  "text" : "Os judeus me prenderam no templo por pregar isto e tentaram matar-me,"
}, {
  "number" : 22,
  "text" : "mas Deus tem me protegido, de modo que eu ainda estou vivo hoje para testemunhar estes fatos a todos, tanto aos grandes como aos pequenos. Eu não ensino nada além do que os profetas e Moisés disseram que haveria de acontecer;"
}, {
  "number" : 23,
  "text" : "que o Cristo sofreria e seria o primeiro a ressuscitar dentre os mortos, para trazer a luz ao seu próprio povo e também para os gentios”."
}, {
  "number" : 24,
  "text" : "De repente Festo interrompeu a defesa de Paulo e disse em voz alta: “Paulo, você está louco. As muitas letras o fazem delirar!”"
}, {
  "number" : 25,
  "text" : "Mas Paulo respondeu: “Não estou louco, excelentíssimo Festo. Eu falo palavras verdadeiras e com o juízo perfeito,"
}, {
  "number" : 26,
  "text" : "e o rei Agripa sabe destas coisas. Falo abertamente porque tenho certeza de que estes acontecimentos são todos do seu conhecimento, pois não se passaram às escondidas."
}, {
  "number" : 27,
  "text" : "Rei Agripa, Vossa Majestade crê nos profetas? Eu sei que sim”."
}, {
  "number" : 28,
  "text" : "Agripa interrompeu a Paulo: “Você acha que em tão pouco tempo pode convencer-me a tornar-me seguidor de Cristo?”"
}, {
  "number" : 29,
  "text" : "E Paulo respondeu: “Que Deus permitisse que, em pouco ou em muito tempo, tanto Vossa Majestade como todos os demais que estão aqui pudessem tornar-se como eu sou, mas sem estas correntes”."
}, {
  "number" : 30,
  "text" : "Então o rei, o governador, Berenice e todos os outros se levantaram."
}, {
  "number" : 31,
  "text" : "Quando saíam do salão, conversavam entre si e concordaram: “Este homem não fez nada que mereça a morte ou a prisão”."
}, {
  "number" : 32,
  "text" : "E Agripa disse a Festo: “Ele poderia ser posto em liberdade, se não tivesse apelado para César!”"
} ]