[ {
  "number" : 1,
  "text" : "Certa tarde, Pedro e João foram ao templo para participar da reunião diária de oração, às três horas."
}, {
  "number" : 2,
  "text" : "Quando eles se aproximavam, viram um homem coxo de nascimento ser carregado pela rua e ser colocado ao lado da porta do templo chamada Formosa, como era seu costume todos os dias."
}, {
  "number" : 3,
  "text" : "Quando Pedro e João estavam passando, o pobre homem pediu-lhes esmola."
}, {
  "number" : 4,
  "text" : "Os dois olharam bem para ele, então Pedro disse: “Olhe para nós!”"
}, {
  "number" : 5,
  "text" : "O coxo prestou atenção neles, esperando uma esmola."
}, {
  "number" : 6,
  "text" : "Mas Pedro disse: “Não tenho prata nem ouro para você, mas eu vou dar uma outra coisa que eu tenho! Em nome de Jesus Cristo de Nazaré, eu digo: Ande!”"
}, {
  "number" : 7,
  "text" : "Com isso Pedro tomou o coxo pela mão e o ajudou a levantar-se. Ao fazer isso, os pés e os tornozelos do homem foram curados e ficaram tão fortes"
}, {
  "number" : 8,
  "text" : "que ele se levantou de um pulo e começou a caminhar! Então, caminhando, pulando e louvando a Deus, entrou no pátio do templo com eles."
}, {
  "number" : 9,
  "text" : "Quando os que estavam lá dentro viram o homem andando e louvando a Deus,"
}, {
  "number" : 10,
  "text" : "reconheceram que ele era o mendigo coxo que haviam visto tantas vezes na porta do templo chamada Formosa; ficaram surpresos e admirados com o que tinha acontecido!"
}, {
  "number" : 11,
  "text" : "Todos correram para o Alpendre de Salomão, onde o coxo estava com Pedro e João, e não se separava deles! Todo mundo ali ficou maravilhado."
}, {
  "number" : 12,
  "text" : "Pedro então dirigiu-se à multidão: “Israelitas”, disse ele, “que existe de tão admirável nisto? E por que estão olhando para nós, como se pelo nosso próprio poder ou virtude tivéssemos feito este homem andar?"
}, {
  "number" : 13,
  "text" : "Porque é o Deus de Abraão, de Isaque e Jacó, e de todos os antepassados de vocês, quem glorificou o seu servo Jesus, que vocês negaram diante de Pilatos, apesar de Pilatos ter decidido soltá-lo, e vocês entregaram à morte."
}, {
  "number" : 14,
  "text" : "Vocês não o quiseram solto, o Santo e Justo. Em lugar dele, exigiram a libertação de um assassino."
}, {
  "number" : 15,
  "text" : "E vocês mataram o autor da vida, mas Deus o ressuscitou dos mortos. E nós somos testemunhas deste fato!"
}, {
  "number" : 16,
  "text" : "Foi o nome de Jesus que curou este homem — e vocês sabem que ele era coxo antes. A fé no nome de Jesus, a fé que vem por meio dele é que produziu esta cura perfeita, como todos podem ver."
}, {
  "number" : 17,
  "text" : "“Queridos irmãos, eu entendo que o que vocês fizeram com Jesus foi por ignorância; e a mesma coisa se pode dizer dos seus líderes."
}, {
  "number" : 18,
  "text" : "Porém Deus estava cumprindo seu plano, por meio dos profetas, de que o Cristo devia sofrer todas estas coisas."
}, {
  "number" : 19,
  "text" : "Agora, mudem de ideia e de atitude para com Deus, voltando-se para ele, a fim de que ele possa cancelar os pecados de vocês"
}, {
  "number" : 20,
  "text" : "e mandar, da presença do Senhor, tempos maravilhosos de alívio, e enviar-lhes novamente Jesus, o Cristo de vocês."
}, {
  "number" : 21,
  "text" : "Porque ele deve permanecer no céu até o tempo da restauração de todas as coisas, conforme foi profetizado desde os tempos antigos."
}, {
  "number" : 22,
  "text" : "Moisés, por exemplo, disse há muito tempo: ‘O Senhor Deus levantará entre vocês um profeta, que se parecerá comigo! Prestem atenção com cuidado em tudo quanto ele disser a vocês."
}, {
  "number" : 23,
  "text" : "Todo aquele que não ouvir seu ensinamento será completamente destruído’."
}, {
  "number" : 24,
  "text" : "“Samuel e os outros profetas há muito tempo falaram a respeito do que está acontecendo hoje."
}, {
  "number" : 25,
  "text" : "Vocês são os herdeiros daqueles profetas e estão incluídos na promessa de Deus aos seus antepassados de abençoar todos os povos da terra por meio da sua descendência. Essa foi a promessa que Deus fez a Abraão."
}, {
  "number" : 26,
  "text" : "E logo que Deus ressuscitou seu Servo ele o enviou primeiro a vocês, homens de Israel, para abençoar a todos, fazendo com que se convertam dos seus pecados”."
} ]