[ {
  "number" : 1,
  "text" : "Enquanto Pedro e João estavam falando ao povo, os sacerdotes principais, o comandante da guarda do templo e alguns dos saduceus vieram a eles,"
}, {
  "number" : 2,
  "text" : "muito incomodados porque os apóstolos estavam ensinando ao povo que Jesus havia ressuscitado dos mortos."
}, {
  "number" : 3,
  "text" : "Eles prenderam Pedro e João e, como já havia anoitecido, puseram os dois no cárcere até o dia seguinte."
}, {
  "number" : 4,
  "text" : "Porém muitos que ouviram a mensagem deles creram, de modo que o número de crentes agora já atingia cerca de 5.000 pessoas!"
}, {
  "number" : 5,
  "text" : "No outro dia, aconteceu que um conselho de todas as autoridades e líderes religiosos e os mestres da lei estava reunido em Jerusalém."
}, {
  "number" : 6,
  "text" : "Ali estavam o sumo sacerdote Anás, Caifás, João, Alexandre e outros parentes do sumo sacerdote."
}, {
  "number" : 7,
  "text" : "Mandaram buscar Pedro e João e começaram a interrogá-los: “Com que poder ou pela autoridade de quem vocês fizeram isto?”"
}, {
  "number" : 8,
  "text" : "Então Pedro, cheio do Espírito Santo, disse: “Ilustres autoridades e anciãos da nossa nação!"
}, {
  "number" : 9,
  "text" : "Se os senhores se referem ao ato de bondade realizado na cura do aleijado, e como aconteceu,"
}, {
  "number" : 10,
  "text" : "permitam que eu claramente afirme aos senhores e a todo o povo de Israel que isso foi feito por intermédio do nome de Jesus Cristo de Nazaré, a quem os senhores crucificaram, mas a quem Deus ressuscitou dos mortos. É pela autoridade dele que este homem se acha aqui curado diante dos senhores!"
}, {
  "number" : 11,
  "text" : "Porque esse Jesus é ‘a pedra rejeitada pelos construtores e que se tornou a pedra principal’."
}, {
  "number" : 12,
  "text" : "“Não há salvação em nenhum outro, pois debaixo do céu não existe nenhum outro nome, dado entre os homens, pelo qual possamos ser salvos”."
}, {
  "number" : 13,
  "text" : "Quando os membros do Sinédrio viram a coragem de Pedro e João, e percebendo que eles eram evidentemente homens simples e sem cultura, ficaram admirados e reconheceram o que a convivência com Jesus havia feito neles!"
}, {
  "number" : 14,
  "text" : "Mas o Sinédrio dificilmente poderia desmentir a cura, visto que o homem que eles haviam curado estava bem ali ao lado deles!"
}, {
  "number" : 15,
  "text" : "Portanto, mandaram os dois saírem do Sinédrio e começaram a discutir."
}, {
  "number" : 16,
  "text" : "“Que vamos fazer com estes homens?”, perguntavam uns aos outros. “Nós não podemos negar que eles fizeram um milagre tremendo, e todo mundo em Jerusalém sabe disso."
}, {
  "number" : 17,
  "text" : "Porém, talvez possamos impedir que se espalhe a propaganda deles. Devemos adverti-los de que não falem mais acerca desse nome”."
}, {
  "number" : 18,
  "text" : "Então eles chamaram os dois de volta e lhes ordenaram que não falassem nem ensinassem a respeito de Jesus."
}, {
  "number" : 19,
  "text" : "Mas Pedro e João responderam: “Decidam os senhores se é justo aos olhos de Deus que obedeçamos a vocês em vez de obedecer a Deus!"
}, {
  "number" : 20,
  "text" : "Nós não podemos deixar de falar das coisas maravilhosas que vimos e ouvimos”."
}, {
  "number" : 21,
  "text" : "Então eles tornaram a ameaçá-los e, finalmente, mandaram os dois embora porque não sabiam como dariam um castigo a eles sem provocar tumulto. Porque todo o povo estava louvando a Deus pelo que havia acontecido,"
}, {
  "number" : 22,
  "text" : "pois o homem que havia sido curado milagrosamente tinha mais de 40 anos!"
}, {
  "number" : 23,
  "text" : "Logo que foram soltos, Pedro e João encontraram-se com os discípulos e contaram tudo o que os sacerdotes principais e os líderes religiosos lhes tinham dito."
}, {
  "number" : 24,
  "text" : "Ouvindo isto, todos se uniram nesta oração a Deus: “Ó Soberano Senhor, criador do céu, da terra, do mar e de tudo o que há neles,"
}, {
  "number" : 25,
  "text" : "o Senhor falou há muito tempo pelo Espírito Santo, através do nosso antepassado rei Davi, seu servo, dizendo: ‘Por que as nações se reúnem e planejam revoltas? Por que os povos fazem planos tolos, tramando em vão?"
}, {
  "number" : 26,
  "text" : "Os reis das nações se reuniram e os governantes traçam planos para unidos derrotarem o Senhor e o seu Ungido!’"
}, {
  "number" : 27,
  "text" : "“Isso é o que aconteceu nesta cidade! Pois o rei Herodes, o governador Pôncio Pilatos, todos os gentios e o povo de Israel se uniram contra Jesus, o seu Filho ungido, o seu santo servo."
}, {
  "number" : 28,
  "text" : "Eles se reuniram para fazer tudo o que, pelo seu poder e pela sua vontade, o Senhor já havia decidido de antemão que acontecesse."
}, {
  "number" : 29,
  "text" : "E agora, ó Senhor, preste atenção às ameaças deles e conceda aos seus servos que anunciem a sua palavra com coragem."
}, {
  "number" : 30,
  "text" : "Estenda a mão para curar e realizar sinais e maravilhas pelo nome do seu santo servo Jesus”."
}, {
  "number" : 31,
  "text" : "Depois dessa oração, o lugar onde eles estavam reunidos foi sacudido, e todos eles ficaram cheios do Espírito Santo e anunciavam corajosamente a mensagem de Deus."
}, {
  "number" : 32,
  "text" : "Todos os que creram eram um só na mente e no coração, e ninguém pensava que aquilo que possuía era só seu; todo mundo repartia o que tinha."
}, {
  "number" : 33,
  "text" : "Os apóstolos anunciavam de maneira poderosa a ressurreição do Senhor Jesus, e havia uma abundante fraternidade entre todos os crentes."
}, {
  "number" : 34,
  "text" : "Não havia pessoas necessitadas entre eles, pois todos os que possuíam terra ou casas vendiam tudo e traziam o dinheiro da venda"
}, {
  "number" : 35,
  "text" : "para que os apóstolos dessem aos outros de acordo com a necessidade de cada um."
}, {
  "number" : 36,
  "text" : "José, um levita de Chipre, a quem os apóstolos deram o nome de Barnabé, que significa “encorajador”,"
}, {
  "number" : 37,
  "text" : "vendeu um campo que possuía e trouxe o dinheiro aos pés dos apóstolos."
} ]