[ {
  "number" : 1,
  "text" : "Com a rápida multiplicação dos crentes, houve murmúrios de descontentamento. Os judeus de fala grega queixavam-se de que as viúvas deles estavam sendo postas de lado, e que na distribuição diária não estavam dando tanto alimento a elas como às viúvas de fala hebraica."
}, {
  "number" : 2,
  "text" : "Então os Doze convocaram uma reunião de todos os crentes e disseram: “Não é certo deixarmos de anunciar a palavra de Deus, a fim de dirigirmos a distribuição de alimentos."
}, {
  "number" : 3,
  "text" : "Portanto, escolham entre vocês mesmos, queridos irmãos, sete homens, sábios e cheios do Espírito Santo, que tenham bom testemunho. Nós colocaremos esses servos de Deus a cargo dessa questão."
}, {
  "number" : 4,
  "text" : "Então poderemos gastar o nosso tempo na oração, na pregação e no ensino da palavra”."
}, {
  "number" : 5,
  "text" : "Isso agradou a todos. E eles elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau de Antioquia, um estrangeiro convertido à fé judaica que tinha se tornado seguidor de Cristo."
}, {
  "number" : 6,
  "text" : "Estes sete foram apresentados aos apóstolos, que oraram por eles e lhes impuseram as mãos."
}, {
  "number" : 7,
  "text" : "A mensagem de Deus se espalhava cada vez mais, e o número dos discípulos aumentava rapidamente em Jerusalém; muitos dos sacerdotes judaicos também se converteram."
}, {
  "number" : 8,
  "text" : "Estêvão, homem cheio de graça e do poder de Deus, fazia maravilhas e sinais entre o povo."
}, {
  "number" : 9,
  "text" : "Porém, um dia, alguns dos homens da chamada sinagoga dos “Libertos” começaram uma discussão com ele, e em breve se juntaram ao grupo alguns judeus de Cirene, de Alexandria do Egito, das províncias turcas da Cilícia e da Ásia."
}, {
  "number" : 10,
  "text" : "Mas nenhum deles podia resistir à sabedoria e ao Espírito pelo qual ele falava."
}, {
  "number" : 11,
  "text" : "Então subornaram alguns homens para mentirem a respeito dele, dizendo: “Ouvimos Estêvão falar blasfêmias contra Moisés, e até contra Deus”."
}, {
  "number" : 12,
  "text" : "Essa acusação alvoroçou o povo contra Estêvão de tal forma que os líderes judaicos e os mestres da lei prenderam e levaram Estêvão diante do Sinédrio."
}, {
  "number" : 13,
  "text" : "As testemunhas mentirosas depuseram novamente contra Estêvão, dizendo: “Este homem fala constantemente contra este santo lugar e contra as leis de Moisés."
}, {
  "number" : 14,
  "text" : "Nós ouvimos Estêvão dizer que esse Jesus de Nazaré destruirá este lugar e acabará com todas as leis de Moisés”."
}, {
  "number" : 15,
  "text" : "Então todos os que estavam sentados no Sinédrio viram que o rosto de Estêvão parecia o rosto de um anjo!"
} ]