[ {
  "number" : 1,
  "text" : "Eu sou a rosa de Sarom, e o lírio dos vales."
}, {
  "number" : 2,
  "text" : "Como o lírio entre os espinhos, tal é meu amor entre as filhas."
}, {
  "number" : 3,
  "text" : "Assim como a macieira entre as árvores do bosque, assim é o meu amado entre os filhos. Sentei-me sob a sua sombra com grande prazer, e o seu fruto foi doce ao meu paladar."
}, {
  "number" : 4,
  "text" : "Trouxe-me à casa do banquete, e o seu estandarte sobre mim era o amor."
}, {
  "number" : 5,
  "text" : "Sustentai-me com passas, confortai-me com maçãs, porque eu estou doente de amor."
}, {
  "number" : 6,
  "text" : "A sua mão esquerda está debaixo da minha cabeça, e a sua mão direita me abrace."
}, {
  "number" : 7,
  "text" : "Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não desperteis e nem acordeis o meu amor, até que ele queira."
}, {
  "number" : 8,
  "text" : "A voz do meu amado! Eis que ele vem saltando sobre as montanhas, pulando sobre as colinas."
}, {
  "number" : 9,
  "text" : "O meu amado é semelhante à gazela ou ao filhote de cervo; eis que está detrás do nosso muro, olhando pelas janelas, mostrando- se pelas grades."
}, {
  "number" : 10,
  "text" : "O meu amado falou e me disse: Levanta- te, meu amor, formosa minha, e vem."
}, {
  "number" : 11,
  "text" : "Porque eis que passou o inverno; a chuva cessou, e se foi;"
}, {
  "number" : 12,
  "text" : "as flores aparecem na terra, o tempo de cantar dos pássaros chega, e a voz da rola ouve-se em nossa terra."
}, {
  "number" : 13,
  "text" : "A figueira já deu os seus figos verdes, e as videiras com suas uvas macias exalam um bom aroma; levanta-te, meu amor, formosa minha, e vem."
}, {
  "number" : 14,
  "text" : "Pomba minha, que estás nas fendas das rochas, nos lugares ocultos das ladeiras, mostra-me o teu semblante, deixa-me ouvir a tua voz, porque doce é a tua voz, e o teu semblante é gracioso."
}, {
  "number" : 15,
  "text" : "Apanhai-nos as raposas, as raposinhas, que fazem mal às vinhas, porque as nossas vinhas têm uvas macias."
}, {
  "number" : 16,
  "text" : "O meu amado é meu, e eu sou dele; ele apascenta entre os lírios."
}, {
  "number" : 17,
  "text" : "Até que o dia amanheça, e fujam as sombras, volta, amado meu; faze-te semelhante à gazela ou ao jovem cervo sobre os montes de Beter."
} ]