[ {
  "number" : 1,
  "text" : "Eles trouxeram a arca de Deus e a colocaram na tenda que Davi lhe havia preparado, e ofereceram holocaustos e sacrifícios de comunhão diante de Deus."
}, {
  "number" : 2,
  "text" : "Após oferecer os holocaustos e os sacrifícios de comunhão, Davi abençoou o povo em nome do SENHOR"
}, {
  "number" : 3,
  "text" : "e deu um pão, um bolo de tâmaras e um bolo de uvas passas a cada homem e a cada mulher israelita."
}, {
  "number" : 4,
  "text" : "Davi nomeou alguns dos levitas para ministrarem diante da arca do SENHOR, fazendo petições, dando graças e louvando o SENHOR, o Deus de Israel."
}, {
  "number" : 5,
  "text" : "Desses, Asafe era o chefe, Zacarias vinha em seguida, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel. Eles deviam tocar lira e harpa enquanto Asafe tocava os címbalos."
}, {
  "number" : 6,
  "text" : "Os sacerdotes Benaia e Jaaziel deviam tocar diariamente as trombetas diante da arca da aliança de Deus."
}, {
  "number" : 7,
  "text" : "Foi naquele dia que, pela primeira vez, Davi encarregou Asafe e seus parentes de louvarem o SENHOR com salmos de gratidão:"
}, {
  "number" : 8,
  "text" : "“Deem graças ao SENHOR, clamem pelo seu nome, divulguem entre as nações o que ele tem feito."
}, {
  "number" : 9,
  "text" : "Cantem para ele, louvem-no; contem todos os seus atos maravilhosos."
}, {
  "number" : 10,
  "text" : "Gloriem-se no seu santo nome; alegre-se o coração dos que buscam o SENHOR."
}, {
  "number" : 11,
  "text" : "Olhem para o SENHOR e para a sua força; busquem sempre a sua face."
}, {
  "number" : 12,
  "text" : "Lembrem-se das maravilhas que ele fez, dos seus prodígios e das ordenanças que pronunciou,"
}, {
  "number" : 13,
  "text" : "ó descendentes de Israel, seu servo, ó filhos de Jacó, seus escolhidos."
}, {
  "number" : 14,
  "text" : "“Ele é o SENHOR, o nosso Deus; seu domínio alcança toda a terra."
}, {
  "number" : 15,
  "text" : "Para sempre se lembra da sua aliança, da palavra que ordenou para mil gerações,"
}, {
  "number" : 16,
  "text" : "da aliança que fez com Abraão, do juramento que fez a Isaque,"
}, {
  "number" : 17,
  "text" : "que confirmou para Jacó como um decreto e para Israel como uma aliança eterna, dizendo:"
}, {
  "number" : 18,
  "text" : "‘A vocês darei a terra de Canaã, a herança que possuirão’."
}, {
  "number" : 19,
  "text" : "“Quando eles ainda eram poucos, muito poucos, sendo estrangeiros nela"
}, {
  "number" : 20,
  "text" : "e vagueando de nação em nação, de um reino a outro,"
}, {
  "number" : 21,
  "text" : "ele não permitiu que ninguém os oprimisse; por causa deles repreendeu reis, ordenando:"
}, {
  "number" : 22,
  "text" : "‘Não maltratem os meus ungidos; não façam mal aos meus profetas’."
}, {
  "number" : 23,
  "text" : "“Cantem ao SENHOR, todas as terras! Proclamem a sua salvação dia após dia!"
}, {
  "number" : 24,
  "text" : "Anunciem a sua glória entre as nações, seus feitos maravilhosos entre todos os povos!"
}, {
  "number" : 25,
  "text" : "Pois o SENHOR é grande e muitíssimo digno de louvor, ele deve ser mais temido que todos os deuses."
}, {
  "number" : 26,
  "text" : "Pois todos os deuses das nações não passam de ídolos, mas o SENHOR fez os céus."
}, {
  "number" : 27,
  "text" : "O esplendor e a majestade estão diante dele; força e alegria, na sua habitação."
}, {
  "number" : 28,
  "text" : "Deem ao SENHOR, ó famílias das nações, deem ao SENHOR glória e força!"
}, {
  "number" : 29,
  "text" : "Deem ao SENHOR a glória devida ao seu nome. Tragam ofertas e venham à sua presença. Adorem o SENHOR no esplendor da sua santidade,"
}, {
  "number" : 30,
  "text" : "tremam diante dele, todas as nações! Firmou o mundo, e este não se abalará!"
}, {
  "number" : 31,
  "text" : "Que os céus se alegrem e a terra exulte, e diga-se entre as nações: ‘O SENHOR reina!’"
}, {
  "number" : 32,
  "text" : "Ressoe o mar e tudo o que nele existe; exultem os campos e tudo o que neles há!"
}, {
  "number" : 33,
  "text" : "Então as árvores da floresta cantarão de alegria, cantarão diante do SENHOR, pois ele vem julgar a terra."
}, {
  "number" : 34,
  "text" : "“Rendam graças ao SENHOR, pois ele é bom; o seu amor dura para sempre."
}, {
  "number" : 35,
  "text" : "Clamem: ‘Salva-nos, ó Deus, nosso Salvador! Reúne-nos e livra-nos das nações, para que demos graças ao teu santo nome e façamos do teu louvor a nossa glória’."
}, {
  "number" : 36,
  "text" : "Bendito seja o SENHOR, o Deus de Israel, de eternidade a eternidade”. Então todo o povo exclamou: “Amém!” e “Louvado seja o SENHOR!”"
}, {
  "number" : 37,
  "text" : "Davi deixou Asafe e seus parentes diante da arca da aliança do SENHOR para ali ministrarem regularmente, de acordo com as prescrições para cada dia."
}, {
  "number" : 38,
  "text" : "Também deixou Obede-Edom e seus sessenta e oito parentes para ministrarem com eles. Obede-Edom, filho de Jedutum, e também Hosa foram porteiros."
}, {
  "number" : 39,
  "text" : "Davi deixou o sacerdote Zadoque e seus parentes sacerdotes diante do tabernáculo do SENHOR em Gibeom"
}, {
  "number" : 40,
  "text" : "para, regularmente, de manhã e à tarde, apresentarem holocaustos no altar de holocaustos, de acordo com tudo o que está escrito na Lei do SENHOR, que ele deu a Israel."
}, {
  "number" : 41,
  "text" : "Com eles estavam Hemã e Jedutum e os outros designados para darem graças ao SENHOR, exclamando: “O seu amor dura para sempre”."
}, {
  "number" : 42,
  "text" : "Hemã e Jedutum eram responsáveis pelas trombetas, pelos címbalos e pelos outros instrumentos musicais para o culto. Os filhos de Jedutum foram nomeados como porteiros."
}, {
  "number" : 43,
  "text" : "Então todo o povo partiu, cada um para a sua casa, e Davi voltou para casa para abençoar sua família."
} ]