[ {
  "number" : 1,
  "text" : "Então o rei Davi disse a toda a assembleia: “Deus escolheu meu filho Salomão, e mais ninguém. Mas ele é jovem e inexperiente e a tarefa é grande, pois o palácio não será feito para homens, mas para o SENHOR, o nosso Deus."
}, {
  "number" : 2,
  "text" : "Forneci grande quantidade de recursos para o trabalho do templo do meu Deus: ouro, prata, bronze, ferro e madeira, bem como ônix para os engastes e ainda turquesas, pedras de várias cores e todo tipo de pedras preciosas e mármore."
}, {
  "number" : 3,
  "text" : "Além disso, pelo amor ao templo do meu Deus, agora entrego, das minhas próprias riquezas, ouro e prata para o templo do meu Deus, além de tudo o que já tenho dado para este santo templo."
}, {
  "number" : 4,
  "text" : "Ofereço, pois, cento e cinco toneladas de ouro puro de Ofir e duzentos e quarenta e cinco toneladas de prata refinada, para o revestimento das paredes do templo,"
}, {
  "number" : 5,
  "text" : "para o trabalho em ouro e em prata e para todo o trabalho dos artesãos. Agora, quem hoje está disposto a ofertar dádivas ao SENHOR?”"
}, {
  "number" : 6,
  "text" : "Então os chefes das famílias, os líderes das tribos de Israel, os comandantes de mil e de cem e os oficiais encarregados do trabalho do rei ofertaram espontaneamente."
}, {
  "number" : 7,
  "text" : "Para a obra do templo de Deus eles deram cento e setenta e cinco toneladas de ouro e dez mil moedas de ouro, trezentas e cinquenta toneladas de prata, seiscentas e trinta toneladas de bronze e três mil e quinhentas toneladas de ferro."
}, {
  "number" : 8,
  "text" : "Quem tinha pedras preciosas deu-as para o depósito dos tesouros do templo do SENHOR, cujo responsável era Jeiel, o gersonita."
}, {
  "number" : 9,
  "text" : "O povo alegrou-se diante da atitude de seus líderes, pois fizeram essas ofertas voluntariamente e de coração íntegro ao SENHOR. E o rei Davi também encheu-se de alegria."
}, {
  "number" : 10,
  "text" : "Davi louvou o SENHOR na presença de toda a assembleia, dizendo: “Bendito sejas, ó SENHOR, Deus de Israel, nosso pai, de eternidade a eternidade."
}, {
  "number" : 11,
  "text" : "Teus, ó SENHOR, são a grandeza, o poder, a glória, a majestade e o esplendor, pois tudo o que há nos céus e na terra é teu. Teu, ó SENHOR, é o reino; tu estás acima de tudo."
}, {
  "number" : 12,
  "text" : "A riqueza e a honra vêm de ti; tu dominas sobre todas as coisas. Nas tuas mãos estão a força e o poder para exaltar e dar força a todos."
}, {
  "number" : 13,
  "text" : "Agora, nosso Deus, damos-te graças, e louvamos o teu glorioso nome."
}, {
  "number" : 14,
  "text" : "“Mas quem sou eu, e quem é o meu povo para que pudéssemos contribuir tão generosamente como fizemos? Tudo vem de ti, e nós apenas te demos o que vem das tuas mãos."
}, {
  "number" : 15,
  "text" : "Diante de ti somos estrangeiros e forasteiros, como os nossos antepassados. Os nossos dias na terra são como uma sombra, sem esperança."
}, {
  "number" : 16,
  "text" : "Ó SENHOR, nosso Deus, toda essa riqueza que ofertamos para construir um templo em honra ao teu santo nome vem das tuas mãos, e toda ela pertence a ti."
}, {
  "number" : 17,
  "text" : "Sei, ó meu Deus, que sondas o coração e que te agradas com a integridade. Tudo o que dei foi espontaneamente e com integridade de coração. E agora vi com alegria com quanta disposição o teu povo, que aqui está, tem contribuído."
}, {
  "number" : 18,
  "text" : "Ó SENHOR, Deus de nossos antepassados Abraão, Isaque e Israel, conserva para sempre este desejo no coração de teu povo e mantém o coração deles leal a ti."
}, {
  "number" : 19,
  "text" : "E dá ao meu filho Salomão um coração íntegro para obedecer aos teus mandamentos, aos teus preceitos e aos teus decretos, a fim de construir este templo para o qual fiz os preparativos necessários”."
}, {
  "number" : 20,
  "text" : "Então Davi disse a toda a assembleia: “Louvem o SENHOR, o seu Deus”. E todos eles louvaram o SENHOR, o Deus dos seus antepassados, inclinando-se e prostrando-se diante do SENHOR e diante do rei."
}, {
  "number" : 21,
  "text" : "No dia seguinte fizeram sacrifícios ao SENHOR e apresentaram-lhe holocaustos : mil novilhos, mil carneiros e mil cordeiros, acompanhados de ofertas derramadas, e muitos outros sacrifícios, em favor de todo o Israel."
}, {
  "number" : 22,
  "text" : "Naquele dia comeram e beberam com grande alegria na presença do SENHOR. Assim, pela segunda vez, proclamaram Salomão, filho de Davi, rei, ungindo-o diante do SENHOR como soberano, e Zadoque como sacerdote."
}, {
  "number" : 23,
  "text" : "De maneira que Salomão assentou-se como rei no trono do SENHOR, em lugar de Davi, seu pai. Ele prosperou, e todo o Israel lhe obedecia."
}, {
  "number" : 24,
  "text" : "Todos os líderes e principais guerreiros, bem como todos os filhos do rei Davi, prometeram submissão ao rei Salomão."
}, {
  "number" : 25,
  "text" : "O SENHOR exaltou muitíssimo Salomão em todo o Israel e concedeu-lhe tal esplendor em seu reinado como nenhum rei de Israel jamais tivera."
}, {
  "number" : 26,
  "text" : "Davi, filho de Jessé, reinou sobre todo o Israel."
}, {
  "number" : 27,
  "text" : "Reinou quarenta anos em Israel: sete anos em Hebrom e trinta e três em Jerusalém."
}, {
  "number" : 28,
  "text" : "Morreu em boa velhice, tendo desfrutado vida longa, riqueza e honra. Seu filho Salomão foi o seu sucessor."
}, {
  "number" : 29,
  "text" : "Os feitos do rei Davi, desde o início até o fim do seu reinado, estão escritos nos registros históricos do vidente Samuel, do profeta Natã e do vidente Gade,"
}, {
  "number" : 30,
  "text" : "incluindo os detalhes do seu reinado e do seu poder e os acontecimentos relacionados com ele, com Israel e com os reinos das outras terras."
} ]