[ {
  "number" : 1,
  "text" : "Meus irmãos, vocês não podem ter fé em nosso Senhor Jesus Cristo, o Senhor da glória, e ao mesmo tempo tratar as pessoas com parcialidade."
}, {
  "number" : 2,
  "text" : "Porque, se entrar na sinagoga de vocês um homem com anéis de ouro nos dedos, vestindo roupa luxuosa, e entrar também um pobre muito malvestido,"
}, {
  "number" : 3,
  "text" : "e vocês derem um tratamento especial ao que está vestido com a roupa luxuosa, dizendo: “Você, sente-se aqui no lugar de honra”, e disserem ao pobre: “Você, fique em pé” ou “Sente-se ali, abaixo do estrado dos meus pés”,"
}, {
  "number" : 4,
  "text" : "será que vocês não estarão fazendo distinção entre vocês mesmos e julgando as pessoas com critérios errados?"
}, {
  "number" : 5,
  "text" : "Escutem, meus amados irmãos. Por acaso Deus não escolheu os que para o mundo são pobres para serem ricos em fé e herdeiros do Reino que ele prometeu aos que o amam?"
}, {
  "number" : 6,
  "text" : "No entanto, vocês desprezam os pobres. Por acaso não são os ricos que oprimem vocês e não são eles que os arrastam para os tribunais?"
}, {
  "number" : 7,
  "text" : "Não são eles os que blasfemam o bom nome que foi invocado sobre vocês?"
}, {
  "number" : 8,
  "text" : "Se vocês, de fato, observam a lei do Reino, conforme está na Escritura: “Ame o seu próximo como a si mesmo”, fazem bem."
}, {
  "number" : 9,
  "text" : "Se, no entanto, vocês tratam as pessoas com parcialidade, cometem pecado, sendo condenados pela lei como transgressores."
}, {
  "number" : 10,
  "text" : "Pois quem guarda toda a lei, mas tropeça em um só ponto, se torna culpado de todos."
}, {
  "number" : 11,
  "text" : "Porque, aquele que disse: “Não cometa adultério”, também ordenou: “Não mate.” Ora, se você não comete adultério, porém mata, acaba sendo transgressor da lei."
}, {
  "number" : 12,
  "text" : "Assim, falem e vivam como pessoas que serão julgadas pela lei da liberdade."
}, {
  "number" : 13,
  "text" : "Porque o juízo é sem misericórdia sobre quem não usou de misericórdia. A misericórdia triunfa sobre o juízo."
}, {
  "number" : 14,
  "text" : "Meus irmãos, qual é o proveito, se alguém disser que tem fé, mas não tiver obras? Será que essa fé pode salvá-lo?"
}, {
  "number" : 15,
  "text" : "Se um irmão ou uma irmã estiverem com falta de roupa e necessitando do alimento diário,"
}, {
  "number" : 16,
  "text" : "e um de vocês lhes disser: “Vão em paz! Tratem de se aquecer e de se alimentar bem”, mas não lhes dão o necessário para o corpo, qual é o proveito disso?"
}, {
  "number" : 17,
  "text" : "Assim, também a fé, se não tiver obras, por si só está morta."
}, {
  "number" : 18,
  "text" : "Mas alguém dirá: “Você tem fé, e eu tenho obras.” Mostre-me essa sua fé sem as obras, e eu, com as obras, lhe mostrarei a minha fé."
}, {
  "number" : 19,
  "text" : "Você crê que Deus é um só? Faz muito bem! Até os demônios creem e tremem."
}, {
  "number" : 20,
  "text" : "Seu tolo, você quer ter certeza de que a fé sem as obras é inútil?"
}, {
  "number" : 21,
  "text" : "Por acaso não foi pelas obras que Abraão, o nosso pai, foi justificado, quando ofereceu o seu filho Isaque sobre o altar?"
}, {
  "number" : 22,
  "text" : "Você percebe que a fé operava juntamente com as suas obras e que foi pelas obras que a fé se consumou."
}, {
  "number" : 23,
  "text" : "E se cumpriu a Escritura, que diz: “Abraão creu em Deus, e isso lhe foi atribuído para justiça”, e ele foi chamado amigo de Deus."
}, {
  "number" : 24,
  "text" : "Assim, vocês percebem que uma pessoa é justificada pelas obras e não somente pela fé."
}, {
  "number" : 25,
  "text" : "De igual modo, será que não foi também pelas obras que a prostituta Raabe foi justificada, quando acolheu os emissários e os fez partir por outro caminho?"
}, {
  "number" : 26,
  "text" : "Porque, assim como o corpo sem espírito é morto, assim também a fé sem obras é morta."
} ]