[ {
  "number" : 1,
  "text" : "Meus irmãos, não sejam, muitos de vocês, mestres, sabendo que seremos julgados com mais rigor."
}, {
  "number" : 2,
  "text" : "Porque todos tropeçamos em muitas coisas. Se alguém não tropeça no falar, é um indivíduo perfeito, capaz de refrear também todo o corpo."
}, {
  "number" : 3,
  "text" : "Ora, se colocamos um freio na boca dos cavalos, para que nos obedeçam, também lhes dirigimos o corpo inteiro."
}, {
  "number" : 4,
  "text" : "Observem, igualmente, os navios que, sendo tão grandes e impelidos por fortes ventos, são dirigidos por um pequeníssimo leme, e levados para onde o piloto quer."
}, {
  "number" : 5,
  "text" : "Assim, também a língua, pequeno órgão, se gaba de grandes coisas. Vejam como uma fagulha incendeia uma grande floresta!"
}, {
  "number" : 6,
  "text" : "Ora, a língua é um fogo; é um mundo de maldade. A língua está situada entre os membros do nosso corpo e contamina o corpo inteiro, e não só põe em chamas toda a carreira da existência humana, como também ela mesma é posta em chamas pelo inferno."
}, {
  "number" : 7,
  "text" : "Pois toda espécie de animais, de aves, de répteis e de seres marinhos se doma e tem sido domada pelo gênero humano,"
}, {
  "number" : 8,
  "text" : "mas a língua ninguém é capaz de domar; é mal incontido, cheio de veneno mortal."
}, {
  "number" : 9,
  "text" : "Com ela, bendizemos o Senhor e Pai; também, com ela, amaldiçoamos as pessoas, criadas à semelhança de Deus."
}, {
  "number" : 10,
  "text" : "De uma só boca procede bênção e maldição. Meus irmãos, isso não deveria ser assim."
}, {
  "number" : 11,
  "text" : "Por acaso pode a fonte jorrar do mesmo lugar água doce e água amarga?"
}, {
  "number" : 12,
  "text" : "Meus irmãos, será que a figueira pode produzir azeitonas ou a videira, figos? Assim, também, uma fonte de água salgada não pode dar água doce."
}, {
  "number" : 13,
  "text" : "Quem entre vocês é sábio e inteligente? Mostre as suas obras em mansidão de sabedoria, mediante a sua boa conduta."
}, {
  "number" : 14,
  "text" : "Se, pelo contrário, vocês têm em seu coração inveja amargurada e sentimento de rivalidade, não se gloriem disso, nem mintam contra a verdade."
}, {
  "number" : 15,
  "text" : "Esta não é a sabedoria que desce lá do alto; pelo contrário, é terrena, animal e demoníaca."
}, {
  "number" : 16,
  "text" : "Pois, onde há inveja e rivalidade, aí há confusão e toda espécie de coisas ruins."
}, {
  "number" : 17,
  "text" : "Mas a sabedoria lá do alto é, primeiramente, pura; depois, pacífica, gentil, amigável, cheia de misericórdia e de bons frutos, imparcial, sem fingimento."
}, {
  "number" : 18,
  "text" : "Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz."
} ]