[ {
  "number" : 1,
  "text" : "Esta canção, mais bonita que qualquer outra, foi escrita pelo rei Salomão:"
}, {
  "number" : 2,
  "text" : "Beije-me mais uma vez porque o seu amor é mais doce que o vinho."
}, {
  "number" : 3,
  "text" : "A fragrância do seu perfume é deliciosa; o seu nome é como um perfume derramado. Não é de admirar que todas as moças o amem!"
}, {
  "number" : 4,
  "text" : "Leve-me com você; venha, vamos correndo! Introduza-me o rei nos seus aposentos! Ó rei, estamos alegres e felizes por sua causa; celebraremos o seu amor que é mais agradável que o vinho. Com toda a razão você é amado!"
}, {
  "number" : 5,
  "text" : "Eu sou morena, mas sou bonita; ouviram, moças de Jerusalém? A minha pele queimada é da cor das tendas escuras de Quedar, como as cortinas do palácio de Salomão."
}, {
  "number" : 6,
  "text" : "Moças da cidade, não façam pouco caso de mim só porque a minha pele é morena; estou queimada do sol. Meus irmãos se zangaram e me mandaram tomar conta das plantações de uvas. Da minha própria videira, porém, não pude cuidar."
}, {
  "number" : 7,
  "text" : "Diga-me, você, a quem amo, aonde você vai levar o seu rebanho hoje? E quando o sol esquentar, ao meio-dia, onde as suas ovelhas descansarão? Conte-me, e assim não terei de ficar procurando você entre as ovelhas dos outros pastores."
}, {
  "number" : 8,
  "text" : "Se você, a mais linda das mulheres, não sabe, basta seguir a trilha do meu rebanho até as cabanas dos pastores; lá você pode dar comida às suas ovelhas e aos seus cabritos."
}, {
  "number" : 9,
  "text" : "Você é muito linda, meu amor! E vale mais que qualquer outra coisa no mundo!"
}, {
  "number" : 10,
  "text" : "Como são bonitas as suas faces, entre os brincos, e como é lindo o seu pescoço enfeitado com colares de joias."
}, {
  "number" : 11,
  "text" : "Vamos fazer brincos de ouro e enfeites de prata para você."
}, {
  "number" : 12,
  "text" : "O rei está deitado em sua cama, encantado com o meu delicioso perfume."
}, {
  "number" : 13,
  "text" : "O meu amado é para mim como uma pequena bolsa de mirra, colocado à noite entre os meus seios."
}, {
  "number" : 14,
  "text" : "O meu amado é para mim como um ramo de flores dos jardins de En-Gedi."
}, {
  "number" : 15,
  "text" : "Como você é linda, minha querida! Os seus olhos são tão suaves e meigos como os das pombas."
}, {
  "number" : 16,
  "text" : "Você é tão belo, meu amado! Como você é encantador, deitado na grama."
}, {
  "number" : 17,
  "text" : "Os cedros são as vigas da nossa casa, e os pinheiros os caibros do nosso telhado."
} ]