[ {
  "number" : 1,
  "text" : "Eu já estou no meu jardim, minha irmã, minha noiva! Já recolhi minha mirra e as minhas especiarias. Já comi o meu favo com mel. Já bebi o meu vinho com leite. Amigos, comam e bebam! Bebam, bebam o quanto quiserem!"
}, {
  "number" : 2,
  "text" : "Certa noite, eu estava quase dormindo, mas meu coração velava como num sonho. Escutem! É a voz do meu amado; ele está batendo à porta do meu quarto. Minha irmã, abra a porta para mim. Abra, meu amor, minha pomba perfeita, porque andei toda a noite, e a minha cabeça está molhada de sereno, e os meus cabelos estão úmidos de orvalho."
}, {
  "number" : 3,
  "text" : "Eu já mudei de roupa. Vou ter de me vestir de novo? Já lavei os meus pés. Vou ter de sujálos de novo?"
}, {
  "number" : 4,
  "text" : "O meu amado tentou destrancar a porta, e o meu coração começou a palpitar mais forte."
}, {
  "number" : 5,
  "text" : "Levantei-me para abrir a porta; minhas mãos estavam cobertas de mirra, gotas de mirra perfumada pingavam dos meus dedos quando tirei a tranca da porta."
}, {
  "number" : 6,
  "text" : "Abri para meu amado entrar, mas ele já tinha ido embora! Meu coração quase parou de tristeza! Procurei-o, mas não consegui encontrá-lo em lugar algum. Chamei por ele, mas ele não me respondeu."
}, {
  "number" : 7,
  "text" : "Os guardas que vigiavam a cidade me encontraram na rua, me bateram e me machucaram; e os guardas da muralha arrancaram o meu manto."
}, {
  "number" : 8,
  "text" : "Ó moças de Jerusalém, eu as faço jurar: Se encontrarem o meu amado, digam a ele que estou morrendo de amor."
}, {
  "number" : 9,
  "text" : "Você que é a mulher mais bonita do mundo, diga-nos uma coisa: O que há de tão especial no homem que você ama, que nenhum outro homem tem? Por que nos obriga a fazer esse juramento?"
}, {
  "number" : 10,
  "text" : "O meu amado é bonito, queimado de sol. Ele se destaca entre dez mil homens!"
}, {
  "number" : 11,
  "text" : "A cabeça do meu amado é como ouro, o ouro mais puro; e o seu cabelo, cheio de cachos, como ramos de palmeira, é preto como as penas de um corvo."
}, {
  "number" : 12,
  "text" : "Os olhos do meu amado são como pombas à beira de um riacho, lavados com leite, calmos e profundos."
}, {
  "number" : 13,
  "text" : "O seu rosto é como um canteiro de ervas e flores perfumadas. Os seus lábios são como lírios cheirosos; quando ele fala, eu sinto o perfume da mirra."
}, {
  "number" : 14,
  "text" : "Os braços do meu amado são barras redondas de ouro enfeitados com pedras preciosas; seu corpo se parece com o marfim polido adornado de safiras."
}, {
  "number" : 15,
  "text" : "As pernas do meu amado são colunas de mármore, que se apoiam em bases de ouro puro; o meu amado parece com um dos montes do Líbano, e é elegante como os cedros; não há ninguém que se compare a ele."
}, {
  "number" : 16,
  "text" : "A sua boca é muito doce; ele é totalmente desejável. Ouviram, moças de Jerusalém? Esse é o meu amado, esse é o meu noivo."
} ]