[ {
  "number" : 1,
  "text" : "Como são bonitos os seus pés! O seu andar é belo; você tem o porte de uma rainha. As curvas das suas pernas benfeitas são como joias feitas pelo artista mais inspirado."
}, {
  "number" : 2,
  "text" : "O seu umbigo é como uma taça cheia de vinho. A sua cintura é como um feixe de trigo cercado de lírios."
}, {
  "number" : 3,
  "text" : "Os seus dois seios são como os filhotes gêmeos da gazela."
}, {
  "number" : 4,
  "text" : "O seu pescoço é imponente como uma torre de marfim; os seus olhos são claros como os açudes de Hesbom, perto do portão de Bate-Rabim. O seu nariz é como a torre do Líbano, voltada para Damasco."
}, {
  "number" : 5,
  "text" : "Sua cabeça eleva-se como o monte Carmelo, a coroa dos montes; o seu cabelo é como púrpura. As suas tranças prenderam o rei."
}, {
  "number" : 6,
  "text" : "Como você é linda! Como você é agradável, meu amor! Que prazer você me dá!"
}, {
  "number" : 7,
  "text" : "Você é alta e elegante como uma palmeira, e os seus seios são os cachos de tâmara."
}, {
  "number" : 8,
  "text" : "Eu disse para mim mesmo: Vou subir naquela palmeira e me apossar dos seus frutos. Que os seus seios sejam como cachos de uvas, e o aroma da sua respiração tenha o perfume das maçãs."
}, {
  "number" : 9,
  "text" : "Que os seus beijos sejam como o melhor vinho, vinho suave e doce, o vinho que vai escorrendo suavemente sobre os lábios de quem já vai adormecendo."
}, {
  "number" : 10,
  "text" : "Eu sou do meu amado, e ele sente saudades de mim."
}, {
  "number" : 11,
  "text" : "Venha, meu amado! Vamos sair pelo campo, vamos passar a noite nas pequenas vilas."
}, {
  "number" : 12,
  "text" : "Vamos acordar cedo e ver se as plantações de uvas já estão brotando. Vamos ver se as flores já abriram, e se os pés de romã já estão floridos. Lá eu darei a você o meu amor."
}, {
  "number" : 13,
  "text" : "Lá no campo, as mandrágoras deixam o ar perfumado e no quintal há todo tipo de frutas, frescas ou secas, porque as ajuntei para você, meu amado."
} ]