[ {
  "number" : 1,
  "text" : "Estando Josué já velho e mui avançado em anos, disse-lhe Jeová: Tu estás já velho e de muita idade, e ainda fica muitíssima terra para se possuir."
}, {
  "number" : 2,
  "text" : "Esta é a terra que ainda fica: todas as regiões dos filisteus, e todos os gesuritas"
}, {
  "number" : 3,
  "text" : "desde Sior, que está defronte do Egito, até o termo de Ecrom, para o Norte, a qual é tida como pertencente aos cananeus; os cinco régulos dos filisteus, os gazitas, os asdoditas, os ascalonitas, os gititas e os ecronitas; também os avins,"
}, {
  "number" : 4,
  "text" : "no Sul, toda a terra dos cananeus, e Meara, que pertence aos sidônios, até Afeca, ao termo dos amorreus;"
}, {
  "number" : 5,
  "text" : "a terra dos gebalitas e todo o Líbano, para o nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até a entrada de Hamate;"
}, {
  "number" : 6,
  "text" : "todos os habitantes da região montanhosa, desde Líbano até Misrefote-Maim, a saber, todos os sidônios; eu os desapossarei de diante dos filhos de Israel; reparte, pois, a terra por herança a Israel, como te ordenei."
}, {
  "number" : 7,
  "text" : "Agora, divide tu esta terra por herança entre as nove tribos e a meia tribo de Manassés."
}, {
  "number" : 8,
  "text" : "Com essa tribo, os rubenitas e os gaditas já receberam a sua herança, além do Jordão, para o oriente, assim como Moisés, servo de Jeová, lhes deu;"
}, {
  "number" : 9,
  "text" : "desde Aroer, que está à beira do vale da torrente de Arnom, e a cidade que está no meio do vale, e todo o planalto de Medeba até Dibom;"
}, {
  "number" : 10,
  "text" : "todas as cidades de Seom, rei dos amorreus, que dominava em Hesbom, até o termo dos filhos de Amom;"
}, {
  "number" : 11,
  "text" : "Gileade, e o território dos gesuritas e dos maacatitas, e todo o monte Hermom, e todo o Basã, até Salcá;"
}, {
  "number" : 12,
  "text" : "todo o reino de Ogue em Basã, o qual reinou em Astarote e em Edrei (Ele era dos refains que ficaram.). Moisés os feriu e desapossou."
}, {
  "number" : 13,
  "text" : "Contudo, os filhos de Israel não expulsaram aos gesuritas nem aos maacatitas, mas Gesur e Maacate ficaram habitando no meio de Israel até o dia de hoje."
}, {
  "number" : 14,
  "text" : "Tão somente à tribo de Levi não deu herança; as ofertas queimadas, de Jeová, Deus de Israel, são a sua herança, como lhe falou."
}, {
  "number" : 15,
  "text" : "Moisés deu herança à tribo dos filhos de Rúben, segundo as suas famílias."
}, {
  "number" : 16,
  "text" : "Foi o seu território desde Aroer, que está à beira do vale da torrente de Arnom, e a cidade que está no meio do vale, e todo o planalto junto a Medeba;"
}, {
  "number" : 17,
  "text" : "Hesbom e todas as suas cidades que estão no planalto: Dibom, Bamote-Baal e Bete-Baal-Meom,"
}, {
  "number" : 18,
  "text" : "Jaza, Quedemote e Mefaate,"
}, {
  "number" : 19,
  "text" : "Quiriataim, Sibma e Zerete-Saar no monte do vale;"
}, {
  "number" : 20,
  "text" : "Bete-Peor, as faldas de Pisga e Bete-Jesimote,"
}, {
  "number" : 21,
  "text" : "todas as cidades do planalto e todo o reino de Seom, rei dos amorreus, o qual reinou em Hesbom, a quem Moisés feriu juntamente com os príncipes de Midiã: Evi, Requém, Zur, Hur e Reba, príncipes de Seom, que moravam na terra."
}, {
  "number" : 22,
  "text" : "Também os filhos de Israel mataram à espada o adivinho Balaão, filho de Beor, juntamente com os mais que foram mortos por eles."
}, {
  "number" : 23,
  "text" : "Ficou sendo o termo dos filhos de Rúben o Jordão e as suas adjacências. Os filhos de Rúben, segundo as suas famílias, tiveram esta herança com as cidades e as suas aldeias."
}, {
  "number" : 24,
  "text" : "Deu Moisés herança à tribo de Gade, aos filhos de Gade, segundo as suas famílias."
}, {
  "number" : 25,
  "text" : "Foi o seu território Jazer, e todas as cidades de Gileade, e a metade da terra dos filhos de Amom, até Aroer, que está defronte de Rabá;"
}, {
  "number" : 26,
  "text" : "Desde Hesbom até Ramate-Mispa, e Betonim; desde Maanaim até o termo de Debir;"
}, {
  "number" : 27,
  "text" : "e, no vale, Bete-Arã, Bete-Nimra, Sucote e Zafom, resto do reino de Seom, rei de Hesbom, o Jordão e suas adjacências, até a extremidade do mar de Quinerete, além do Jordão, para o oriente."
}, {
  "number" : 28,
  "text" : "Os filhos de Gade, segundo as suas famílias, tiveram esta herança com as cidades e as suas aldeias."
}, {
  "number" : 29,
  "text" : "À meia tribo de Manassés, deu Moisés a herança que era para a meia tribo dos filhos de Manassés segundo as suas famílias."
}, {
  "number" : 30,
  "text" : "Foi o seu território desde Maanaim, todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades."
}, {
  "number" : 31,
  "text" : "A metade de Gileade, Astarote e Edrei, cidades do reino de Ogue, em Basã, foram para os filhos de Maquir, filhos de Manassés, isto é, para a metade dos filhos de Maquir, segundo as suas famílias."
}, {
  "number" : 32,
  "text" : "Estas são as heranças que Moisés distribuiu nas planícies de Moabe, além do Jordão, na altura de Jericó, para o oriente."
}, {
  "number" : 33,
  "text" : "Mas à tribo de Levi Moisés não deu herança; Jeová, Deus de Israel, é a sua herança, como lhes falou."
} ]