[ {
  "number" : 1,
  "text" : "Saiu a segunda sorte a Simeão, isto é, a tribo dos filhos de Simeão, segundo as suas famílias; e a sua herança foi no meio da dos filhos de Judá."
}, {
  "number" : 2,
  "text" : "Receberam por sua herança: Berseba, ou Seba, Moladá,"
}, {
  "number" : 3,
  "text" : "Hazar-Sual, Balá, Ázem,"
}, {
  "number" : 4,
  "text" : "Eltolade, Betul, Hormá,"
}, {
  "number" : 5,
  "text" : "Ziclague, Bete-Marcabote, Hazar-Susa,"
}, {
  "number" : 6,
  "text" : "Bete-Lebaote e Saruém; treze cidades com suas aldeias;"
}, {
  "number" : 7,
  "text" : "Aim, Rimom, Eter e Asã; quatro cidades com suas aldeias;"
}, {
  "number" : 8,
  "text" : "e todas as aldeias que estavam ao redor destas cidades até Baalate-Beer, que é Ramá do Neguebe. Esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias."
}, {
  "number" : 9,
  "text" : "Do quinhão dos filhos de Judá tirou-se a herança dos filhos de Simeão, porque a porção que tocou aos filhos de Judá era demais para eles. Portanto, os filhos de Simeão receberam herança no meio da herança deles."
}, {
  "number" : 10,
  "text" : "Surgiu a terceira sorte para os filhos de Zebulom, segundo as suas famílias. Foi o termo da sua herança até Saride;"
}, {
  "number" : 11,
  "text" : "subiu para o ocidente, até Maralá, estendeu-se até Dabesete e chegou até a torrente que esta defronte de Jocneão;"
}, {
  "number" : 12,
  "text" : "de Saride deu volta para o oriente, para o nascente do sol, até o termo de Quislote-Tabor; estendeu-se até Daberate, e subiu a Jafia;"
}, {
  "number" : 13,
  "text" : "dali, passou para o oriente, a Gate-Hefer, a Ete-Cazim; chegou a Rimom, que se estende até Neá;"
}, {
  "number" : 14,
  "text" : "em torno dela, dando volta da banda do norte, a Hanatom, os seus extremos chegaram ao vale de Iftá-El;"
}, {
  "number" : 15,
  "text" : "Catate, Naalal, Sinrom, Idala e Belém; doze cidades com suas aldeias."
}, {
  "number" : 16,
  "text" : "Esta é a herança dos filhos de Zebulom, segundo as suas famílias, estas cidades com suas aldeias."
}, {
  "number" : 17,
  "text" : "Saiu a quarta sorte a Issacar, isto é, aos filhos de Issacar, segundo as suas famílias."
}, {
  "number" : 18,
  "text" : "Foi o seu termo até Jezreel, Quesulote, Suném;"
}, {
  "number" : 19,
  "text" : "Hafaraim, Siom, Anaarate,"
}, {
  "number" : 20,
  "text" : "Rabite, Quisião, Ebes,"
}, {
  "number" : 21,
  "text" : "Remete, En-Ganim, En-Hadá, Bete-Pazes,"
}, {
  "number" : 22,
  "text" : "e, estendendo-se até Tabor, Saazima e Bete-Semes, os seus extremos chegaram ao Jordão; dezesseis cidades com suas aldeias."
}, {
  "number" : 23,
  "text" : "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias; as cidades com suas aldeias."
}, {
  "number" : 24,
  "text" : "Saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias."
}, {
  "number" : 25,
  "text" : "Foi o seu termo Helcate, Hali, Béten, Acsafe;"
}, {
  "number" : 26,
  "text" : "Alameleque, Amade e Misal; estendeu-se, para o ocidente, até o Carmelo e Sior-Libnate;"
}, {
  "number" : 27,
  "text" : "deu volta, para o nascente do sol, a Bete-Dagom e chegou até Zebulom, e o vale de Iftá-El da banda do norte, em Bete-Emeque e Neiel; estendeu-se, pela esquerda, até Cabul,"
}, {
  "number" : 28,
  "text" : "Ebrom, Reobe, Hamom e Caná, até a grande Sidom;"
}, {
  "number" : 29,
  "text" : "deu volta a Ramá, e à cidade fortificada de Tiro; e, virando-se para Hosa, os seus extremos chegaram ao mar, na região de Aczibe, …"
}, {
  "number" : 30,
  "text" : "também Umá, Afeca e Reobe; vinte e duas cidades com suas aldeias."
}, {
  "number" : 31,
  "text" : "Esta é a herança da tribo do filhos de Aser, segundo as suas famílias; estas cidades com suas aldeias."
}, {
  "number" : 32,
  "text" : "Saiu a sexta sorte aos filhos de Naftali, isto é, aos filhos de Naftali, segundo as suas famílias."
}, {
  "number" : 33,
  "text" : "Foi o seu termo desde Helefe, do terebinto em Zaanim, e Adami-Neguebe e Jabneel, até Lacum; os seus extremos chegaram ao Jordão;"
}, {
  "number" : 34,
  "text" : "deu volta, para o ocidente, até Aznote-Tabor e dali se estendeu até Hucoque; chegou a Zebulom, da banda do sul, a Aser, da banda do ocidente e a Judá, junto ao Jordão, para o nascente do sol."
}, {
  "number" : 35,
  "text" : "As cidades fortificadas foram Zidim, Zer, Hamate, Racate, e Quinerete,"
}, {
  "number" : 36,
  "text" : "Adamá, Ramá, Hazor,"
}, {
  "number" : 37,
  "text" : "Quedes, Edrei, En-Hazor,"
}, {
  "number" : 38,
  "text" : "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes; dezenove cidades com suas aldeias."
}, {
  "number" : 39,
  "text" : "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias; as cidades com suas aldeias."
}, {
  "number" : 40,
  "text" : "Saiu a sétima sorte à tribo dos filhos de Dã, segundo as suas famílias."
}, {
  "number" : 41,
  "text" : "Foi o termo da sua herança Zorá, Estaol, Ir-Semes,"
}, {
  "number" : 42,
  "text" : "Saalabim, Aijalom, Itla,"
}, {
  "number" : 43,
  "text" : "Elom, Timna, Ecrom,"
}, {
  "number" : 44,
  "text" : "Elteque, Gibetom, Baalate,"
}, {
  "number" : 45,
  "text" : "Jeúde, Bene-Beraque, Gate-Rimom,"
}, {
  "number" : 46,
  "text" : "Me-Jarcom e Racom, com o termo defronte de Jope."
}, {
  "number" : 47,
  "text" : "O termo dos filhos de Dã foi ultrapassado, porque os filhos de Dã, subindo, pelejaram contra Lesém e a tomaram; ferindo-a ao fio da espada e apoderando-se dela, a habitaram e chamaram-lhe Dã, do nome de Dã, seu pai."
}, {
  "number" : 48,
  "text" : "Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades com suas aldeias."
}, {
  "number" : 49,
  "text" : "Acabaram, pois, de repartir a terra em herança pelos seus termos; e os filhos de Israel deram a Josué, filho de Num, herança no meio deles."
}, {
  "number" : 50,
  "text" : "Segundo a ordem de Jeová, deram-lhe a cidade que ele pediu, a saber, Timnate-Sera, na região montanhosa de Efraim; ele reedificou-a e ali habitou."
}, {
  "number" : 51,
  "text" : "Estas são as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças das casas paternas nas tribos dos filhos de Israel repartiram em herança por sorte em Siló, diante de Jeová, à entrada da tenda da revelação. Assim, acabaram de repartir a terra."
} ]