[ {
  "number" : 1,
  "text" : "De Sitim enviou Josué, filho de Num, dois homens secretamente como espias e disse-lhes: Ide reconhecer bem a terra e Jericó. Foram, e entraram na casa duma prostituta que se chamava Raabe, e ali pousaram."
}, {
  "number" : 2,
  "text" : "E deu-se notícia ao rei de Jericó, dizendo: Eis que entraram aqui de noite uns homens dos filhos de Israel para espiar a terra."
}, {
  "number" : 3,
  "text" : "Mandou o rei de Jericó dizer a Raabe: Faze sair os homens que vieram a ti e entraram na tua casa, porque vieram a espiar toda a terra."
}, {
  "number" : 4,
  "text" : "A mulher, tomando os dois homens, os escondeu e disse: É verdade que os homens vieram a mim, mas eu não sabia donde eram."
}, {
  "number" : 5,
  "text" : "Quando se fechava a porta, sendo já escuro, saíram; não sei para onde foram. Ide após eles depressa, porque os alcançareis."
}, {
  "number" : 6,
  "text" : "Ela, porém, os tinha feito subir ao eirado e os tinha coberto com as hastes de linho que havia disposto em ordem sobre o eirado."
}, {
  "number" : 7,
  "text" : "Os homens foram seguindo após os espias pelo caminho do Jordão até os vaus; e, logo que saíram, fechou-se a porta."
}, {
  "number" : 8,
  "text" : "Antes que os espias se deitassem, ela foi ter com eles ao eirado"
}, {
  "number" : 9,
  "text" : "e disse-lhes: Sei que Jeová vos deu a terra, que o terror do vosso nome caiu sobre nós e que todos os habitantes da terra se derretem na vossa presença."
}, {
  "number" : 10,
  "text" : "Porque temos ouvido que Jeová secou as águas do mar Vermelho diante de vós, quando saístes do Egito; e também o que fizestes aos dois reis dos amorreus que estavam além do Jordão: a Seom e a Ogue, a quem destruístes completamente."
}, {
  "number" : 11,
  "text" : "Quando isso ouvimos, derreteram-se os nossos corações e não ficou alento em ninguém por vossa causa, porque Jeová, vosso Deus, é Deus em cima no céu e embaixo na terra."
}, {
  "number" : 12,
  "text" : "Agora, jurai-me por Jeová (visto que usei de misericórdia para convosco) que vós também usareis de misericórdia para com a casa de meu pai e que me dareis um sinal seguro;"
}, {
  "number" : 13,
  "text" : "que conservareis em vida meu pai, minha mãe, meus irmãos, minhas irmãs e tudo o que têm e livrareis da morte as nossas vidas."
}, {
  "number" : 14,
  "text" : "Responderam-lhe os homens: A nossa vida responde pela vossa, se não denunciardes esta nossa missão. Quando Jeová nos entregar a terra, usaremos para contigo de misericórdia e de fidelidade."
}, {
  "number" : 15,
  "text" : "Ela os fez descer por uma corda pela janela, porque a casa em que residia estava sobre o muro da cidade."
}, {
  "number" : 16,
  "text" : "Disse-lhes: Ide ao monte, para que não vos encontrem os perseguidores. Escondei-vos lá por três dias, até que eles voltem; e, depois, podereis tomar o vosso caminho."
}, {
  "number" : 17,
  "text" : "Responderam-lhe os homens: Inocentes seremos no tocante a este juramento que nos fizeste jurar."
}, {
  "number" : 18,
  "text" : "Eis que, quando nós entrarmos na terra, atarás este cordão de fio escarlate à janela pela qual nos fizeste descer; e recolherás em casa contigo teu pai, tua mãe, teus irmãos e toda a casa do teu pai."
}, {
  "number" : 19,
  "text" : "Qualquer que sair para fora das portas da tua casa, o seu sangue lhe cairá sobre a cabeça, e nós seremos inocentes; e o sangue de qualquer que estiver contigo em casa, nos cairá sobre a cabeça se alguém o tocar."
}, {
  "number" : 20,
  "text" : "Porém, se denunciares esta nossa missão, seremos inocentes no tocante a este juramento que nos fizeste jurar."
}, {
  "number" : 21,
  "text" : "Respondeu ela: Segundo as vossas palavras, assim seja. Então, os mandou embora, e eles se foram. Ela atou o cordão de escarlate à janela."
}, {
  "number" : 22,
  "text" : "Partiram e chegaram ao monte e ali ficaram três dias, até que voltaram os perseguidores; estes os buscaram por todo o caminho, porém não os acharam."
}, {
  "number" : 23,
  "text" : "Então, os dois homens deram volta, desceram do monte, passaram o rio e chegaram a Josué, filho de Num; e lhe contaram tudo o que lhes havia acontecido."
}, {
  "number" : 24,
  "text" : "Disseram a Josué: Jeová nos entregou toda a terra nas mãos; e, além disso, todos os habitantes da terra se derretem diante de nós."
} ]