[ {
  "number" : 1,
  "text" : "Então, chamou Josué os rubenitas, os gaditas e a meia tribo de Manassés"
}, {
  "number" : 2,
  "text" : "e lhes disse: Vós tendes observado tudo o que Moisés, servo de Jeová, vos ordenou e tendes obedecido à minha voz em tudo quanto vos ordenei."
}, {
  "number" : 3,
  "text" : "A vossos irmãos não tendes desamparado durante estes muitos dias até hoje, porém tendes cuidado de observar o mandamento de Jeová, vosso Deus."
}, {
  "number" : 4,
  "text" : "Tendo Jeová, vosso Deus, dado descanso a vossos irmãos, como lhes falou, agora tornai-vos e ide para as vossas tendas, para a terra da vossa possessão, que Moisés, servo de Jeová, vos deu além do Jordão."
}, {
  "number" : 5,
  "text" : "Cuidai, entretanto, diligentemente de cumprir o que Moisés, servo de Jeová, vos ordenou, a saber, o mandamento e a lei de amar a Jeová, vosso Deus, de andar em todos os seus caminhos, de cumprir os seus mandamentos, de vos unir a ele e de o servir de todo o vosso coração e de toda a vossa alma."
}, {
  "number" : 6,
  "text" : "Assim, Josué os abençoou e os despediu, e eles foram para as suas tendas."
}, {
  "number" : 7,
  "text" : "Ora, Moisés tinha dado herança, em Basã, à meia tribo de Manassés, porém à outra metade Josué deu herança entre seus irmãos, além do Jordão, para o ocidente. Também, quando Josué os enviou para as suas tendas, os abençoou"
}, {
  "number" : 8,
  "text" : "e disse-lhes: Voltai para as vossas tendas, levando muitas riquezas, muitíssimo gado, prata, ouro, cobre, ferro e muitíssimos vestidos; reparti com vossos irmãos o despojo dos vossos inimigos."
}, {
  "number" : 9,
  "text" : "Os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés voltaram e separaram-se dos filhos de Israel, em Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, que obtiveram, segundo a ordem de Jeová, por intermédio de Moisés."
}, {
  "number" : 10,
  "text" : "Tendo chegado à região próxima ao Jordão, a qual está na terra de Canaã, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram ali um altar junto ao Jordão, um grandíssimo altar."
}, {
  "number" : 11,
  "text" : "Os filhos de Israel ouviram dizer: Eis que os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar na fronteira da terra de Canaã, na região próxima ao Jordão, da banda que pertence aos filhos de Israel."
}, {
  "number" : 12,
  "text" : "O que tendo ouvido os filhos de Israel, congregaram-se em Siló, para subir a pelejar contra eles."
}, {
  "number" : 13,
  "text" : "Aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés, à terra de Gileade, enviaram os filhos de Israel Fineias, filho do sacerdote Eleazar,"
}, {
  "number" : 14,
  "text" : "e, com ele, dez príncipes, um príncipe de família para cada uma das tribos de Israel; e cada um deles era o cabeça das suas famílias entre os milhares de Israel."
}, {
  "number" : 15,
  "text" : "Foram ter com os filhos de Rúben, com os filhos de Gade e com a meia tribo de Manassés, à terra de Gileade, e disseram-lhes:"
}, {
  "number" : 16,
  "text" : "Assim diz toda a congregação de Jeová: Que transgressão é esta que cometestes contra o Deus de Israel, para deixardes hoje de seguir a Jeová, visto que edificastes um altar, para vos rebelardes contra Jeová?"
}, {
  "number" : 17,
  "text" : "Acaso, nos há sido pequena demais a iniquidade de Peor, de que até hoje não nos temos purificado, apesar de ter vindo uma praga sobre a congregação de Jeová,"
}, {
  "number" : 18,
  "text" : "para que vós, hoje, deixeis de seguir a Jeová? Visto que rebelais hoje contra Jeová, amanhã se irará contra toda a congregação de Israel."
}, {
  "number" : 19,
  "text" : "Todavia, se a terra da vossa herança for imunda, passai para a terra da possessão de Jeová, onde se acha o seu tabernáculo, e tende herança entre nós; porém não vos rebeleis contra Jeová, nem rebeleis contra nós, edificando-vos um altar afora o altar de Jeová, nosso Deus."
}, {
  "number" : 20,
  "text" : "Não cometeu Acã, filho de Zera, transgressão no tocante ao anátema, e não caiu ira sobre toda a congregação de Israel? E aquele homem não pereceu só na sua iniquidade."
}, {
  "number" : 21,
  "text" : "Então, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés responderam aos cabeças dos milhares de Israel:"
}, {
  "number" : 22,
  "text" : "Jeová, Deus dos deuses, Jeová, Deus dos deuses, o sabe, e o saberá Israel, se em rebeldia ou se por transgressão contra Jeová (não nos salves tu hoje)"
}, {
  "number" : 23,
  "text" : "edificamos um altar para deixarmos de o seguir; ou para oferecermos sobre esse altar holocaustos, ou oferta de cereais, ou para oferecermos sobre ele sacrifícios de ofertas pacíficas (Jeová mesmo de nós requeira.)"
}, {
  "number" : 24,
  "text" : "e se, antes, pelo contrário, o não fizemos com cuidado e de propósito, pensando: No futuro, vossos filhos poderiam dizer a nossos filhos: Que tendes vós com Jeová, Deus de Israel?"
}, {
  "number" : 25,
  "text" : "Pois Jeová pôs o Jordão por termo entre nós e vós, ó filhos de Rúben e ó filhos de Gade; não tendes parte em Jeová. Assim, vossos filhos farão que os nossos deixem de temer a Jeová."
}, {
  "number" : 26,
  "text" : "Por isso, dissemos: Preparemos para edificarmos um altar, não para holocaustos, nem para sacrifícios;"
}, {
  "number" : 27,
  "text" : "porém entre nós e vós e entre as nossas gerações depois de nós servirá de testemunho para podermos cumprir o serviço de Jeová diante dele com os nossos holocaustos, com os nossos sacrifícios e com as nossas ofertas pacíficas; a fim de que, no futuro, não digam vossos filhos aos nossos: Não tendes parte em Jeová."
}, {
  "number" : 28,
  "text" : "Portanto dissemos: Quando assim disserem no futuro a nós ou às nossas gerações, responderemos: Vede o modelo do altar de Jeová que nossos pais fizeram, não para holocaustos, nem para sacrifícios; mas é testemunho entre nós e vós."
}, {
  "number" : 29,
  "text" : "Longe de nós o rebelarmo-nos contra Jeová e deixarmos hoje de o seguir, edificando um altar para holocaustos, para ofertas de cereais ou para sacrifícios, afora o altar de Jeová, nosso Deus, que está diante do seu tabernáculo."
}, {
  "number" : 30,
  "text" : "Quando Fineias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel que estavam com ele ouviram as palavras que os filhos de Rúben, os filhos de Gade e os filhos de Manassés falaram, ficaram satisfeitos."
}, {
  "number" : 31,
  "text" : "Respondeu Fineias, filho do sacerdote Eleazar, aos filhos de Rúben, aos filhos de Gade e aos filhos de Manassés: Hoje, sabemos que Jeová está no meio de nós, porque não cometestes esta transgressão contra ele; agora, livrastes os filhos de Israel da mão de Jeová."
}, {
  "number" : 32,
  "text" : "Fineias, filho do sacerdote Eleazar, e os príncipes, deixando os filhos de Rúben e os filhos de Gade, voltaram da terra de Gileade, para a terra de Canaã, aos filhos de Israel e deram-lhes conta de tudo."
}, {
  "number" : 33,
  "text" : "Com isso ficaram satisfeitos os filhos de Israel, que bendisseram a Deus e não falaram mais de subir a pelejar contra eles, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade."
}, {
  "number" : 34,
  "text" : "Os filhos de Rúben e os filhos de Gade chamaram ao altar Ede; pois, disseram eles, é testemunho entre nós que Jeová é Deus."
} ]