[ {
  "number" : 1,
  "text" : "Passados muitos dias, havendo Jeová dado descanso a Israel de todos os seus inimigos ao redor e sendo Josué já velho e mui avançado em anos,"
}, {
  "number" : 2,
  "text" : "chamou Josué a todo o Israel, aos seus anciãos, aos seus cabeças, aos seus juízes e aos seus oficiais e disse-lhes: Eu já sou velho e mui avançado em anos."
}, {
  "number" : 3,
  "text" : "Vós tendes visto tudo o que Jeová, vosso Deus, tem feito a todas estas nações por causa de vós, porque Jeová, vosso Deus, é que tem pelejado por vós."
}, {
  "number" : 4,
  "text" : "Vede que vos reparti por sorte estas nações que ficam, para serem herança das vossas tribos, juntamente com todas as nações que tenho exterminado, desde o Jordão até o mar Grande, para o pôr do sol."
}, {
  "number" : 5,
  "text" : "Jeová, vosso Deus, as expulsará de diante de vós e as tirará da vossa vista; possuireis a sua terra, como Jeová, vosso Deus, vos falou."
}, {
  "number" : 6,
  "text" : "Sede mui corajosos em guardar e cumprir tudo o que está escrito no livro da lei de Moisés, para que dela não vos desvieis nem para a direita nem para a esquerda;"
}, {
  "number" : 7,
  "text" : "para que não entreis no meio destas nações que ficam entre vós. Não façais menção dos nomes dos seus deuses, nem por eles façais jurar, nem os sirvais, nem os adoreis;"
}, {
  "number" : 8,
  "text" : "porém uni-vos a Jeová, vosso Deus, como tendes feito até o dia de hoje."
}, {
  "number" : 9,
  "text" : "Pois Jeová expulsou de diante de vós nações grandes e fortes, porém, quanto a vós, ninguém vos tem resistido até o dia de hoje."
}, {
  "number" : 10,
  "text" : "Um só homem dentre vós perseguirá a mil, pois Jeová, vosso Deus, é quem peleja por vós, como vos falou."
}, {
  "number" : 11,
  "text" : "Cuidai diligentemente de amar a Jeová, vosso Deus."
}, {
  "number" : 12,
  "text" : "Porém, se de alguma maneira vos voltardes, e vos unirdes ao restante destas nações que ficam entre vós, e contrairdes com elas matrimônios, e entrardes a elas, e elas a vós,"
}, {
  "number" : 13,
  "text" : "sabei com certeza que Jeová, vosso Deus, não continuará a expulsar estas nações de diante de vós; porém elas virão a ser para vós uma armadilha, e um laço, e um açoite às vossas ilhargas, e espinhos nos vossos olhos, até perecerdes nesta boa terra que Jeová, vosso Deus, vos deu."
}, {
  "number" : 14,
  "text" : "Eis que, hoje, eu vou indo pelo caminho de toda a terra. Sabeis em vossos corações e em vossas almas que não tem falhado nenhuma de todas as boas coisas que Jeová, vosso Deus, falou a vosso respeito; todas vos sobrevieram, nenhuma delas falhou."
}, {
  "number" : 15,
  "text" : "Assim como vos sobrevieram todas as boas coisas de que vos falou Jeová, vosso Deus, assim trará ele sobre vós todas as más coisas, até vos ter exterminado desta boa terra que Jeová, vosso Deus, vos deu."
}, {
  "number" : 16,
  "text" : "Quando transgredirdes a aliança que Jeová, vosso Deus, vos ordenou, e fordes, e servirdes a outros deuses, e os adorardes, contra vós se acenderá a ira de Jeová, e depressa perecereis da boa terra que vos deu."
} ]