[ {
  "number" : 1,
  "text" : "Levantou-se Josué de madrugada, e, partindo de Sitim ele e todos os filhos de Israel, vieram ao Jordão e ali pousaram, antes que passassem."
}, {
  "number" : 2,
  "text" : "Passados três dias atravessaram os oficiais pelo meio do arraial"
}, {
  "number" : 3,
  "text" : "e ordenaram ao povo, dizendo: Quando virdes a arca da Aliança de Jeová, vosso Deus, e os levitas sacerdotes levando-a, partireis do vosso lugar e seguireis após ela."
}, {
  "number" : 4,
  "text" : "Contudo, haverá um espaço entre vós e ela de cerca de dois mil cúbitos medidos. Não vos aproximeis dela, para que saibais o caminho pelo qual haveis de ir, porque nunca dantes passastes por este caminho."
}, {
  "number" : 5,
  "text" : "Disse Josué ao povo: Santificai-vos, porque amanhã Jeová fará maravilhas entre vós."
}, {
  "number" : 6,
  "text" : "Falou Josué aos sacerdotes: Levantai a arca da Aliança e passai adiante do povo. Tendo levantado a arca, caminharam adiante do povo."
}, {
  "number" : 7,
  "text" : "Então, disse Jeová a Josué: Hoje, começarei a engrandecer-te à vista de todo o Israel, para que saibam que, como fui com Moisés, assim serei contigo."
}, {
  "number" : 8,
  "text" : "Tu ordenarás aos sacerdotes que levam a arca da Aliança, dizendo: Quando chegardes à beira das águas do Jordão, parai aí."
}, {
  "number" : 9,
  "text" : "Josué disse aos filhos de Israel: Chegai-vos para cá e ouvi as palavras de Jeová, vosso Deus."
}, {
  "number" : 10,
  "text" : "Acrescentou Josué: Nisto conhecereis que o Deus vivo está entre vós e que sem falta expulsará de diante de vós os cananeus, os heteus, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus."
}, {
  "number" : 11,
  "text" : "Eis que a arca da Aliança do Senhor de toda a terra está passando adiante de vós para o Jordão."
}, {
  "number" : 12,
  "text" : "Tomai-vos, agora, doze homens das tribos de Israel, para cada tribo um homem."
}, {
  "number" : 13,
  "text" : "Quando as plantas dos pés dos sacerdotes que levam a arca de Jeová, Senhor de toda a terra, descansarem nas águas do Jordão, serão elas cortadas, a saber, as que vêm de cima, e pararão feitas num corpo."
}, {
  "number" : 14,
  "text" : "Quando o povo saiu das suas tendas para passar o Jordão, estando adiante do povo os sacerdotes que levavam a arca da Aliança,"
}, {
  "number" : 15,
  "text" : "e, quando estes chegaram ao Jordão, e os seus pés se molharam na beira da água (porque o Jordão trasborda todas as suas margens durante todo o tempo da ceifa),"
}, {
  "number" : 16,
  "text" : "as águas que vinham de cima pararam e levantaram-se num montão, mui longe, na altura de Adão, cidade que está junto a Zaretã; e as que desciam para o mar da Arabá, isto é, o mar Salgado, foram de todo cortadas. O povo passou bem em frente de Jericó."
}, {
  "number" : 17,
  "text" : "Os sacerdotes que levavam a arca da Aliança de Jeová conservaram-se firmes sobre a terra seca no meio do Jordão, e todo o Israel ia passando a pé enxuto, até acabar de passar a nação toda."
} ]