[ {
  "number" : 1,
  "text" : "Quando todos os reis dos amorreus que estavam além do Jordão, ao ocidente, e todos os reis dos cananeus que estavam junto ao mar ouviram como Jeová havia secado as águas do Jordão diante dos filhos de Israel, até que passamos, derreteu-se-lhes o coração, nem lhes ficou alento algum, por causa dos filhos de Israel."
}, {
  "number" : 2,
  "text" : "Nesse tempo, disse Jeová a Josué: Faze-te canivetes de pedra e circuncida segunda vez aos filhos de Israel."
}, {
  "number" : 3,
  "text" : "Fez Josué para si canivetes de pedra e circuncidou aos filhos de Israel no outeiro dos Prepúcios."
}, {
  "number" : 4,
  "text" : "Esta é a razão por que Josué administrou a circuncisão: todo o povo que saiu do Egito, os homens, todos os homens de guerra, morreram no deserto pelo caminho."
}, {
  "number" : 5,
  "text" : "Porque todos os que saíram estavam circuncidados, porém todos os que nasceram no deserto pelo caminho, quando saíram do Egito, não haviam sido circuncidados."
}, {
  "number" : 6,
  "text" : "Pois quarenta anos andaram os filhos de Israel pelo deserto, até se acabar toda a nação, a saber, todos os homens de guerra que saíram do Egito, e isso porque não obedeceram à voz de Jeová; a eles jurou Jeová que não os deixaria ver a terra que prometeu, com juramento, a seus pais que nos daria, uma terra que mana leite e mel."
}, {
  "number" : 7,
  "text" : "A seus filhos, que suscitou em lugar deles, a estes circuncidou Josué; pois estavam incircuncidados, por não o terem sido pelo caminho."
}, {
  "number" : 8,
  "text" : "Depois que a circuncisão havia sido administrada a toda a nação, ficaram nos seus lugares no arraial, até que sararam."
}, {
  "number" : 9,
  "text" : "Disse Jeová a Josué: Hoje tirei de sobre vós o opróbrio do Egito. Pelo que ficou aquele lugar sendo chamado Gilgal até o dia de hoje."
}, {
  "number" : 10,
  "text" : "Acamparam-se em Gilgal os filhos de Israel e celebraram a Páscoa aos quatorze dias do mês, à tarde, na Arabá de Jericó."
}, {
  "number" : 11,
  "text" : "Ao outro dia, comeram do produto da terra pães asmos e espigas tostadas."
}, {
  "number" : 12,
  "text" : "Cessou o maná no dia seguinte, depois que os filhos de Israel comeram do produto da terra e não o tiveram mais; mas, nesse ano, comeram as novidades da terra de Canaã."
}, {
  "number" : 13,
  "text" : "Estando Josué perto de Jericó, levantou os olhos e olhou; eis que estava em pé diante dele um homem que tinha na mão uma espada nua. Josué foi ter com ele e perguntou-lhe: És tu por nós ou pelos nossos adversários?"
}, {
  "number" : 14,
  "text" : "Respondeu ele: Não; mas agora estou aqui como capitão do exército de Jeová. Prostrando-se Josué com o rosto em terra, adorou e perguntou-lhe: Que diz o meu senhor ao seu servo?"
}, {
  "number" : 15,
  "text" : "Respondeu o capitão do exército de Jeová a Josué: Tira o calçado dos teus pés, porque o lugar em que estás é santo. Josué assim fez."
} ]