[ {
  "number" : 1,
  "text" : "Tendo ouvido isso todos os reis que estavam além do Jordão, na região montanhosa, na Sefelá e em toda a costa do grande mar defronte do Líbano (os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus),"
}, {
  "number" : 2,
  "text" : "de comum acordo, reuniram-se para pelejar contra Josué e contra Israel."
}, {
  "number" : 3,
  "text" : "Porém os habitantes de Gibeão, tendo ouvido o que fizera Josué a Jericó e a Ai,"
}, {
  "number" : 4,
  "text" : "usaram de astúcia: foram e se fingiram embaixadores, carregando sobre os seus jumentos sacos velhos e odres velhos, rotos e consertados,"
}, {
  "number" : 5,
  "text" : "tendo nos pés sapatos velhos e remendados e trajando roupas velhas. Todo o pão de que se proveram era seco e havia-se tornado bolorento."
}, {
  "number" : 6,
  "text" : "Foram ter com Josué ao acampamento em Gilgal e disseram-lhe a ele e a todos os homens de Israel: Somos vindos de uma terra longínqua; fazei, agora, aliança conosco."
}, {
  "number" : 7,
  "text" : "Responderam os homens de Israel aos heveus: Talvez habiteis entre nós; como, pois, faremos aliança convosco?"
}, {
  "number" : 8,
  "text" : "Tornaram a Josué: Nós somos teus servos. Então, lhes perguntou Josué: Quem sois vós? donde vindes?"
}, {
  "number" : 9,
  "text" : "Responderam-lhe: Duma terra mui longínqua são vindos teus servos, por causa do nome de Jeová, teu Deus, porque temos ouvido a sua fama, e tudo o que fez no Egito,"
}, {
  "number" : 10,
  "text" : "e tudo quanto fez aos dois reis dos amorreus, que estavam além do Jordão, a Seom, rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."
}, {
  "number" : 11,
  "text" : "Os nossos anciãos e todos os habitantes da nossa terra nos disseram: Tomai nas mãos provisão para o caminho, e ide-lhes ao encontro, e dizei-lhes: Nós somos vossos servos; fazei, agora, aliança conosco."
}, {
  "number" : 12,
  "text" : "Este nosso pão, tomamo-lo quente das nossas casas para a nossa provisão no dia em que saímos para ir ter convosco; mas eis que, agora, está seco e já se tornou bolorento;"
}, {
  "number" : 13,
  "text" : "estes odres que enchemos de vinho eram novos e eis que, agora, são rotos; estes nossos vestidos e os nossos sapatos já se envelheceram em razão do mui longo caminho."
}, {
  "number" : 14,
  "text" : "Os homens tomaram da provisão deles e não pediram conselhos à boca de Jeová."
}, {
  "number" : 15,
  "text" : "Josué também fez paz com eles e estabeleceu uma aliança para lhes poupar a vida; e os príncipes da congregação lhes juraram."
}, {
  "number" : 16,
  "text" : "Ao fim de três dias depois de terem feito aliança com eles, ouviram que eram os seus vizinhos e que moravam no meio deles."
}, {
  "number" : 17,
  "text" : "Tendo partido os filhos de Israel, chegaram, no terceiro dia, às cidades deles. Ora, as suas cidades eram Gibeão, Quefira, Beerote e Quiriate-Jearim."
}, {
  "number" : 18,
  "text" : "Os filhos de Israel não os feriram, porque os príncipes da congregação lhes haviam jurado por Jeová, Deus de Israel. Então, toda a congregação murmurou contra os príncipes."
}, {
  "number" : 19,
  "text" : "Mas todos os príncipes disseram a toda a congregação: Nós lhes juramos por Jeová, Deus de Israel; agora, não os podemos tocar."
}, {
  "number" : 20,
  "text" : "Isso lhes faremos e os deixaremos viver, para que não venha grande ira sobre nós, por faltarmos ao juramento que lhes fizemos."
}, {
  "number" : 21,
  "text" : "Disseram-lhes os príncipes: Vivam. Assim, se tornaram rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes haviam dito."
}, {
  "number" : 22,
  "text" : "Chamou-os Josué e disse-lhes: Por que nos enganastes, dizendo: Nós habitamos mui longe de vós; quando habitais entre nós?"
}, {
  "number" : 23,
  "text" : "Agora, sois malditos, e dentre vós nunca deixará de haver escravos, rachadores de lenha e tiradores de água, para a Casa do meu Deus."
}, {
  "number" : 24,
  "text" : "Então, responderam a Josué: Foi anunciado aos teus servos, como Jeová, teu Deus, ordenou aos seu servo Moisés que vos desse toda a terra e que destruísse diante de vós todos os habitantes da mesma; por isso, temíamos de vós pelas nossas vidas, e fizemos isso."
}, {
  "number" : 25,
  "text" : "Eis que, agora, estamos nas tuas mãos; faze-nos o que te parecer bom e justo que se nos faça."
}, {
  "number" : 26,
  "text" : "Assim lhes fez e livrou-os das mãos dos filhos de Israel, de sorte que os não mataram."
}, {
  "number" : 27,
  "text" : "Nesse dia, Josué fê-los rachadores de lenha e tiradores de água para a congregação e para o altar de Jeová, no lugar que escolhesse, como se vê até o dia de hoje."
} ]