[ {
  "number" : 1,
  "text" : "Princípio do evangelho de Jesus Cristo, o Filho de Deus."
}, {
  "number" : 2,
  "text" : "Conforme está escrito no profeta Isaías: Estou enviando à tua frente meu mensageiro, que preparará teu caminho;"
}, {
  "number" : 3,
  "text" : "voz do que clama no deserto: Preparai o caminho do Senhor, endireitai suas veredas."
}, {
  "number" : 4,
  "text" : "Assim apareceu João Batista no deserto, pregando batismo de arrependimento para perdão dos pecados."
}, {
  "number" : 5,
  "text" : "Todos os da terra da Judeia e todos os moradores de Jerusalém dirigiam-se a ele, e eram batizados por ele no rio Jordão, confessando seus pecados."
}, {
  "number" : 6,
  "text" : "João usava roupas de pelos de camelo e um cinto de couro; comia gafanhotos e mel silvestre."
}, {
  "number" : 7,
  "text" : "E pregava, dizendo: Depois de mim vem aquele que é mais poderoso do que eu, de quem não sou digno de, inclinando-me, desatar as correias das sandálias."
}, {
  "number" : 8,
  "text" : "Eu vos batizo com água; ele, porém, vos batizará com o Espírito Santo."
}, {
  "number" : 9,
  "text" : "Naqueles dias, veio Jesus de Nazaré da Galileia e foi batizado por João no Jordão."
}, {
  "number" : 10,
  "text" : "E logo que saiu da água, Jesus viu os céus se abrirem, e o Espírito descendo como pomba sobre ele."
}, {
  "number" : 11,
  "text" : "E uma voz disse dos céus: Tu és o meu Filho amado; em ti me agrado."
}, {
  "number" : 12,
  "text" : "Imediatamente, o Espírito o levou para o deserto."
}, {
  "number" : 13,
  "text" : "E esteve no deserto quarenta dias, sendo tentado por Satanás. Estava com as feras, e os anjos o serviam."
}, {
  "number" : 14,
  "text" : "Depois que João foi preso, Jesus foi para a Galileia, pregando o evangelho de Deus"
}, {
  "number" : 15,
  "text" : "e dizendo: Completou-se o tempo, e o reino de Deus está próximo. Arrependei-vos e crede no evangelho."
}, {
  "number" : 16,
  "text" : "Andando junto ao mar da Galileia, viu Simão e André, seu irmão. Eles estavam lançando as redes ao mar, pois eram pescadores."
}, {
  "number" : 17,
  "text" : "Disse-lhes Jesus: Vinde a mim, e eu vos tornarei pescadores de homens."
}, {
  "number" : 18,
  "text" : "Então, imediatamente, eles largaram as redes e o seguiram."
}, {
  "number" : 19,
  "text" : "Passando um pouco mais adiante, Jesus viu os irmãos Tiago e João, filhos de Zebedeu, que estavam no barco consertando as redes,"
}, {
  "number" : 20,
  "text" : "e logo os chamou. E eles passaram a segui-lo, deixando seu pai Zebedeu com os empregados no barco."
}, {
  "number" : 21,
  "text" : "Eles entraram em Cafarnaum e, chegando o sábado, Jesus foi à sinagoga e começou a ensinar."
}, {
  "number" : 22,
  "text" : "E todos se maravilharam com o seu ensino, porque os ensinava como quem tem autoridade, e não como os escribas."
}, {
  "number" : 23,
  "text" : "Havia na sinagoga um homem possesso de um espírito impuro, que gritou:"
}, {
  "number" : 24,
  "text" : "Que temos nós contigo, Jesus nazareno? Vieste para destruir-nos? Sei quem tu és, o Santo de Deus."
}, {
  "number" : 25,
  "text" : "Mas Jesus o repreendeu, dizendo: Cala-te e sai dele."
}, {
  "number" : 26,
  "text" : "Então o espírito impuro o agitou causando-lhe convulsões e, gritando, saiu dele."
}, {
  "number" : 27,
  "text" : "E todos se maravilharam a ponto de perguntarem entre si: O que é isto? Um novo ensino com autoridade! Ele ordena aos espíritos impuros, e eles lhe obedecem!"
}, {
  "number" : 28,
  "text" : "E logo sua fama se espalhou por toda a região da Galileia."
}, {
  "number" : 29,
  "text" : "Depois de sair da sinagoga, Jesus foi para a casa de Simão e André, acompanhado de Tiago e João."
}, {
  "number" : 30,
  "text" : "A sogra de Simão estava de cama, com febre, e logo lhe falaram a respeito dela."
}, {
  "number" : 31,
  "text" : "Então, Jesus aproximou-se, tomou-a pela mão e a levantou. A febre a deixou, e ela começou a servi-los."
}, {
  "number" : 32,
  "text" : "Quando anoiteceu, depois que o sol se pôs, trouxeram-lhe todos os doentes e endemoninhados;"
}, {
  "number" : 33,
  "text" : "e toda a cidade estava reunida à porta da casa."
}, {
  "number" : 34,
  "text" : "E ele curou muitos doentes acometidos de diversas enfermidades e expulsou muitos demônios; mas não permitia que os demônios falassem, porque eles sabiam quem ele era."
}, {
  "number" : 35,
  "text" : "De madrugada, ainda bem escuro, Jesus levantou-se, saiu e foi a um lugar deserto; e ali começou a orar."
}, {
  "number" : 36,
  "text" : "Então Simão e seus companheiros saíram para procurá-lo"
}, {
  "number" : 37,
  "text" : "e, quando o encontraram, disseram-lhe: Todos te procuram."
}, {
  "number" : 38,
  "text" : "Jesus lhes respondeu: Vamos a outros lugares, aos povoados vizinhos, para que também eu pregue ali, pois foi para isso que vim."
}, {
  "number" : 39,
  "text" : "Foi, então, por toda a Galileia, pregando nas sinagogas deles e expulsando os demônios."
}, {
  "number" : 40,
  "text" : "Aproximou-se dele um leproso, que lhe suplicou, de joelhos: Se quiseres, podes purificar-me."
}, {
  "number" : 41,
  "text" : "Jesus, movido por compaixão, estendeu a mão, tocou-o e disse: Quero; fica purificado."
}, {
  "number" : 42,
  "text" : "Imediatamente a lepra desapareceu, e ele ficou purificado."
}, {
  "number" : 43,
  "text" : "E, advertindo-o severamente, Jesus logo o mandou embora,"
}, {
  "number" : 44,
  "text" : "dizendo-lhe: Olha, não digas nada a ninguém. Mas vai mostrar-te ao sacerdote e oferece pela tua purificação o que Moisés determinou, para que lhes sirva de testemunho."
}, {
  "number" : 45,
  "text" : "Ele, porém, saindo dali, começou a tornar público o que havia ocorrido e a divulgá-lo por toda parte. Desse modo, Jesus já não podia entrar abertamente numa cidade, mas ficava fora, em lugares desertos. Mesmo assim, as pessoas iam até ele, vindas de todos os lugares."
} ]