[ {
  "number" : 1,
  "text" : "Jesus saiu dali e partiu para a região da Judeia, do outro lado do Jordão. E de novo as multidões aglomeraram-se em torno dele; e ele as ensinava, como de costume."
}, {
  "number" : 2,
  "text" : "Então alguns fariseus se aproximaram dele e, para colocá-lo à prova, perguntaram-lhe: É permitido ao homem divorciar-se de sua mulher?"
}, {
  "number" : 3,
  "text" : "Ele, porém, lhes perguntou: Que vos ordenou Moisés?"
}, {
  "number" : 4,
  "text" : "Eles responderam: Moisés permitiu redigir um documento de divórcio e mandar a mulher embora."
}, {
  "number" : 5,
  "text" : "Jesus prosseguiu: Foi por causa da dureza do vosso coração que ele vos deu esse mandamento."
}, {
  "number" : 6,
  "text" : "Mas desde o princípio da criação, Deus os fez homem e mulher."
}, {
  "number" : 7,
  "text" : "Por isso o homem deixará seu pai e sua mãe [e se unirá à sua mulher];"
}, {
  "number" : 8,
  "text" : "e os dois serão uma só carne. Assim, já não são mais dois, porém uma só carne."
}, {
  "number" : 9,
  "text" : "Portanto, o homem não separe o que Deus juntou."
}, {
  "number" : 10,
  "text" : "Em casa, os discípulos perguntaram a Jesus de novo sobre isso."
}, {
  "number" : 11,
  "text" : "E ele lhes respondeu: Aquele que se divorcia de sua mulher e casa com outra comete adultério contra ela."
}, {
  "number" : 12,
  "text" : "E, se ela se divorciar do marido e casar com outro, comete adultério."
}, {
  "number" : 13,
  "text" : "Alguns lhe traziam crianças para que as tocasse, mas os discípulos os repreendiam."
}, {
  "number" : 14,
  "text" : "Jesus, porém, vendo isso, indignou-se e disse-lhes: Deixai as crianças virem a mim e não as impeçais, porque o reino de Deus é dos que são como elas."
}, {
  "number" : 15,
  "text" : "Em verdade vos digo que qualquer pessoa que não receber o reino de Deus como uma criança, jamais entrará nele."
}, {
  "number" : 16,
  "text" : "E, pegando-as nos braços, abençoou-as, impondo-lhes as mãos."
}, {
  "number" : 17,
  "text" : "Quando Jesus saiu, correu para ele um homem, que se ajoelhou diante dele e lhe perguntou: Bom Mestre, que farei para herdar a vida eterna?"
}, {
  "number" : 18,
  "text" : "Jesus lhe perguntou: Por que me chamas bom? Ninguém é bom, senão um, que é Deus."
}, {
  "number" : 19,
  "text" : "Conheces os mandamentos: não matarás, não adulterarás, não furtarás, não dirás falso testemunho, a ninguém enganarás, honra teu pai e tua mãe."
}, {
  "number" : 20,
  "text" : "Ele, porém, lhe respondeu: Mestre, tudo isso tenho guardado desde a minha juventude."
}, {
  "number" : 21,
  "text" : "Olhando para ele, Jesus o amou e disse-lhe: Uma coisa te falta; vai, vende tudo o que tens e dá-o aos pobres; e terás um tesouro no céu; depois vem e segue-me."
}, {
  "number" : 22,
  "text" : "Mas ele, abatido por essas palavras, retirou-se triste, porque possuía muitos bens."
}, {
  "number" : 23,
  "text" : "Então, olhando em redor, Jesus disse aos discípulos: Como é difícil para quem tem riquezas entrar no reino de Deus!"
}, {
  "number" : 24,
  "text" : "Os discípulos admiraram-se com suas palavras. Mas Jesus voltou a lhes falar: Filhos, como é difícil entrar no reino de Deus!"
}, {
  "number" : 25,
  "text" : "É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino de Deus."
}, {
  "number" : 26,
  "text" : "Com isso eles ficaram extremamente admirados, perguntando: Quem, então, pode ser salvo?"
}, {
  "number" : 27,
  "text" : "Fixando neles o olhar, Jesus respondeu: Isso é impossível para os homens, mas não para Deus; pois para Deus tudo é possível."
}, {
  "number" : 28,
  "text" : "Então Pedro começou a dizer-lhe: Nós deixamos tudo e te seguimos."
}, {
  "number" : 29,
  "text" : "Jesus respondeu: Em verdade vos digo que ninguém há que tenha deixado casa, ou irmãos, ou irmãs, ou mãe, ou pai, ou filhos, ou campos, por causa de mim e do evangelho,"
}, {
  "number" : 30,
  "text" : "que não receba cem vezes mais, agora no presente, em casas, irmãos, irmãs, mães, filhos e campos, com perseguições, e no mundo vindouro, a vida eterna."
}, {
  "number" : 31,
  "text" : "Mas muitos dos primeiros serão últimos, e os últimos serão primeiros."
}, {
  "number" : 32,
  "text" : "Eles estavam a caminho, subindo para Jerusalém, e Jesus ia adiante deles. E, espantados, seguiam-no com medo. De novo, Jesus tomou consigo os Doze e começou a falar-lhes das coisas que deveriam lhe acontecer."
}, {
  "number" : 33,
  "text" : "Estamos subindo para Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte e o entregarão aos gentios;"
}, {
  "number" : 34,
  "text" : "irão zombar dele e cuspir nele, açoitá-lo e matá-lo. Depois de três dias, ele ressuscitará."
}, {
  "number" : 35,
  "text" : "Nisso aproximaram-se dele Tiago e João, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos faças o que te pedirmos."
}, {
  "number" : 36,
  "text" : "E ele lhes perguntou: Que quereis que eu vos faça?"
}, {
  "number" : 37,
  "text" : "Eles lhe responderam: Concede-nos que na tua glória nos sentemos, um à tua direita e outro à tua esquerda."
}, {
  "number" : 38,
  "text" : "Mas Jesus lhes disse: Não sabeis o que pedis. Podeis beber o cálice que eu bebo, ou ser batizados com o batismo com que sou batizado?"
}, {
  "number" : 39,
  "text" : "Eles responderam: Podemos. Mas Jesus lhes disse: Bebereis o cálice que eu bebo e sereis batizados com o batismo com que sou batizado;"
}, {
  "number" : 40,
  "text" : "mas o sentar-se à minha direita, ou à minha esquerda, não cabe a mim concedê-lo; isso é para aqueles a quem está reservado."
}, {
  "number" : 41,
  "text" : "Ouvindo isso, os dez começaram a indignar-se contra Tiago e João."
}, {
  "number" : 42,
  "text" : "Então Jesus chamou-os para junto de si e lhes disse: Sabeis que os que são reconhecidos como governantes dos gentios têm domínio sobre eles, e os seus poderosos exercem autoridade sobre eles."
}, {
  "number" : 43,
  "text" : "Mas entre vós não será assim. Antes, quem entre vós quiser tornar-se grande, será esse o que vos servirá;"
}, {
  "number" : 44,
  "text" : "e quem entre vós quiser ser o primeiro, será servo de todos."
}, {
  "number" : 45,
  "text" : "Pois o próprio Filho do homem não veio para ser servido, mas para servir e para dar a vida em resgate de muitos."
}, {
  "number" : 46,
  "text" : "E foram para Jericó. Quando ele, seus discípulos e uma grande multidão saíam de Jericó, junto do caminho estava sentado um mendigo cego chamado Bartimeu, filho de Timeu."
}, {
  "number" : 47,
  "text" : "Quando ouviu que era Jesus Nazareno, ele começou a gritar: Jesus, Filho de Davi, tem compaixão de mim!"
}, {
  "number" : 48,
  "text" : "Muitos o repreendiam para que se calasse, mas ele gritava ainda mais: Filho de Davi, tem compaixão de mim!"
}, {
  "number" : 49,
  "text" : "Jesus parou e disse: Chamai-o. Chamaram o cego, dizendo-lhe: Coragem! Levanta-te, ele está te chamando!"
}, {
  "number" : 50,
  "text" : "Lançando de si a sua capa, levantou-se de um salto e dirigiu-se a Jesus."
}, {
  "number" : 51,
  "text" : "E Jesus lhe perguntou: Que queres que te faça? O cego respondeu: Mestre, que eu volte a ver."
}, {
  "number" : 52,
  "text" : "Jesus lhe disse: Vai, a tua fé te salvou. Imediatamente ele recuperou a visão e foi seguindo Jesus pelo caminho."
} ]