[ {
  "number" : 1,
  "text" : "Quando se aproximavam de Jerusalém, Betfagé e Betânia, junto ao monte das Oliveiras, Jesus enviou dois de seus discípulos"
}, {
  "number" : 2,
  "text" : "e disse-lhes: Ide ao povoado que está adiante de vós, e logo que ali entrardes encontrareis um jumentinho amarrado, em que ninguém ainda montou. Soltai-o e trazei-o."
}, {
  "number" : 3,
  "text" : "E, se alguém vos perguntar: Por que fazeis isso? Respondei: O Senhor precisa dele, e logo o mandará de volta para cá."
}, {
  "number" : 4,
  "text" : "Eles foram e acharam o jumentinho amarrado a um portão, do lado de fora na rua, e o desamarraram."
}, {
  "number" : 5,
  "text" : "E alguns dos que ali estavam lhes perguntaram: Que fazeis, soltando o jumentinho?"
}, {
  "number" : 6,
  "text" : "Eles responderam como Jesus lhes havia mandado; e deixaram que o levassem."
}, {
  "number" : 7,
  "text" : "Então levaram o jumentinho a Jesus, lançaram sobre ele seus mantos, e Jesus o montou."
}, {
  "number" : 8,
  "text" : "Muitos também estenderam seus mantos pelo caminho, e outros, ramos que haviam cortado nos campos."
}, {
  "number" : 9,
  "text" : "E tanto os que iam à frente dele como os que o seguiam, exclamavam: Hosana! Bendito o que vem em nome do Senhor!"
}, {
  "number" : 10,
  "text" : "Bendito o reino que vem, o reino de nosso pai Davi! Hosana nas alturas!"
}, {
  "number" : 11,
  "text" : "Jesus entrou em Jerusalém e foi ao templo. Tendo observado tudo em redor, como já era tarde, foi para Betânia com os Doze."
}, {
  "number" : 12,
  "text" : "No dia seguinte, depois de saírem de Betânia, Jesus sentiu fome."
}, {
  "number" : 13,
  "text" : "Avistando de longe uma figueira com folhas, foi verificar se acharia nela alguma coisa. Aproximando-se, nada achou, senão folhas, pois não era época de figos."
}, {
  "number" : 14,
  "text" : "Então Jesus disse à figueira: Ninguém jamais coma do teu fruto. E seus discípulos ouviram isso."
}, {
  "number" : 15,
  "text" : "Quando chegaram a Jerusalém, Jesus entrou no templo e começou a expulsar os que ali vendiam e compravam. Ele revirou as mesas dos cambistas e as cadeiras dos que vendiam pombas,"
}, {
  "number" : 16,
  "text" : "e não consentia que atravessassem o templo carregando algum utensílio."
}, {
  "number" : 17,
  "text" : "Ele os ensinava, dizendo: Não está escrito: A minha casa será chamada casa de oração para todas as nações? Mas vós a transformastes num antro de assaltantes."
}, {
  "number" : 18,
  "text" : "Quando os principais sacerdotes e os escribas ouviram isso, começaram a procurar um modo de matá-lo, pois o temiam, porque toda a multidão se maravilhava com o seu ensino."
}, {
  "number" : 19,
  "text" : "Ao cair da tarde, eles saíram da cidade."
}, {
  "number" : 20,
  "text" : "Quando passavam na manhã seguinte, viram que a figueira havia secado desde as raízes."
}, {
  "number" : 21,
  "text" : "Então Pedro, lembrando-se, disse-lhe: Mestre, olha; a figueira que amaldiçoaste secou."
}, {
  "number" : 22,
  "text" : "Jesus lhes respondeu: Tende fé em Deus."
}, {
  "number" : 23,
  "text" : "Em verdade vos digo que se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no coração, mas crer que se fará o que diz, assim lhe será feito."
}, {
  "number" : 24,
  "text" : "Por isso vos digo que tudo o que pedirdes em oração, crede que já o recebestes, e o tereis."
}, {
  "number" : 25,
  "text" : "Quando estiverdes orando, se tendes alguma coisa contra alguém, perdoai, para que também o vosso Pai que está no céu vos perdoe as vossas ofensas."
}, {
  "number" : 26,
  "text" : "[Mas, se não perdoardes, também vosso Pai, que está no céu, não vos perdoará as vossas ofensas.]"
}, {
  "number" : 27,
  "text" : "Então regressaram a Jerusalém. E andando Jesus pelo templo, os principais sacerdotes, escribas e líderes religiosos aproximaram-se dele"
}, {
  "number" : 28,
  "text" : "e perguntaram-lhe: Com que autoridade fazes essas coisas? Quem te deu autoridade para fazê-las?"
}, {
  "number" : 29,
  "text" : "Jesus lhes respondeu: Eu vos perguntarei uma coisa; respondei-me, e eu vos direi com que autoridade faço essas coisas."
}, {
  "number" : 30,
  "text" : "O batismo de João era do céu ou dos homens? Respondei-me."
}, {
  "number" : 31,
  "text" : "Eles, então, puseram-se a discutir entre si: Se dissermos: É do céu, ele dirá: Por que não crestes nele?"
}, {
  "number" : 32,
  "text" : "Mas, se dissermos: É dos homens, temiam o povo, pois de fato todos consideravam João um profeta."
}, {
  "number" : 33,
  "text" : "Então responderam a Jesus: Não sabemos. E ele lhes disse: Nem eu vos digo com que autoridade faço essas coisas."
} ]