[ {
  "number" : 1,
  "text" : "Então Jesus começou a falar-lhes por parábolas: Um homem plantou uma vinha, fez uma cerca ao redor dela, cavou um tanque de espremer uvas e edificou uma torre. Depois arrendou-a a alguns agricultores e saiu de viagem."
}, {
  "number" : 2,
  "text" : "No devido tempo, enviou um servo aos agricultores para que recebesse deles do fruto da vinha."
}, {
  "number" : 3,
  "text" : "Mas, dominando-o, eles o espancaram e o mandaram embora de mãos vazias."
}, {
  "number" : 4,
  "text" : "De novo enviou-lhes outro servo, mas o feriram na cabeça e o insultaram."
}, {
  "number" : 5,
  "text" : "Então enviou ainda outro, mas eles o mataram. Também enviou muitos outros, dos quais a uns espancaram e a outros mataram."
}, {
  "number" : 6,
  "text" : "E restava-lhe ainda um, o seu filho amado. Então, por último o enviou a eles, dizendo: A meu filho respeitarão."
}, {
  "number" : 7,
  "text" : "Mas aqueles agricultores disseram entre si: Este é o herdeiro. Vamos matá-lo, e a herança será nossa."
}, {
  "number" : 8,
  "text" : "E, agarrando-o, mataram-no e lançaram-no fora da vinha."
}, {
  "number" : 9,
  "text" : "Portanto, o que o senhor da vinha fará? Irá e matará os agricultores; e dará a vinha a outros."
}, {
  "number" : 10,
  "text" : "Nunca lestes esta Escritura: A pedra que os construtores rejeitaram, tornou-se a pedra angular;"
}, {
  "number" : 11,
  "text" : "isso foi feito pelo Senhor e é maravilhoso aos nossos olhos?"
}, {
  "number" : 12,
  "text" : "Procuraram então prendê-lo, mas temeram a multidão, pois perceberam que havia proferido essa parábola contra eles; e, deixando-o, retiraram-se."
}, {
  "number" : 13,
  "text" : "Enviaram-lhe alguns fariseus e herodianos, para que o apanhassem em alguma palavra."
}, {
  "number" : 14,
  "text" : "Aproximando-se, disseram-lhe: Mestre, sabemos que és verdadeiro e não deixas que ninguém te influencie, porque não julgas pela aparência dos homens, mas ensinas o caminho de Deus segundo a verdade. É correto pagar tributo a César, ou não? Devemos ou não devemos pagar?"
}, {
  "number" : 15,
  "text" : "Mas, percebendo a hipocrisia deles, Jesus lhes respondeu: Por que me colocais à prova? Trazei-me um denário para que eu o veja."
}, {
  "number" : 16,
  "text" : "E eles trouxeram. Jesus lhes perguntou: De quem é esta imagem e inscrição? Eles responderam: De César."
}, {
  "number" : 17,
  "text" : "Então Jesus lhes disse: Dai a César o que é de César, e a Deus o que é de Deus. E admiravam-se dele."
}, {
  "number" : 18,
  "text" : "Então se aproximaram dele alguns saduceus, que dizem não haver ressurreição, e perguntaram-lhe:"
}, {
  "number" : 19,
  "text" : "Mestre, Moisés nos deixou escrito que, se um homem morrer, deixando mulher sem filhos, seu irmão deverá casar com a viúva e suscitar descendência ao irmão."
}, {
  "number" : 20,
  "text" : "Havia sete irmãos. O primeiro casou-se e morreu sem deixar descendência."
}, {
  "number" : 21,
  "text" : "O segundo casou-se com a viúva, e morreu, não deixando descendência. Da mesma forma o terceiro. E assim os sete, e não deixaram descendência."
}, {
  "number" : 22,
  "text" : "Depois de todos, a mulher também morreu."
}, {
  "number" : 23,
  "text" : "Na ressurreição, de qual deles será ela esposa, pois os sete a tiveram como esposa?"
}, {
  "number" : 24,
  "text" : "Jesus lhes respondeu: Acaso não errais por não conhecer as Escrituras nem o poder de Deus?"
}, {
  "number" : 25,
  "text" : "Ao ressuscitar, os mortos não se casam nem se dão em casamento; pelo contrário, são como os anjos nos céus."
}, {
  "number" : 26,
  "text" : "Quanto aos mortos ressuscitarem, não lestes no livro de Moisés, na passagem em que se fala da sarça, como Deus lhe disse: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?"
}, {
  "number" : 27,
  "text" : "Ele não é Deus de mortos, mas de vivos. Grande é o vosso erro."
}, {
  "number" : 28,
  "text" : "Aproximou-se dele um dos escribas que os ouvira discutir e, percebendo que lhes havia respondido bem, perguntou-lhe: Qual é o principal de todos os mandamentos?"
}, {
  "number" : 29,
  "text" : "Jesus respondeu: O principal é: Ouve, Israel, o Senhor nosso Deus é o único Senhor."
}, {
  "number" : 30,
  "text" : "Amarás o Senhor, teu Deus, de todo o coração, de toda a alma, de todo o entendimento e de todas as forças."
}, {
  "number" : 31,
  "text" : "E o segundo é este: Amarás o teu próximo como a ti mesmo. Não há outro mandamento maior do que esses."
}, {
  "number" : 32,
  "text" : "E o escriba lhe disse: Muito bem, Mestre; é verdade que ele é o único Deus, e que além dele não há outro,"
}, {
  "number" : 33,
  "text" : "e que amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios."
}, {
  "number" : 34,
  "text" : "Vendo que ele havia respondido com sabedoria, Jesus lhe disse: Não estás longe do reino de Deus. E ninguém mais ousava interrogá-lo."
}, {
  "number" : 35,
  "text" : "Enquanto ensinava no templo, Jesus perguntou: Como os escribas podem dizer que o Cristo é filho de Davi?"
}, {
  "number" : 36,
  "text" : "O próprio Davi falou pelo Espírito Santo: o Senhor disse ao meu Senhor: Assenta-te à minha direita, até que eu ponha teus inimigos debaixo dos teus pés."
}, {
  "number" : 37,
  "text" : "Se o próprio Davi o chama Senhor, como ele pode ser seu filho? E a grande multidão o ouvia com prazer."
}, {
  "number" : 38,
  "text" : "E Jesus continuava a ensinar, dizendo: Cuidado com os escribas, que gostam de andar com roupas compridas, de ser cumprimentados em público,"
}, {
  "number" : 39,
  "text" : "gostam dos primeiros assentos nas sinagogas e dos primeiros lugares nos banquetes."
}, {
  "number" : 40,
  "text" : "Eles devoram as casas das viúvas e, para disfarçar, fazem longas orações. Eles receberão condenação muito maior."
}, {
  "number" : 41,
  "text" : "Jesus sentou-se em frente ao cofre das ofertas e observava como a multidão colocava dinheiro no cofre. Muitos ricos depositavam ali muito dinheiro."
}, {
  "number" : 42,
  "text" : "Veio, porém, uma viúva pobre e colocou no cofre duas moedinhas, que valiam um quadrante."
}, {
  "number" : 43,
  "text" : "Chamando ele os discípulos, disse-lhes: Em verdade vos digo que esta viúva pobre deu mais do que todos os que colocaram ofertas no cofre,"
}, {
  "number" : 44,
  "text" : "porque todos deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía, todo o seu sustento."
} ]