[ {
  "number" : 1,
  "text" : "Quando saía do templo, um dos seus discípulos lhe disse: Mestre, olha que pedras! Que edifícios!"
}, {
  "number" : 2,
  "text" : "Então Jesus lhe disse: Vês estes grandes edifícios? Aqui não se deixará pedra sobre pedra que não seja derrubada."
}, {
  "number" : 3,
  "text" : "Quando Jesus estava sentado no monte das Oliveiras, em frente ao templo, Pedro, Tiago, João e André perguntaram-lhe em particular:"
}, {
  "number" : 4,
  "text" : "Dize-nos quando acontecerão essas coisas e que sinal haverá quando todas elas estiverem para se cumprir."
}, {
  "number" : 5,
  "text" : "Então Jesus começou a dizer-lhes: Cuidado! Ninguém vos engane."
}, {
  "number" : 6,
  "text" : "Muitos virão em meu nome, dizendo: Sou eu; e enganarão muitos."
}, {
  "number" : 7,
  "text" : "Quando, porém, ouvirdes falar em guerras e rumores de guerras, não vos perturbeis. É necessário que assim aconteça, mas ainda não é o fim."
}, {
  "number" : 8,
  "text" : "Pois nação se levantará contra nação e reino contra reino. Em vários lugares, haverá terremotos e fome. Isso será o princípio das dores."
}, {
  "number" : 9,
  "text" : "Mas tende cuidado! Pois por minha causa vos entregarão aos tribunais e às sinagogas, e sereis espancados. Também sereis levados perante governadores e reis, para lhes servir de testemunho."
}, {
  "number" : 10,
  "text" : "Mas é necessário que primeiro o evangelho seja pregado a todas as nações."
}, {
  "number" : 11,
  "text" : "Quando vos levarem para vos entregar ao tribunal, não vos preocupeis com o que haveis de dizer. Falai o que vos for dado falar naquela hora, porque não sois vós que falais, mas o Espírito Santo."
}, {
  "number" : 12,
  "text" : "Um irmão entregará à morte seu irmão; e um pai, seu filho. Filhos se levantarão contra os pais e os matarão."
}, {
  "number" : 13,
  "text" : "Sereis odiados por todos por causa do meu nome, mas quem perseverar até o fim, esse será salvo."
}, {
  "number" : 14,
  "text" : "Quando virdes a abominação assoladora no lugar em que não deve estar (quem lê, entenda), então os que estiverem na Judeia fujam para os montes."
}, {
  "number" : 15,
  "text" : "Quem estiver no telhado não desça, nem entre para tirar alguma coisa da sua casa,"
}, {
  "number" : 16,
  "text" : "e quem estiver no campo não volte para buscar sua roupa."
}, {
  "number" : 17,
  "text" : "Ai das que estiverem grávidas e das que amamentarem naqueles dias!"
}, {
  "number" : 18,
  "text" : "Orai para que isso não aconteça no inverno,"
}, {
  "number" : 19,
  "text" : "porque naqueles dias haverá tribulação como nunca houve desde que Deus criou o mundo até agora, nem jamais haverá."
}, {
  "number" : 20,
  "text" : "Se o Senhor não abreviasse aqueles dias, ninguém seria salvo. Mas, por causa dos eleitos que escolheu, ele abreviou aqueles dias."
}, {
  "number" : 21,
  "text" : "Então, se alguém vos disser: Aqui está o Cristo! ou: Ali está ele! não acrediteis."
}, {
  "number" : 22,
  "text" : "Porque surgirão falsos cristos e falsos profetas, que farão sinais e milagres para, se possível, enganar até os escolhidos."
}, {
  "number" : 23,
  "text" : "Tende cuidado, pois vos tenho dito tudo com antecedência."
}, {
  "number" : 24,
  "text" : "Mas naqueles dias, depois daquela tribulação, o sol escurecerá, a lua não dará a sua luz,"
}, {
  "number" : 25,
  "text" : "as estrelas cairão do céu, e os poderes que estão no céu serão abalados."
}, {
  "number" : 26,
  "text" : "Então o Filho do homem será visto vindo nas nuvens, com grande poder e glória."
}, {
  "number" : 27,
  "text" : "E logo enviará seus anjos e reunirá seus eleitos, desde os quatro ventos, da extremidade da terra até a extremidade do céu."
}, {
  "number" : 28,
  "text" : "Aprendei, pois, a parábola da figueira: Quando os ramos se renovam e as folhas brotam, sabeis que o verão está próximo."
}, {
  "number" : 29,
  "text" : "Assim também vós, quando virdes acontecerem essas coisas, sabei que ele está próximo, às portas."
}, {
  "number" : 30,
  "text" : "Em verdade vos digo que esta geração não passará até que todas essas coisas aconteçam."
}, {
  "number" : 31,
  "text" : "Céu e terra passarão, mas nunca as minhas palavras."
}, {
  "number" : 32,
  "text" : "Contudo, quanto ao dia e à hora, ninguém sabe, nem os anjos no céu nem o Filho, mas somente o Pai."
}, {
  "number" : 33,
  "text" : "Tende cuidado! Vigiai! Porque não sabeis quando chegará o tempo."
}, {
  "number" : 34,
  "text" : "É como um homem que sai de viagem. Ao deixar sua casa, ele dá autoridade aos seus servos; a cada um, sua tarefa, e ordena também ao porteiro que vigie."
}, {
  "number" : 35,
  "text" : "Portanto, vigiai, pois não sabeis quando o senhor da casa chegará; se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã,"
}, {
  "number" : 36,
  "text" : "para que, se chegar de repente, não vos ache dormindo."
}, {
  "number" : 37,
  "text" : "O que vos digo, digo a todos: Vigiai!"
} ]