[ {
  "number" : 1,
  "text" : "Dali a dois dias seria a Páscoa e a festa dos Pães sem Fermento. Os principais sacerdotes e os escribas procuravam um modo de prender Jesus por meio de traição, para o matar."
}, {
  "number" : 2,
  "text" : "Pois diziam: Não durante a festa, para que não haja tumulto entre o povo."
}, {
  "number" : 3,
  "text" : "Jesus estava em Betânia, à mesa, na casa de Simão, o leproso. E veio uma mulher trazendo um vaso de alabastro cheio de bálsamo de nardo puro, de alto preço. Então ela quebrou o vaso e derramou o bálsamo sobre a cabeça de Jesus."
}, {
  "number" : 4,
  "text" : "Mas alguns se indignaram e disseram entre si: Por que esse desperdício de bálsamo?"
}, {
  "number" : 5,
  "text" : "Ele podia ser vendido por mais de trezentos denários, e o dinheiro seria dado aos pobres. E eles a criticavam."
}, {
  "number" : 6,
  "text" : "Jesus, porém, disse: Deixai-a; por que a incomodais? Ela praticou uma boa ação para comigo."
}, {
  "number" : 7,
  "text" : "Porque sempre tendes os pobres convosco e, quando quiserdes, podeis fazer-lhes o bem; mas nem sempre tendes a mim."
}, {
  "number" : 8,
  "text" : "Ela fez o que pôde. Ungiu por antecipação o meu corpo para o sepultamento."
}, {
  "number" : 9,
  "text" : "Em verdade vos digo que, em todo o mundo, onde quer que seja pregado o evangelho, também o que ela fez será contado em sua memória."
}, {
  "number" : 10,
  "text" : "Então Judas Iscariotes, um dos Doze, dirigiu-se aos principais sacerdotes para lhes entregar Jesus."
}, {
  "number" : 11,
  "text" : "Ouvindo-o, eles se alegraram e prometeram dar-lhe dinheiro. E ele procurava uma ocasião oportuna para entregá-lo."
}, {
  "number" : 12,
  "text" : "No primeiro dia da festa dos Pães sem Fermento, quando sacrificavam o cordeiro pascal, seus discípulos lhe disseram: Onde queres que façamos os preparativos para comeres a refeição da Páscoa?"
}, {
  "number" : 13,
  "text" : "Então ele enviou dois dos seus discípulos e disse-lhes: Ide à cidade, e vos sairá ao encontro um homem levando um jarro de água. Segui-o."
}, {
  "number" : 14,
  "text" : "Onde ele entrar, dizei ao dono da casa: O Mestre manda perguntar: Onde está o meu aposento em que irei comer a refeição da Páscoa com os meus discípulos?"
}, {
  "number" : 15,
  "text" : "E ele vos mostrará uma grande sala mobiliada e pronta na parte de cima da casa; fazei ali os preparativos para nós."
}, {
  "number" : 16,
  "text" : "Os discípulos partiram e foram à cidade, onde acharam tudo como ele lhes dissera; e prepararam a Páscoa."
}, {
  "number" : 17,
  "text" : "Ao anoitecer, Jesus chegou com os Doze."
}, {
  "number" : 18,
  "text" : "E, quando estavam comendo sentados à mesa, Jesus disse: Em verdade vos digo que um dentre vós, que come comigo, me trairá."
}, {
  "number" : 19,
  "text" : "Então eles começaram a entristecer-se e a dizer-lhe um após o outro: Sei que não sou eu!"
}, {
  "number" : 20,
  "text" : "E ele lhes respondeu: É um dos Doze, aquele que come comigo no prato."
}, {
  "number" : 21,
  "text" : "Pois o Filho do homem vai, conforme está escrito a seu respeito, mas ai daquele por quem o Filho do homem é traído! Melhor seria para esse homem se não tivesse nascido."
}, {
  "number" : 22,
  "text" : "Enquanto comiam, Jesus tomou o pão e, abençoando-o, partiu-o e lhes deu, dizendo: Tomai; isto é o meu corpo."
}, {
  "number" : 23,
  "text" : "E tomando um cálice, deu graças e entregou-o aos discípulos, e todos beberam dele."
}, {
  "number" : 24,
  "text" : "E disse-lhes: Isto é o meu sangue, o sangue da aliança derramado em favor de muitos."
}, {
  "number" : 25,
  "text" : "Em verdade vos digo que não beberei mais do fruto da videira, até o dia em que o beber, novo, no reino de Deus."
}, {
  "number" : 26,
  "text" : "E, tendo cantado um hino, saíram para o monte das Oliveiras."
}, {
  "number" : 27,
  "text" : "E Jesus lhes disse: Todos vós desertareis, porque está escrito: Ferirei o pastor, e as ovelhas se dispersarão."
}, {
  "number" : 28,
  "text" : "Todavia, depois da minha ressurreição irei adiante de vós para a Galileia."
}, {
  "number" : 29,
  "text" : "Ao que Pedro lhe disse: Ainda que todos desertem, eu nunca desertarei."
}, {
  "number" : 30,
  "text" : "Jesus lhe respondeu: Em verdade te digo que hoje, nesta noite, antes que o galo cante duas vezes, tu me negarás três vezes."
}, {
  "number" : 31,
  "text" : "Mas ele repetia com veemência: Ainda que seja necessário morrer contigo, de modo nenhum te negarei. E todos os discípulos disseram o mesmo."
}, {
  "number" : 32,
  "text" : "Então foram para um lugar chamado Getsêmani, e Jesus disse a seus discípulos: Sentai-vos aqui, enquanto vou orar."
}, {
  "number" : 33,
  "text" : "E levou consigo Pedro, Tiago e João; então começou a afligir-se e a angustiar-se."
}, {
  "number" : 34,
  "text" : "E disse-lhes: A minha alma está tão triste que estou a ponto de morrer; ficai aqui e vigiai."
}, {
  "number" : 35,
  "text" : "E adiantando-se um pouco, Jesus prostrou-se em terra e começou a orar para que, se possível, ele não tivesse de passar por aquela hora."
}, {
  "number" : 36,
  "text" : "E dizia: Aba, Pai, tudo te é possível. Afasta de mim este cálice; todavia não seja o que eu quero, mas o que tu queres."
}, {
  "number" : 37,
  "text" : "Voltando aos discípulos, achou-os dormindo. E disse a Pedro: Simão, estás dormindo? Não pudeste vigiar nem uma hora?"
}, {
  "number" : 38,
  "text" : "Vigiai e orai, para que não entreis em tentação. O espírito está pronto, mas a carne é fraca."
}, {
  "number" : 39,
  "text" : "Então ele se retirou de novo e orou, proferindo as mesmas palavras."
}, {
  "number" : 40,
  "text" : "E voltando outra vez, achou-os dormindo, porque seus olhos estavam pesados. E não sabiam o que lhe responder."
}, {
  "number" : 41,
  "text" : "Ao voltar pela terceira vez, ele lhes disse: Ainda dormis e descansais! Basta! Chegou a hora. O Filho do homem está sendo entregue nas mãos dos pecadores."
}, {
  "number" : 42,
  "text" : "Levantai-vos, vamos embora! Aquele que me trai aproxima-se."
}, {
  "number" : 43,
  "text" : "Enquanto ele ainda falava, logo chegou Judas, um dos Doze, e com ele uma multidão com espadas e pedaços de pau, vinda da parte dos principais sacerdotes, dos escribas e dos líderes religiosos."
}, {
  "number" : 44,
  "text" : "Aquele que o traía lhes dera uma indicação, dizendo: Aquele que eu beijar, é ele; prendei-o e levai-o com segurança."
}, {
  "number" : 45,
  "text" : "Logo que Judas chegou, aproximando-se de Jesus, disse: Rabi! E o beijou."
}, {
  "number" : 46,
  "text" : "Eles então o agarraram e o prenderam."
}, {
  "number" : 47,
  "text" : "Mas um dos que estavam ali, puxando da espada, feriu o servo do sumo sacerdote e cortou-lhe uma orelha."
}, {
  "number" : 48,
  "text" : "E Jesus lhes disse: Saístes com espadas e pedaços de pau para me prender, como se eu fosse um bandido?"
}, {
  "number" : 49,
  "text" : "Todos os dias eu estava convosco ensinando no templo, e não me prendestes. Mas isso é para que se cumpram as Escrituras."
}, {
  "number" : 50,
  "text" : "Então todos o deixaram e fugiram."
}, {
  "number" : 51,
  "text" : "Certo jovem o seguia envolto em um lençol sobre o corpo desnudo; e o agarraram."
}, {
  "number" : 52,
  "text" : "Mas ele, largando o lençol, fugiu despido."
}, {
  "number" : 53,
  "text" : "Então levaram Jesus ao sumo sacerdote; e reuniram-se todos os principais sacerdotes, os líderes religiosos e os escribas."
}, {
  "number" : 54,
  "text" : "E Pedro o seguiu de longe até o interior do pátio do sumo sacerdote; e ficou sentado com os guardas, aquecendo-se perto do fogo."
}, {
  "number" : 55,
  "text" : "Os principais sacerdotes e todo o Sinédrio procuravam testemunho contra Jesus para condená-lo à morte, mas não encontravam coisa alguma."
}, {
  "number" : 56,
  "text" : "Porque muitos depunham falsamente contra ele, mas os testemunhos eram divergentes."
}, {
  "number" : 57,
  "text" : "Por fim, alguns que depunham falsamente contra ele levantaram-se e falaram:"
}, {
  "number" : 58,
  "text" : "Nós o ouvimos dizer: Eu destruirei este santuário, construído por mãos humanas, e em três dias edificarei outro, não feito por mãos humanas."
}, {
  "number" : 59,
  "text" : "Nem assim o testemunho deles concordava."
}, {
  "number" : 60,
  "text" : "Então, o sumo sacerdote levantou-se no meio de todos e perguntou a Jesus: Não respondes coisa alguma ao que estes depõem contra ti?"
}, {
  "number" : 61,
  "text" : "Ele, porém, permaneceu calado e nada respondeu. E o sumo sacerdote voltou a interrogá-lo, perguntando-lhe: Tu és o Cristo, o Filho do Deus bendito?"
}, {
  "number" : 62,
  "text" : "Jesus respondeu: Eu sou. E vereis o Filho do homem assentado à direita do Poderoso, vindo com as nuvens do céu."
}, {
  "number" : 63,
  "text" : "Então o sumo sacerdote rasgou suas vestes e disse: Para que precisamos ainda de testemunhas?"
}, {
  "number" : 64,
  "text" : "Acabais de ouvir a blasfêmia. Que vos parece? E todos o condenaram como réu digno de morte."
}, {
  "number" : 65,
  "text" : "E alguns começaram a cuspir nele, a cobrir-lhe o rosto, a dar-lhe socos e a dizer: Profetiza. E, dando-lhe bofetadas, os guardas o levaram."
}, {
  "number" : 66,
  "text" : "Pedro estava na parte de baixo, no pátio. Então, chegou uma das criadas do sumo sacerdote;"
}, {
  "number" : 67,
  "text" : "quando ela viu Pedro, que ali se aquecia, fixou nele o olhar e disse: Tu também estavas com Jesus, o Nazareno."
}, {
  "number" : 68,
  "text" : "Mas ele negou, dizendo: Não sei nem compreendo o que dizes. E saiu para o alpendre."
}, {
  "number" : 69,
  "text" : "Quando a criada o viu, começou de novo a dizer aos que ali estavam: Esse é um deles."
}, {
  "number" : 70,
  "text" : "Mas ele negou outra vez. E pouco depois, os que ali estavam disseram novamente a Pedro: Certamente tu és um deles; pois também és galileu."
}, {
  "number" : 71,
  "text" : "Ele, porém, começou a proferir maldições e a jurar: Não conheço esse homem de quem falais."
}, {
  "number" : 72,
  "text" : "Nesse instante, o galo cantou pela segunda vez. E Pedro lembrou-se da palavra que Jesus dissera: Antes que o galo cante duas vezes, três vezes me negarás. E caindo em si, começou a chorar."
} ]