[ {
  "number" : 1,
  "text" : "Logo de manhã, os principais sacerdotes reuniram-se em conselho com os líderes religiosos, escribas e todo o Sinédrio. Amarrando Jesus pelas mãos, levaram-no e o entregaram a Pilatos."
}, {
  "number" : 2,
  "text" : "E Pilatos perguntou-lhe: Tu és o rei dos judeus? Jesus lhe respondeu: É como dizes."
}, {
  "number" : 3,
  "text" : "E os principais sacerdotes o acusavam de muitas coisas."
}, {
  "number" : 4,
  "text" : "Pilatos voltou então a interrogá-lo: Não respondes nada? Vê quantas acusações te fazem."
}, {
  "number" : 5,
  "text" : "Mas Jesus não respondeu mais nada, e Pilatos ficou admirado."
}, {
  "number" : 6,
  "text" : "Por ocasião da festa era costume soltar um preso que eles pedissem."
}, {
  "number" : 7,
  "text" : "E havia um homem chamado Barrabás, preso com outros rebeldes que haviam cometido um homicídio durante uma revolta."
}, {
  "number" : 8,
  "text" : "A multidão chegou e começou a pedir o que se lhe costumava fazer."
}, {
  "number" : 9,
  "text" : "E Pilatos lhes perguntou: Quereis que vos solte o rei dos judeus?"
}, {
  "number" : 10,
  "text" : "Pois ele sabia que os principais sacerdotes lhe haviam entregado Jesus por inveja."
}, {
  "number" : 11,
  "text" : "Mas os principais sacerdotes provocaram a multidão para que, ao contrário, ela pedisse que lhe soltasse Barrabás."
}, {
  "number" : 12,
  "text" : "Voltando a falar, Pilatos perguntou-lhes: Que farei, então, daquele a quem chamais rei dos judeus?"
}, {
  "number" : 13,
  "text" : "Novamente eles gritaram: Crucifica-o!"
}, {
  "number" : 14,
  "text" : "E Pilatos lhes disse: Mas que mal ele fez? Eles, porém, gritavam ainda mais: Crucifica-o!"
}, {
  "number" : 15,
  "text" : "Então Pilatos, querendo agradar a multidão, soltou Barrabás. E, tendo mandado espancar Jesus, entregou-o para ser crucificado."
}, {
  "number" : 16,
  "text" : "Os soldados levaram-no, então, para dentro do palácio, que é o pretório, e convocaram todo o destacamento de soldados."
}, {
  "number" : 17,
  "text" : "Vestiram-no com um manto de púrpura e puseram-lhe na cabeça uma coroa de espinhos que haviam feito;"
}, {
  "number" : 18,
  "text" : "e começaram a saudá-lo: Viva o rei dos judeus!"
}, {
  "number" : 19,
  "text" : "Batiam-lhe na cabeça com um bordão, cuspiam-lhe e, de joelhos, adoravam-no."
}, {
  "number" : 20,
  "text" : "Depois de zombarem dele desse modo, despiram-lhe o manto de púrpura e vestiram-lhe roupas. Então o levaram para fora, a fim de crucificá-lo."
}, {
  "number" : 21,
  "text" : "E obrigaram um homem que passava por ali, vindo do campo, a carregar-lhe a cruz. Era Simão de Cirene, pai de Alexandre e de Rufo."
}, {
  "number" : 22,
  "text" : "Levaram Jesus ao lugar chamado Gólgota, que quer dizer Lugar da Caveira."
}, {
  "number" : 23,
  "text" : "E ofereceram-lhe vinho misturado com mirra, mas ele não tomou."
}, {
  "number" : 24,
  "text" : "Então o crucificaram e repartiram entre si suas roupas, tirando sortes sobre elas para ver o que cada um levaria."
}, {
  "number" : 25,
  "text" : "Era a hora terceira quando o crucificaram."
}, {
  "number" : 26,
  "text" : "Acima dele estava a sua acusação por escrito: O REI DOS JUDEUS."
}, {
  "number" : 27,
  "text" : "Também crucificaram com ele dois ladrões, um à sua direita e outro à esquerda."
}, {
  "number" : 28,
  "text" : "[E cumpriu-se a Escritura que diz: E foi contado com os transgressores.]"
}, {
  "number" : 29,
  "text" : "E os que passavam o insultavam, balançavam a cabeça e diziam: Ah! Tu que destróis o santuário e em três dias o reedificas,"
}, {
  "number" : 30,
  "text" : "salva a ti mesmo, descendo da cruz."
}, {
  "number" : 31,
  "text" : "De igual modo, os principais sacerdotes, com os escribas, zombando dele, diziam entre si: Salvou os outros, mas não consegue salvar a si mesmo!"
}, {
  "number" : 32,
  "text" : "Desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos. E os que com ele foram crucificados também o insultavam."
}, {
  "number" : 33,
  "text" : "Chegada a hora sexta, houve trevas sobre toda a terra, até a hora nona."
}, {
  "number" : 34,
  "text" : "E à hora nona, Jesus exclamou em alta voz: Eloí, Eloí, lamá sabactani?, que traduzido é: Deus meu! Deus meu! Por que me desamparaste?"
}, {
  "number" : 35,
  "text" : "Ao ouvirem isso, alguns que ali estavam disseram: Ele está chamando por Elias."
}, {
  "number" : 36,
  "text" : "Então um deles correu, ensopou uma esponja em vinagre e, pondo-a numa haste, deu-lhe de beber, dizendo: Deixai, vejamos se Elias virá tirá-lo."
}, {
  "number" : 37,
  "text" : "Mas Jesus, dando um alto brado, expirou."
}, {
  "number" : 38,
  "text" : "Então o véu do santuário se rasgou em dois, de alto a baixo."
}, {
  "number" : 39,
  "text" : "E vendo-o expirar assim, o centurião, que estava diante dele, disse: É verdade, este homem era o Filho de Deus!"
}, {
  "number" : 40,
  "text" : "E algumas mulheres também estavam ali, olhando de longe, entre as quais Maria Madalena; Maria, mãe de Tiago, o mais novo, e de José; e Salomé."
}, {
  "number" : 41,
  "text" : "Elas seguiam Jesus e o serviam quando ele estava na Galileia. Estavam ali também muitas outras que tinham subido com ele para Jerusalém."
}, {
  "number" : 42,
  "text" : "Ao cair da tarde, por ser o dia da preparação, isto é, a véspera do sábado,"
}, {
  "number" : 43,
  "text" : "José de Arimateia, ilustre membro do Sinédrio, que também esperava o reino de Deus, enchendo-se de coragem, foi a Pilatos e pediu o corpo de Jesus."
}, {
  "number" : 44,
  "text" : "Pilatos admirou-se de que ele já estivesse morto e, chamando o centurião, perguntou-lhe se, de fato, ele havia morrido."
}, {
  "number" : 45,
  "text" : "E, depois de informado pelo centurião, cedeu o corpo a José;"
}, {
  "number" : 46,
  "text" : "este, comprando um pano de linho, tirou o corpo da cruz, envolveu-o no pano e colocou-o num sepulcro aberto na rocha. E rolou uma pedra sobre a entrada do sepulcro."
}, {
  "number" : 47,
  "text" : "E Maria Madalena e Maria, mãe de José, observaram onde ele havia sido posto."
} ]