[ {
  "number" : 1,
  "text" : "Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram essências aromáticas para ungir o corpo de Jesus."
}, {
  "number" : 2,
  "text" : "No primeiro dia da semana, bem cedo, ao nascer do sol, elas foram ao sepulcro."
}, {
  "number" : 3,
  "text" : "E diziam umas às outras: Quem nos removerá a pedra da entrada do sepulcro?"
}, {
  "number" : 4,
  "text" : "Mas, levantando os olhos, notaram que a pedra, que era muito grande, já havia sido removida."
}, {
  "number" : 5,
  "text" : "Ao entrarem no sepulcro, viram um moço sentado à direita, vestido com um manto branco, e ficaram com medo."
}, {
  "number" : 6,
  "text" : "Ele, porém, lhes disse: Não tenhais medo; procurais Jesus, o Nazareno, que foi crucificado. Ele ressuscitou! Não está aqui. Este é o lugar onde o puseram."
}, {
  "number" : 7,
  "text" : "Mas ide, dizei a seus discípulos, e a Pedro, que ele vai adiante de vós para a Galileia. Ali o vereis, como ele vos disse."
}, {
  "number" : 8,
  "text" : "Então elas saíram e fugiram do sepulcro, tremendo e assustadas. E não disseram nada a ninguém, pois estavam com medo."
}, {
  "number" : 9,
  "text" : "[Depois de ressuscitar, cedo no primeiro dia da semana, Jesus apareceu primeiramente a Maria Madalena, da qual havia expulsado sete demônios."
}, {
  "number" : 10,
  "text" : "E ela foi anunciar isso aos que haviam andado com ele, que estavam tristes e chorando."
}, {
  "number" : 11,
  "text" : "Quando souberam que ele estava vivo, e que fora visto por ela, não creram."
}, {
  "number" : 12,
  "text" : "Depois disso, ele se manifestou sob outra forma a dois deles que iam a caminho do campo,"
}, {
  "number" : 13,
  "text" : "os quais foram anunciá-lo aos outros, mas nem a esses deram crédito."
}, {
  "number" : 14,
  "text" : "Por último, então, apareceu aos Onze, estando eles à mesa, e criticou-lhes a incredulidade e a dureza de coração, por não terem dado crédito aos que o haviam visto ressurreto."
}, {
  "number" : 15,
  "text" : "E disse-lhes: Ide por todo o mundo, e pregai o evangelho a toda criatura."
}, {
  "number" : 16,
  "text" : "Quem crer e for batizado será salvo, mas quem não crer será condenado."
}, {
  "number" : 17,
  "text" : "E estes sinais acompanharão os que crerem: em meu nome expulsarão demônios, falarão novas línguas,"
}, {
  "number" : 18,
  "text" : "pegarão em serpentes, e se beberem alguma coisa mortífera não lhes fará mal algum; imporão as mãos aos enfermos, e estes serão curados."
}, {
  "number" : 19,
  "text" : "Depois de lhes ter falado, o Senhor foi elevado ao céu e assentou-se à direita de Deus."
}, {
  "number" : 20,
  "text" : "Então, saindo os discípulos, pregaram por toda parte, e o Senhor cooperava com eles confirmando a palavra com os sinais que os acompanhavam.]"
} ]