[ {
  "number" : 1,
  "text" : "Alguns dias depois, Jesus entrou outra vez em Cafarnaum; e souberam que ele estava em casa."
}, {
  "number" : 2,
  "text" : "Muitas pessoas reuniram-se ali, a ponto de não haver lugar nem mesmo diante da porta; e ele lhes anunciava a palavra."
}, {
  "number" : 3,
  "text" : "Então, chegaram alguns homens, trazendo-lhe um paralítico, carregado por quatro deles."
}, {
  "number" : 4,
  "text" : "Impedidos de aproximar-se dele por causa da multidão, removeram parte da cobertura da casa, abrindo passagem pelo teto, acima do lugar em que Jesus estava. Então baixaram a maca em que o paralítico estava deitado."
}, {
  "number" : 5,
  "text" : "Vendo-lhes a fé, Jesus disse ao paralítico: Filho, os teus pecados estão perdoados."
}, {
  "number" : 6,
  "text" : "Estavam sentados ali alguns escribas, que pensavam no coração:"
}, {
  "number" : 7,
  "text" : "Por que esse homem fala dessa maneira? Ele está blasfemando! Quem pode perdoar pecados senão um só, que é Deus?"
}, {
  "number" : 8,
  "text" : "Mas Jesus logo percebeu em seu espírito que eles pensavam assim no íntimo e perguntou-lhes: Por que pensais desse modo no coração?"
}, {
  "number" : 9,
  "text" : "O que é mais fácil dizer ao paralítico: Os teus pecados estão perdoados, ou: Levanta-te, toma a tua maca e anda?"
}, {
  "number" : 10,
  "text" : "Mas, para que saibais que o Filho do homem tem autoridade para perdoar pecados na terra (disse ao paralítico),"
}, {
  "number" : 11,
  "text" : "eu te digo: Levanta-te, toma a tua maca e vai para casa."
}, {
  "number" : 12,
  "text" : "Então ele se levantou e, pegando logo a maca, saiu à vista de todos; de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: Nunca vimos coisa igual!"
}, {
  "number" : 13,
  "text" : "Jesus saiu novamente para beira-mar, e toda a multidão ia até ele, e ele os ensinava."
}, {
  "number" : 14,
  "text" : "Quando ia passando, viu Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: Segue-me. E, levantando-se, Levi o seguiu."
}, {
  "number" : 15,
  "text" : "Quando Jesus estava à mesa, na casa de Levi, estavam também ali muitos publicanos e pecadores sentados junto dele e de seus discípulos, pois eram em grande número e o seguiam."
}, {
  "number" : 16,
  "text" : "Os escribas do partido dos fariseus, vendo que ele comia com publicanos e pecadores, perguntavam aos discípulos: Por que ele come com publicanos e pecadores?"
}, {
  "number" : 17,
  "text" : "Jesus, porém, ouvindo isso, disse-lhes: Os sãos não precisam de médico, mas sim os doentes; eu não vim chamar justos, mas pecadores."
}, {
  "number" : 18,
  "text" : "Os discípulos de João e os fariseus estavam jejuando e foram perguntar-lhe: Por que os discípulos de João e os dos fariseus jejuam, mas os teus discípulos não?"
}, {
  "number" : 19,
  "text" : "Jesus lhes respondeu: Acaso os convidados para o casamento podem jejuar enquanto o noivo está com eles? Enquanto o noivo está com eles não podem jejuar."
}, {
  "number" : 20,
  "text" : "Mas chegarão os dias em que o noivo lhes será tirado; naqueles dias jejuarão."
}, {
  "number" : 21,
  "text" : "Ninguém costura remendo de pano novo em roupa velha, porque o remendo novo se desprenderá da roupa velha, e o rasgo será ainda maior."
}, {
  "number" : 22,
  "text" : "E ninguém põe vinho novo em recipiente de couro velho; porque o vinho novo romperá o recipiente de couro, e se perderão tanto o vinho quanto o recipiente de couro; mas põe-se vinho novo em recipiente de couro novo."
}, {
  "number" : 23,
  "text" : "E aconteceu que Jesus passava pelos campos de cereais em dia de sábado e, enquanto caminhavam, seus discípulos começaram a colher espigas."
}, {
  "number" : 24,
  "text" : "E os fariseus lhe perguntaram: Por que eles estão fazendo o que não é permitido no sábado?"
}, {
  "number" : 25,
  "text" : "Ele lhes respondeu: Acaso nunca lestes o que Davi fez quando ele e seus companheiros estavam em necessidade e com fome?"
}, {
  "number" : 26,
  "text" : "Como ele entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães consagrados, dos quais apenas os sacerdotes tinham permissão para comer, e deu também aos companheiros?"
}, {
  "number" : 27,
  "text" : "E prosseguiu: O sábado foi feito por causa do homem, e não o homem por causa do sábado."
}, {
  "number" : 28,
  "text" : "De modo que o Filho do homem é Senhor até mesmo do sábado."
} ]