[ {
  "number" : 1,
  "text" : "Outra vez Jesus entrou numa sinagoga, e estava ali um homem com uma das mãos atrofiada."
}, {
  "number" : 2,
  "text" : "E o observavam com atenção para ver se ele curaria o homem no sábado, a fim de o acusarem."
}, {
  "number" : 3,
  "text" : "E Jesus disse ao homem cuja mão era atrofiada: Levanta-te e vem para o meio."
}, {
  "number" : 4,
  "text" : "Então lhes perguntou: É permitido fazer o bem ou o mal no sábado? Salvar a vida ou matar? Eles, porém, ficaram calados."
}, {
  "number" : 5,
  "text" : "Olhando para eles ao redor, indignado e muito triste por causa da dureza do coração deles, disse ao homem: Estende a tua mão. Ele a estendeu, e ela lhe foi restaurada."
}, {
  "number" : 6,
  "text" : "Mas, assim que saíram dali, os fariseus conspiraram com os herodianos contra ele, a fim de o matar."
}, {
  "number" : 7,
  "text" : "Jesus, porém, retirou-se com seus discípulos para beira-mar, e uma grande multidão, vinda da Galileia, o seguiu."
}, {
  "number" : 8,
  "text" : "Tendo ouvido falar de tudo quanto ele fazia, foram até ele grandes multidões procedentes da Judeia, de Jerusalém, da Idumeia e do outro lado do Jordão, e das regiões ao redor de Tiro e Sidom."
}, {
  "number" : 9,
  "text" : "E ele disse a seus discípulos que lhe preparassem um barquinho, por causa da multidão, para que não o comprimissem,"
}, {
  "number" : 10,
  "text" : "pois havia curado muitos, de modo que todos quantos tinham alguma doença empurravam-se na direção dele para tocá-lo."
}, {
  "number" : 11,
  "text" : "E quando os espíritos impuros o viam, prostravam-se diante dele e gritavam: Tu és o Filho de Deus."
}, {
  "number" : 12,
  "text" : "Mas ele os repreendia com severidade para que não divulgassem quem ele era."
}, {
  "number" : 13,
  "text" : "Depois Jesus subiu a um monte e chamou os que ele mesmo quis; e estes foram até ele."
}, {
  "number" : 14,
  "text" : "Então designou doze para que estivessem com ele, e os enviasse a pregar,"
}, {
  "number" : 15,
  "text" : "e para que tivessem autoridade para expulsar demônios."
}, {
  "number" : 16,
  "text" : "Estes são os doze que ele designou: Simão, a quem deu o nome de Pedro;"
}, {
  "number" : 17,
  "text" : "Tiago, filho de Zebedeu, e seu irmão João, aos quais deu o nome de Boanerges, que significa filhos do trovão;"
}, {
  "number" : 18,
  "text" : "André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o cananeu,"
}, {
  "number" : 19,
  "text" : "e Judas Iscariotes, que o traiu."
}, {
  "number" : 20,
  "text" : "Depois ele entrou numa casa, e novamente aglomerou-se uma multidão, de modo que não podiam nem mesmo comer."
}, {
  "number" : 21,
  "text" : "Quando seus familiares souberam disso, saíram para impedi-lo, pois diziam: Ele está fora de si."
}, {
  "number" : 22,
  "text" : "E os escribas que tinham descido de Jerusalém diziam: Ele está possuído por Belzebu. É pelo chefe dos demônios que expulsa os demônios."
}, {
  "number" : 23,
  "text" : "Então Jesus os chamou e lhes disse por parábolas: Como pode Satanás expulsar Satanás?"
}, {
  "number" : 24,
  "text" : "Se um reino estiver dividido contra si mesmo, tal reino não poderá subsistir."
}, {
  "number" : 25,
  "text" : "Se uma casa estiver dividida contra si mesma, tal casa não poderá subsistir."
}, {
  "number" : 26,
  "text" : "E se Satanás se opõe a si mesmo e está dividido, não poderá subsistir; mas chegou o seu fim."
}, {
  "number" : 27,
  "text" : "Pois ninguém pode entrar na casa do valente e roubar-lhe os bens sem que primeiro o amarre; então lhe saqueará a casa."
}, {
  "number" : 28,
  "text" : "Em verdade vos digo: Todos os pecados serão perdoados aos filhos dos homens, bem como todas as blasfêmias que proferirem,"
}, {
  "number" : 29,
  "text" : "mas quem blasfemar contra o Espírito Santo nunca mais terá perdão; mas será culpado de pecado eterno."
}, {
  "number" : 30,
  "text" : "Pois diziam: Ele está possuído por um espírito impuro."
}, {
  "number" : 31,
  "text" : "Então a mãe e os irmãos de Jesus chegaram e ficaram do lado de fora da casa; e mandaram chamá-lo."
}, {
  "number" : 32,
  "text" : "Havia muita gente sentada ao redor dele, e disseram-lhe: Tua mãe e teus irmãos estão lá fora e te procuram."
}, {
  "number" : 33,
  "text" : "Jesus lhes respondeu: Quem é minha mãe e quem são meus irmãos?"
}, {
  "number" : 34,
  "text" : "E olhando em redor para os que estavam sentados à sua volta, disse: Aqui estão minha mãe e meus irmãos!"
}, {
  "number" : 35,
  "text" : "Aquele, pois, que fizer a vontade de Deus, esse é meu irmão, irmã e mãe."
} ]