[ {
  "number" : 1,
  "text" : "De novo Jesus começou a ensinar à beira-mar. E aglomerou-se perto dele tão grande multidão que ele teve de entrar e sentar-se num barco que estava no mar. E todo o povo ficou em terra à beira-mar."
}, {
  "number" : 2,
  "text" : "Ele lhes ensinava muitas coisas por meio de parábolas e dizia-lhes:"
}, {
  "number" : 3,
  "text" : "Ouvi; o semeador saiu a semear."
}, {
  "number" : 4,
  "text" : "Enquanto semeava, parte das sementes caiu à beira do caminho, e vieram as aves e a comeram."
}, {
  "number" : 5,
  "text" : "Outra parte caiu em solo pedregoso, onde não havia muita terra; e logo brotou, pois a terra não era profunda."
}, {
  "number" : 6,
  "text" : "Quando saiu o sol, este a queimou; e, como ela não tinha raiz, secou."
}, {
  "number" : 7,
  "text" : "Outra parte caiu entre os espinhos, os quais, crescendo, sufocaram-na, e ela não deu fruto."
}, {
  "number" : 8,
  "text" : "Mas outras sementes caíram em terra boa. Brotaram, cresceram e deram fruto; e um grão produziu outros trinta; outro, sessenta; e outro, cem."
}, {
  "number" : 9,
  "text" : "E disse-lhes: Quem tem ouvidos para ouvir, ouça."
}, {
  "number" : 10,
  "text" : "Quando ficou só, os que estavam ao seu redor e os Doze perguntaram-lhe acerca das parábolas."
}, {
  "number" : 11,
  "text" : "Ele lhes disse: A vós é confiado o mistério do reino de Deus, mas tudo se diz por meio de parábolas aos de fora,"
}, {
  "number" : 12,
  "text" : "para que, vendo, vejam e não percebam; e ouvindo, ouçam e não entendam, para que não se convertam e não sejam perdoados."
}, {
  "number" : 13,
  "text" : "Disse-lhes ainda: Não compreendeis esta parábola? Como entendereis todas as outras?"
}, {
  "number" : 14,
  "text" : "O semeador semeia a palavra."
}, {
  "number" : 15,
  "text" : "Os que estão à beira do caminho são aqueles em quem a palavra é semeada, mas, depois de ouvi-la, logo vem Satanás e tira a palavra neles semeada."
}, {
  "number" : 16,
  "text" : "Do mesmo modo, os que foram semeados em lugares pedregosos são os que, ouvindo a palavra, imediatamente a recebem com alegria,"
}, {
  "number" : 17,
  "text" : "mas, como não têm raiz em si mesmos, duram pouco. Quando vem a tribulação ou a perseguição por causa da palavra, logo tropeçam."
}, {
  "number" : 18,
  "text" : "Outros ainda são os que recebem a semente entre espinhos. Estes são os que ouvem a palavra,"
}, {
  "number" : 19,
  "text" : "mas as preocupações do mundo, a sedução da riqueza e o desejo por outras coisas sufocam a palavra, e ela fica infrutífera."
}, {
  "number" : 20,
  "text" : "Os outros que recebem a semente em terra boa são os que ouvem a palavra, acolhem-na e dão fruto; alguns trinta por um; outros, sessenta por um; e outros, cem por um."
}, {
  "number" : 21,
  "text" : "Disse-lhes mais: Será que a candeia deve ser colocada debaixo da vasilha ou debaixo da cama? Não deve ser colocada no velador?"
}, {
  "number" : 22,
  "text" : "Porque nada está encoberto que não seja para ser manifesto, e nada foi escondido senão para vir à luz."
}, {
  "number" : 23,
  "text" : "Se alguém tem ouvidos para ouvir, ouça."
}, {
  "number" : 24,
  "text" : "Também lhes disse: Dai atenção ao que ouvis; com a medida com que medis também vos medirão, e ainda vos acrescentarão."
}, {
  "number" : 25,
  "text" : "Pois ao que tem, mais lhe será dado, mas ao que não tem, até o que tem lhe será tirado."
}, {
  "number" : 26,
  "text" : "Disse também: O reino de Deus é comparável a um homem que lança a semente à terra;"
}, {
  "number" : 27,
  "text" : "quer esteja ele dormindo à noite, quer acordado de dia, a semente acaba brotando e crescendo, sem ele saber como."
}, {
  "number" : 28,
  "text" : "A terra produz o grão por si mesma, primeiro a planta, depois a espiga, e por último o grão que enche a espiga."
}, {
  "number" : 29,
  "text" : "Mas, assim que o grão amadurece, o homem logo lhe passa a foice, porque chegou a colheita."
}, {
  "number" : 30,
  "text" : "Disse ainda: A que compararemos o reino de Deus? Ou, com que parábola o representaremos?"
}, {
  "number" : 31,
  "text" : "É como um grão de mostarda que, ao ser semeado na terra, é a menor de todas as sementes,"
}, {
  "number" : 32,
  "text" : "mas, uma vez semeado, cresce, torna-se a maior de todas as hortaliças e estende grandes ramos, de tal modo que as aves do céu podem aninhar-se à sua sombra."
}, {
  "number" : 33,
  "text" : "E dirigia-lhes a palavra com muitas outras parábolas como essas, conforme conseguiam compreender."
}, {
  "number" : 34,
  "text" : "E não lhes ensinava sem usar parábolas, mas explicava tudo a seus discípulos em particular."
}, {
  "number" : 35,
  "text" : "Tarde naquele dia, Jesus lhes disse: Passemos para o outro lado."
}, {
  "number" : 36,
  "text" : "E, deixando a multidão, eles o levaram consigo no barco, assim como estava. Outros barcos o seguiam."
}, {
  "number" : 37,
  "text" : "Levantou-se então um grande vendaval, e as ondas arremessavam-se contra o barco, de modo que ele já estava inundando."
}, {
  "number" : 38,
  "text" : "Jesus, porém, estava na popa, dormindo sobre uma almofada. Os discípulos o despertaram e lhe perguntaram: Mestre, não te importas que pereçamos?"
}, {
  "number" : 39,
  "text" : "E, levantando-se, ele repreendeu o vento e disse ao mar: Cala-te! Aquieta-te! E o vento cessou, e fez-se grande calmaria."
}, {
  "number" : 40,
  "text" : "Então lhes perguntou: Por que estais tão amedrontados? Ainda não tendes fé?"
}, {
  "number" : 41,
  "text" : "Eles ficaram apavorados e diziam uns aos outros: Quem é este, que até o vento e o mar lhe obedecem?"
} ]