[ {
  "number" : 1,
  "text" : "Chegaram então ao outro lado do mar, à terra dos gerasenos."
}, {
  "number" : 2,
  "text" : "Assim que Jesus saiu do barco, um homem possesso de um espírito impuro veio dos sepulcros ao seu encontro."
}, {
  "number" : 3,
  "text" : "Esse homem morava nos sepulcros; nem mesmo com correntes alguém era capaz de prendê-lo,"
}, {
  "number" : 4,
  "text" : "porque ele havia sido preso muitas vezes com algemas e correntes, mas as correntes eram quebradas por ele, e as algemas, despedaçadas. Ninguém tinha força para dominá-lo."
}, {
  "number" : 5,
  "text" : "Noite e dia, ele andava sempre gritando e se ferindo com pedras pelos sepulcros e pelos montes."
}, {
  "number" : 6,
  "text" : "Ao ver Jesus de longe, correu e prostrou-se diante dele,"
}, {
  "number" : 7,
  "text" : "clamando em alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Rogo-te por Deus que não me atormentes."
}, {
  "number" : 8,
  "text" : "Pois Jesus lhe dissera: Sai desse homem, espírito impuro."
}, {
  "number" : 9,
  "text" : "E perguntou-lhe: Qual é o teu nome? E ele respondeu: Meu nome é Legião, porque somos muitos."
}, {
  "number" : 10,
  "text" : "E rogava-lhe muito que não os enviasse para fora da região."
}, {
  "number" : 11,
  "text" : "Uma grande manada de porcos pastava perto dali num monte."
}, {
  "number" : 12,
  "text" : "E os demônios rogaram a Jesus, dizendo: Manda-nos para aqueles porcos, para que entremos neles."
}, {
  "number" : 13,
  "text" : "E ele assim lhes permitiu. Então os espíritos impuros saíram do homem e entraram nos porcos. A manada, que era de uns dois mil animais, precipitou-se pelo despenhadeiro no mar, onde todos se afogaram."
}, {
  "number" : 14,
  "text" : "Os que cuidavam dos porcos fugiram e anunciaram essas coisas na cidade e nos campos. E muitos foram ver o que havia acontecido."
}, {
  "number" : 15,
  "text" : "Quando se aproximaram de Jesus e viram o endemoninhado, o que fora possuído pela legião, sentado, vestido e em perfeito juízo, ficaram com medo."
}, {
  "number" : 16,
  "text" : "E os que tinham visto aquilo contaram-lhes o que havia acontecido ao endemoninhado e aos porcos."
}, {
  "number" : 17,
  "text" : "Então eles começaram a rogar a Jesus que se retirasse do seu território."
}, {
  "number" : 18,
  "text" : "Quando Jesus entrou no barco, o homem que fora endemoninhado pediu-lhe que lhe permitisse acompanhá-lo."
}, {
  "number" : 19,
  "text" : "Jesus, porém, não lhe deu permissão, mas disse: Vai para casa, para a tua família, e anuncia-lhes quanto o Senhor fez por ti e como teve misericórdia de ti."
}, {
  "number" : 20,
  "text" : "Ele se retirou e começou a divulgar em Decápolis tudo quanto Jesus lhe havia feito; e todos se admiravam."
}, {
  "number" : 21,
  "text" : "Quando Jesus voltou de barco para o outro lado, estando à beira-mar, uma grande multidão aglomerou-se perto dele."
}, {
  "number" : 22,
  "text" : "Então chegou um dos chefes da sinagoga, chamado Jairo, e logo que viu Jesus, prostrou-se aos seus pés,"
}, {
  "number" : 23,
  "text" : "e lhe rogava com insistência: Minha filhinha está prestes a morrer; rogo-te que venhas e lhe imponhas as mãos para que seja curada e viva."
}, {
  "number" : 24,
  "text" : "E Jesus foi com ele. Uma grande multidão o seguia e o comprimia."
}, {
  "number" : 25,
  "text" : "Estava ali uma certa mulher que por doze anos sofria de uma hemorragia."
}, {
  "number" : 26,
  "text" : "Ela havia sofrido muito nas mãos de vários médicos, tendo gastado tudo quanto possuía, sem obter melhora alguma; pelo contrário, piorava."
}, {
  "number" : 27,
  "text" : "Tendo ouvido a respeito de Jesus, veio por trás dele, no meio da multidão, e tocou-lhe o manto,"
}, {
  "number" : 28,
  "text" : "pois pensava: Se tão somente tocar-lhe as vestes, serei curada."
}, {
  "number" : 29,
  "text" : "Sua hemorragia estancou imediatamente, e ela sentiu no corpo que já estava curada do seu mal."
}, {
  "number" : 30,
  "text" : "Jesus logo percebeu que dele havia saído poder. Então virou-se no meio da multidão e perguntou: Quem tocou as minhas roupas?"
}, {
  "number" : 31,
  "text" : "Os seus discípulos lhe disseram: Vês que a multidão te pressiona, e perguntas: Quem me tocou?"
}, {
  "number" : 32,
  "text" : "Mas ele olhava em redor para ver quem havia feito aquilo."
}, {
  "number" : 33,
  "text" : "Então a mulher, atemorizada e trêmula, ciente do que lhe havia acontecido, foi, prostrou-se diante dele e contou-lhe toda a verdade."
}, {
  "number" : 34,
  "text" : "E Jesus lhe disse: Filha, a tua fé te salvou; vai-te em paz e fica livre desse teu mal."
}, {
  "number" : 35,
  "text" : "Enquanto ele ainda falava, chegaram pessoas da casa do chefe da sinagoga, a quem disseram: A tua filha já morreu; por que ainda incomodas o Mestre?"
}, {
  "number" : 36,
  "text" : "Percebendo isso, Jesus disse ao chefe da sinagoga: Não temas, crê somente."
}, {
  "number" : 37,
  "text" : "E não permitiu que o acompanhassem, com exceção de Pedro, Tiago e João, irmão de Tiago."
}, {
  "number" : 38,
  "text" : "Quando chegaram à casa do chefe da sinagoga, Jesus viu o alvoroço dos que choravam e lamentavam muito."
}, {
  "number" : 39,
  "text" : "E, entrando, disse-lhes: Por que fazeis alvoroço e chorais? A menina não está morta, mas dormindo."
}, {
  "number" : 40,
  "text" : "E começaram a rir dele. Ele, porém, fez com que todos saíssem, tomou consigo o pai e a mãe da menina, e os que o haviam acompanhado, e entrou onde a menina estava."
}, {
  "number" : 41,
  "text" : "E, tomando-a pela mão, disse-lhe: Talita cumi, que quer dizer: Menina, eu te ordeno, levanta-te."
}, {
  "number" : 42,
  "text" : "Então a menina, que tinha doze anos de idade, levantou-se imediatamente e começou a andar. E todos foram tomados de grande espanto."
}, {
  "number" : 43,
  "text" : "E ele lhes ordenou expressamente que ninguém soubesse disso; e mandou que dessem de comer à menina."
} ]