[ {
  "number" : 1,
  "text" : "Jesus saiu dali e foi para sua terra, e os discípulos o seguiram."
}, {
  "number" : 2,
  "text" : "Chegando o sábado, começou a ensinar na sinagoga; ao ouvi-lo, muitos se maravilhavam, dizendo: De onde lhe vêm essas coisas? Que sabedoria é essa que lhe foi dada? Como se fazem tais milagres por suas mãos?"
}, {
  "number" : 3,
  "text" : "Este não é o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judas e de Simão? E suas irmãs não estão aqui entre nós? E escandalizavam-se por causa dele."
}, {
  "number" : 4,
  "text" : "Então Jesus lhes disse: Somente em sua terra, entre seus parentes e em sua própria casa é que um profeta não é honrado."
}, {
  "number" : 5,
  "text" : "E não pôde realizar nenhum milagre ali, a não ser curar alguns poucos doentes, impondo-lhes as mãos."
}, {
  "number" : 6,
  "text" : "E admirou-se da incredulidade deles."
}, {
  "number" : 7,
  "text" : "E chamando a si os Doze, começou a enviá-los em duplas e deu-lhes poder sobre os espíritos impuros."
}, {
  "number" : 8,
  "text" : "Também ordenou-lhes que não levassem nada para a viagem, a não ser um bordão; nem pão, nem bolsa de viagem, nem dinheiro no cinto,"
}, {
  "number" : 9,
  "text" : "mas que fossem calçados de sandálias e não vestissem duas túnicas."
}, {
  "number" : 10,
  "text" : "Disse-lhes ainda: Onde quer que entrardes numa casa, ficai nela até partir do lugar."
}, {
  "number" : 11,
  "text" : "E se em algum lugar não vos receberem nem vos ouvirem, ao sair de lá sacudi o pó debaixo dos vossos pés, em testemunho contra eles."
}, {
  "number" : 12,
  "text" : "Então eles foram e pregaram ao povo que se arrependesse."
}, {
  "number" : 13,
  "text" : "Expulsavam muitos demônios, ungiam muitos doentes com óleo e os curavam."
}, {
  "number" : 14,
  "text" : "O rei Herodes soube disso (pois o nome de Jesus se tornara conhecido). E algumas pessoas diziam: João Batista ressuscitou dos mortos; por isso esses poderes miraculosos atuam nele."
}, {
  "number" : 15,
  "text" : "Mas outros afirmavam: É Elias. E outros ainda diziam: É um profeta como os antigos."
}, {
  "number" : 16,
  "text" : "Mas, Herodes, ouvindo isso, dizia: É João que ressuscitou, aquele a quem mandei decapitar."
}, {
  "number" : 17,
  "text" : "Porque o próprio Herodes havia mandado prender João e mantê-lo amarrado no cárcere por causa de Herodias, mulher de seu irmão Filipe, com a qual Herodes havia se casado."
}, {
  "number" : 18,
  "text" : "Pois João lhe dizia: Não te é permitido viver com a mulher de teu irmão."
}, {
  "number" : 19,
  "text" : "Por isso Herodias o odiava e queria matá-lo, mas não podia,"
}, {
  "number" : 20,
  "text" : "porque Herodes temia João, sabendo que era um homem justo e santo, e o mantinha em segurança. Ao ouvi-lo, Herodes ficava muito impressionado e o escutava de boa vontade."
}, {
  "number" : 21,
  "text" : "Chegando, porém, um dia oportuno, o dia do seu aniversário, em que Herodes ofereceu um banquete aos mais importantes da sua corte, aos seus oficiais militares e às autoridades da Galileia,"
}, {
  "number" : 22,
  "text" : "a filha da própria Herodias apresentou-se e, dançando, agradou a Herodes e aos convidados. Então o rei disse à jovem: Pede-me o que quiseres, e eu o darei a ti."
}, {
  "number" : 23,
  "text" : "E acrescentou, jurando: Tudo o que me pedires te darei, ainda que seja metade do meu reino."
}, {
  "number" : 24,
  "text" : "Tendo ela saído, perguntou à sua mãe: Que pedirei? Ela respondeu: A cabeça de João Batista."
}, {
  "number" : 25,
  "text" : "E voltando depressa à presença do rei, pediu: Quero que me dês agora mesmo a cabeça de João Batista em um prato."
}, {
  "number" : 26,
  "text" : "O rei entristeceu-se muito, mas, por causa do seu juramento e dos convidados, não quis negar-lhe o pedido."
}, {
  "number" : 27,
  "text" : "Então o rei enviou logo um soldado da sua guarda com ordens de trazer a cabeça de João. O soldado foi, decapitou-o no cárcere"
}, {
  "number" : 28,
  "text" : "e trouxe a cabeça num prato; então, dando-a à jovem, esta a entregou à sua mãe."
}, {
  "number" : 29,
  "text" : "Quando os discípulos de João ouviram isso, vieram, levaram o corpo e o puseram numa sepultura."
}, {
  "number" : 30,
  "text" : "Os apóstolos reuniram-se com Jesus e contaram-lhe tudo o que haviam feito e ensinado."
}, {
  "number" : 31,
  "text" : "E ele lhes disse: Acompanhai-me a um lugar deserto e descansai um pouco. Porque os que iam e vinham eram muitos, e eles não tinham tempo nem para comer."
}, {
  "number" : 32,
  "text" : "Assim, eles se retiraram de barco para um lugar afastado e deserto."
}, {
  "number" : 33,
  "text" : "Todavia, muitos os viram partir e os reconheceram; e, vindo de todas as cidades, correram a pé para lá e chegaram antes deles."
}, {
  "number" : 34,
  "text" : "Ao desembarcar, Jesus viu uma grande multidão e teve compaixão dela, pois eram como ovelhas que não têm pastor; e começou a ensinar-lhes muitas coisas."
}, {
  "number" : 35,
  "text" : "Como já era tarde, seus discípulos aproximaram-se dele e disseram: O lugar é deserto, e já é muito tarde."
}, {
  "number" : 36,
  "text" : "Manda-os embora, para que possam ir aos campos e povoados em redor e comprem algo para comer."
}, {
  "number" : 37,
  "text" : "Ele, porém, lhes respondeu: Dai-lhes de comer vós mesmos. Então eles lhe perguntaram: Compraremos duzentos denários de pão para dar-lhes de comer?"
}, {
  "number" : 38,
  "text" : "Ao que ele lhes disse: Quantos pães tendes? Ide ver. Tendo-se informado, eles responderam: Cinco pães e dois peixes."
}, {
  "number" : 39,
  "text" : "Então lhes ordenou que fizessem todos se assentar em grupos sobre a grama verde."
}, {
  "number" : 40,
  "text" : "E eles se sentaram em grupos de cem e de cinquenta."
}, {
  "number" : 41,
  "text" : "E, tomando os cinco pães e os dois peixes, Jesus ergueu os olhos ao céu, abençoou os pães e os partiu. Em seguida, entregou-os aos discípulos para que os servissem; e também repartiu os dois peixes para todos."
}, {
  "number" : 42,
  "text" : "E todos comeram e ficaram satisfeitos."
}, {
  "number" : 43,
  "text" : "Em seguida, recolheram doze cestos cheios de pedaços de pão e de peixe."
}, {
  "number" : 44,
  "text" : "O número dos que comeram os pães foi de cinco mil homens."
}, {
  "number" : 45,
  "text" : "Logo em seguida, Jesus fez com que os discípulos entrassem no barco e passassem para Betsaida, no outro lado, enquanto ele mandava a multidão para casa."
}, {
  "number" : 46,
  "text" : "E, depois de mandá-la para casa, foi ao monte orar."
}, {
  "number" : 47,
  "text" : "Quando anoiteceu, o barco estava no meio do mar, e ele, sozinho em terra."
}, {
  "number" : 48,
  "text" : "E, vendo-os cansados de remar, porque o vento lhes era contrário, foi ao encontro deles andando sobre o mar, pela quarta vigília da noite; e queria passar adiante deles."
}, {
  "number" : 49,
  "text" : "Mas, ao vê-lo andando sobre o mar, eles pensaram que fosse um fantasma e gritaram,"
}, {
  "number" : 50,
  "text" : "pois todos o viram e se assustaram. Mas Jesus imediatamente lhes disse: Tende coragem! Sou eu! Não temais!"
}, {
  "number" : 51,
  "text" : "Então subiu para junto deles no barco, e o vento cessou. E os discípulos ficaram extremamente impressionados entre si,"
}, {
  "number" : 52,
  "text" : "pois não haviam compreendido o milagre dos pães; o coração deles estava endurecido."
}, {
  "number" : 53,
  "text" : "Terminada a travessia, chegaram à terra em Genesaré e ali atracaram."
}, {
  "number" : 54,
  "text" : "Logo que desembarcaram, o povo reconheceu Jesus."
}, {
  "number" : 55,
  "text" : "E, correndo por toda a região, começaram a levar os doentes nos leitos, para onde ouviam dizer que ele estava."
}, {
  "number" : 56,
  "text" : "Onde quer que Jesus entrasse, nos povoados, nas cidades ou nos campos, levavam os doentes para as praças. E rogavam-lhe que ao menos lhes permitisse tocar a borda do seu manto; e todos os que a tocavam eram curados."
} ]