[ {
  "number" : 1,
  "text" : "Os fariseus e alguns escribas, vindos de Jerusalém, foram encontrar-se com Jesus."
}, {
  "number" : 2,
  "text" : "E repararam que alguns dos discípulos de Jesus comiam pão com as mãos impuras, isto é, sem lavá-las."
}, {
  "number" : 3,
  "text" : "Pois os fariseus e todos os judeus, guardando a tradição dos anciãos, não comem sem lavar as mãos cuidadosamente."
}, {
  "number" : 4,
  "text" : "Quando voltam do mercado, não comem sem antes se purificar. E receberam muitas outras coisas para observar, como a lavagem de copos, de jarros e de vasos de bronze."
}, {
  "number" : 5,
  "text" : "Então os fariseus e os escribas lhe perguntaram: Por que os teus discípulos não vivem segundo a tradição dos anciãos, mas comem pão sem lavar as mãos?"
}, {
  "number" : 6,
  "text" : "Jesus lhes respondeu: Hipócritas, bem profetizou Isaías acerca de vós, como está escrito: Este povo honra-me com os lábios; seu coração, porém, está longe de mim;"
}, {
  "number" : 7,
  "text" : "em vão me adoram, ensinando doutrinas que são preceitos de homens."
}, {
  "number" : 8,
  "text" : "Abandonais o mandamento de Deus, e vos apegais à tradição dos homens."
}, {
  "number" : 9,
  "text" : "Disse-lhes ainda: Sabeis muito bem rejeitar o mandamento de Deus para guardar a vossa tradição."
}, {
  "number" : 10,
  "text" : "Pois Moisés disse: Honra teu pai e tua mãe; e: Quem amaldiçoar seu pai ou sua mãe certamente morrerá."
}, {
  "number" : 11,
  "text" : "Mas dizeis: Se alguém disser a seu pai ou sua mãe: O que de mim poderias receber como benefício é corbã, isto é, oferta dedicada ao Senhor,"
}, {
  "number" : 12,
  "text" : "vós o desobrigais de fazer alguma coisa por seu pai ou por sua mãe."
}, {
  "number" : 13,
  "text" : "Dessa forma, invalidais a palavra de Deus pela vossa tradição que transmitistes, como também fazeis muitas outras coisas semelhantes."
}, {
  "number" : 14,
  "text" : "E chamando outra vez a multidão, disse-lhes: Ouvi-me, vós todos, e entendei."
}, {
  "number" : 15,
  "text" : "Fora do homem não há nada que, entrando nele, possa torná-lo impuro; mas o que sai do homem, isso o torna impuro."
}, {
  "number" : 16,
  "text" : "[Se alguém tem ouvidos para ouvir, ouça.]"
}, {
  "number" : 17,
  "text" : "Depois, quando deixou a multidão e entrou em casa, os discípulos lhe perguntaram acerca da parábola."
}, {
  "number" : 18,
  "text" : "Jesus lhes respondeu: Então vós também não entendeis? Não compreendeis que tudo o que entra de fora no homem não pode torná-lo impuro?"
}, {
  "number" : 19,
  "text" : "Porque não entra no seu coração, mas no estômago, e depois é expelido. Assim, Jesus declarou puros todos os alimentos."
}, {
  "number" : 20,
  "text" : "E prosseguiu: O que sai do homem é que o torna impuro."
}, {
  "number" : 21,
  "text" : "Pois é de dentro do coração dos homens que procedem maus pensamentos, imoralidade sexual, furtos, homicídios, adultérios,"
}, {
  "number" : 22,
  "text" : "cobiça, maldade, engano, libertinagem, inveja, blasfêmia, arrogância e insensatez."
}, {
  "number" : 23,
  "text" : "Todas essas coisas más procedem de dentro do homem e o tornam impuro."
}, {
  "number" : 24,
  "text" : "Jesus saiu dali e foi para as regiões de Tiro e Sidom. Entrou numa casa e não queria que ninguém soubesse disso, mas não pôde passar despercebido."
}, {
  "number" : 25,
  "text" : "E certa mulher, cuja filha estava possessa de um espírito impuro, logo ouviu falar dele; então, foi e prostrou-se aos seus pés;"
}, {
  "number" : 26,
  "text" : "(a mulher era grega, de origem siro-fenícia) e suplicava-lhe que expulsasse de sua filha o demônio."
}, {
  "number" : 27,
  "text" : "Jesus lhe respondeu: Deixa que primeiro os filhos se fartem, pois não é justo tomar o pão dos filhos e jogá-lo para os cachorrinhos."
}, {
  "number" : 28,
  "text" : "Ela, porém, prosseguiu, dizendo-lhe: Sim, Senhor; mas também os cachorrinhos, debaixo da mesa, comem das migalhas dos filhos."
}, {
  "number" : 29,
  "text" : "Então ele lhe disse: Por causa dessa palavra, vai; o demônio já saiu de tua filha."
}, {
  "number" : 30,
  "text" : "Ao voltar para casa, ela achou a menina deitada sobre a cama; o demônio já havia saído."
}, {
  "number" : 31,
  "text" : "Depois de partir da região de Tiro, Jesus foi através de Sidom até o mar da Galileia, passando pela região de Decápolis."
}, {
  "number" : 32,
  "text" : "E trouxeram-lhe um surdo, que também falava com dificuldade, rogando-lhe que lhe impusesse a mão."
}, {
  "number" : 33,
  "text" : "Jesus tirou-o do meio da multidão e, em particular, colocou-lhe os dedos nos ouvidos e, cuspindo, tocou-lhe a língua."
}, {
  "number" : 34,
  "text" : "Então, levantando os olhos ao céu, suspirou e disse-lhe: Efatá (que quer dizer: Abre-te!)."
}, {
  "number" : 35,
  "text" : "E seus ouvidos se abriram, a língua se soltou, e ele começou a falar perfeitamente."
}, {
  "number" : 36,
  "text" : "Então Jesus lhes ordenou que a ninguém contassem aquilo; mas, quanto mais ele proibia, mais eles o divulgavam."
}, {
  "number" : 37,
  "text" : "E maravilhavam-se grandemente, dizendo: Ele faz bem todas as coisas; faz até mesmo os surdos ouvirem e os mudos falarem."
} ]