[ {
  "number" : 1,
  "text" : "Disse-lhes mais: Em verdade vos digo que, dentre os que estão aqui, há alguns que de modo algum provarão a morte até que vejam o reino de Deus chegando com poder."
}, {
  "number" : 2,
  "text" : "Seis dias depois, Jesus tomou Pedro, Tiago e João e levou-os em particular a um alto monte; e foi transfigurado diante deles."
}, {
  "number" : 3,
  "text" : "As roupas dele resplandeceram e ficaram extremamente brancas, como nenhum lavandeiro na terra poderia branqueá-las."
}, {
  "number" : 4,
  "text" : "Então Elias e Moisés apareceram diante deles; e falavam com Jesus."
}, {
  "number" : 5,
  "text" : "Tomando a palavra, Pedro disse a Jesus: Mestre, é bom estarmos aqui; façamos três tendas: uma para ti, outra para Moisés e outra para Elias."
}, {
  "number" : 6,
  "text" : "Pois não sabia o que dizer, porque ficaram com muito medo."
}, {
  "number" : 7,
  "text" : "Nisso veio uma nuvem que os cobriu, e dela saiu uma voz que dizia: Este é o meu Filho amado; a ele ouvi."
}, {
  "number" : 8,
  "text" : "De repente, olhando em redor, não viram mais ninguém, a não ser Jesus."
}, {
  "number" : 9,
  "text" : "Enquanto desciam do monte, Jesus ordenou-lhes que a ninguém contassem o que tinham visto, até que o Filho do homem ressuscitasse dentre os mortos."
}, {
  "number" : 10,
  "text" : "E eles guardaram o caso em segredo, conversando sobre o que seria o ressuscitar dentre os mortos."
}, {
  "number" : 11,
  "text" : "Então perguntaram-lhe: Por que os escribas dizem ser necessário que Elias venha primeiro?"
}, {
  "number" : 12,
  "text" : "Jesus lhes respondeu: Na verdade, Elias vem primeiro e restaura todas as coisas; mas, então, como está escrito que o Filho do homem deve sofrer muito e ser desprezado?"
}, {
  "number" : 13,
  "text" : "Digo-vos, porém, que Elias já veio, e fizeram-lhe tudo quanto quiseram, segundo está escrito a seu respeito."
}, {
  "number" : 14,
  "text" : "Quando chegaram onde estavam os outros discípulos, viram ao redor deles uma grande multidão, e alguns escribas discutindo com eles."
}, {
  "number" : 15,
  "text" : "E logo toda a multidão, vendo Jesus, ficou muito surpresa; e todos correram na direção dele e o cumprimentaram."
}, {
  "number" : 16,
  "text" : "E Jesus lhes perguntou: O que estais discutindo?"
}, {
  "number" : 17,
  "text" : "E alguém dentre a multidão lhe respondeu: Mestre, eu te trouxe meu filho, que tem um espírito mudo."
}, {
  "number" : 18,
  "text" : "Onde quer que o apanhe, provoca-lhe convulsões, de modo que ele espuma pela boca, range os dentes e começa a se enrijecer. Pedi aos teus discípulos que o expulsassem, mas eles não conseguiram."
}, {
  "number" : 19,
  "text" : "E Jesus lhes respondeu: Ó geração incrédula! Até quando estarei convosco? Até quando terei de suportá-los? Tragam-me o menino."
}, {
  "number" : 20,
  "text" : "Então eles o trouxeram. Ao ver Jesus, o espírito imediatamente provocou-lhe uma convulsão, e o endemoninhado, caindo ao chão, rolava, espumando pela boca."
}, {
  "number" : 21,
  "text" : "Jesus perguntou ao pai dele: Há quanto tempo isso lhe acontece? Ele respondeu: Desde a infância."
}, {
  "number" : 22,
  "text" : "E muitas vezes o tem lançado no fogo e na água, para destruí-lo. Mas se podes fazer alguma coisa, tem compaixão de nós e ajuda-nos."
}, {
  "number" : 23,
  "text" : "Ao que lhe disse Jesus: Se podes? Tudo é possível ao que crê."
}, {
  "number" : 24,
  "text" : "Imediatamente o pai do menino clamou: Eu creio! Ajuda-me na minha incredulidade."
}, {
  "number" : 25,
  "text" : "Vendo que a multidão, correndo, aglomerava-se, Jesus repreendeu o espírito impuro, dizendo: Espírito mudo e surdo, eu te ordeno: Sai dele e nunca mais entres nele."
}, {
  "number" : 26,
  "text" : "Então o espírito saiu, gritando e agitando-o muito. O menino ficou como se estivesse morto, de modo que muitos diziam: Ele morreu."
}, {
  "number" : 27,
  "text" : "Mas Jesus, tomando-o pela mão, levantou-o, e ele ficou em pé."
}, {
  "number" : 28,
  "text" : "Quando entrou em casa, seus discípulos lhe perguntaram em particular: Por que não conseguimos expulsá-lo?"
}, {
  "number" : 29,
  "text" : "Ele lhes respondeu: Essa espécie não sai a não ser pela oração [e jejum]."
}, {
  "number" : 30,
  "text" : "Eles partiram dali e passaram pela Galileia. Mas Jesus não queria que ninguém soubesse disso,"
}, {
  "number" : 31,
  "text" : "pois ensinava a seus discípulos, dizendo-lhes: O Filho do homem será entregue nas mãos dos homens, que o matarão; e depois de três dias ressuscitará."
}, {
  "number" : 32,
  "text" : "Mas eles não entenderam essa palavra e temiam interrogá-lo."
}, {
  "number" : 33,
  "text" : "E chegaram a Cafarnaum. Em casa, perguntou-lhes: O que discutíeis no caminho?"
}, {
  "number" : 34,
  "text" : "Mas eles se calaram, pois haviam discutido pelo caminho qual deles era o maior."
}, {
  "number" : 35,
  "text" : "Então, sentando-se, chamou os Doze e lhes disse: Se alguém quiser ser o primeiro, será o último e o servo de todos."
}, {
  "number" : 36,
  "text" : "Então Jesus tomou uma criança, colocou-a no meio deles e, pegando-a nos braços, disse-lhes:"
}, {
  "number" : 37,
  "text" : "Qualquer pessoa que receber uma destas crianças em meu nome, a mim me recebe; e quem me recebe, não recebe a mim, mas aquele que me enviou."
}, {
  "number" : 38,
  "text" : "Disse-lhe João: Mestre, vimos um homem que expulsava demônios em teu nome e nós o proibimos, pois ele não nos seguia."
}, {
  "number" : 39,
  "text" : "Jesus, porém, respondeu: Não o proibais. Ninguém há que realize um milagre em meu nome e possa logo depois falar mal de mim,"
}, {
  "number" : 40,
  "text" : "pois quem não é contra nós é por nós."
}, {
  "number" : 41,
  "text" : "Assim, qualquer pessoa que vos der de beber um copo de água em meu nome, porque sois de Cristo, em verdade vos digo que de modo nenhum perderá a sua recompensa."
}, {
  "number" : 42,
  "text" : "Quem, porém, fizer tropeçar um destes pequeninos que creem em mim, melhor lhe seria pendurar no pescoço uma pedra de moinho e ser jogado no mar."
}, {
  "number" : 43,
  "text" : "E se a tua mão te fizer tropeçar, corta-a; pois é melhor entrares na vida defeituoso do que, tendo duas mãos, ir para o inferno, para o fogo que nunca se apaga"
}, {
  "number" : 44,
  "text" : "[onde o verme não morre e o fogo não se apaga]."
}, {
  "number" : 45,
  "text" : "Se o teu pé te fizer tropeçar, corta-o; pois é melhor entrares na vida aleijado, do que, tendo dois pés, ser jogado no inferno"
}, {
  "number" : 46,
  "text" : "[onde o seu o verme não morre e o fogo não se apaga]."
}, {
  "number" : 47,
  "text" : "Se o teu olho te fizer tropeçar, joga-o fora; pois é melhor entrares no reino de Deus com um olho só do que, tendo dois olhos, ser lançado no inferno,"
}, {
  "number" : 48,
  "text" : "onde o verme não morre e o fogo não se apaga."
}, {
  "number" : 49,
  "text" : "Porque cada um será salgado com fogo."
}, {
  "number" : 50,
  "text" : "O sal é bom; mas se ele se tornar insípido, como recuperar-lhe o sabor? Tende sal em vós mesmos e preservai a paz uns com os outros."
} ]