[ {
  "number" : 1,
  "text" : "Paulo, apóstolo de Jesus Cristo, enviado por Deus para falar, por toda parte, a homens e mulheres, a respeito da vida que ele lhes prometeu por meio da fé em Jesus Cristo,"
}, {
  "number" : 2,
  "text" : "a Timóteo, meu amado filho. Que Deus, o Pai, e Cristo Jesus, nosso Senhor, derramem a sua graça, misericórdia e paz sobre você."
}, {
  "number" : 3,
  "text" : "Como sou grato a Deus por você! Oro todos os dias por você e muitas vezes durante as longas noites suplico ao meu Deus por vocês. Ele é o Deus de meus antepassados e o meu único propósito é servi-lo com a consciência limpa."
}, {
  "number" : 4,
  "text" : "Como estou ansioso por vê-lo de novo! Como eu ficaria feliz com isso, pois me recordo das suas lágrimas quando nos separamos."
}, {
  "number" : 5,
  "text" : "Lembro-me da sua fé não fingida, tal como ocorreu com a sua mãe Eunice e sua avó Lóide; e estou certo de que esta mesma fé continua em você."
}, {
  "number" : 6,
  "text" : "Assim sendo, quero lembrá-lo de conservar viva a chama do dom de Deus que você recebeu quando coloquei minhas mãos sobre a sua cabeça."
}, {
  "number" : 7,
  "text" : "Pois o Espírito que Deus nos deu não é de covardia, mas de poder, de amor e de equilíbrio."
}, {
  "number" : 8,
  "text" : "Por isso, nunca tenha medo de falar do nosso Senhor aos outros, nem de que eles saibam que eu sou seu amigo, muito embora eu esteja aqui na prisão por causa de Cristo. Você deve estar pronto a sofrer comigo de acordo com o poder de Deus, pois ele lhe dará forças no sofrimento."
}, {
  "number" : 9,
  "text" : "Foi ele quem nos salvou e nos escolheu para o seu santo trabalho, não porque merecêssemos, mas porque esse era o seu plano muito antes do princípio do mundo: mostrar o seu amor e a sua graça para conosco por meio de Cristo Jesus."
}, {
  "number" : 10,
  "text" : "E agora ele tornou isso bem claro para nós, mediante a vinda do nosso Salvador Jesus Cristo, que quebrou o poder da morte e nos mostrou o caminho da vida eterna por meio da confiança nele."
}, {
  "number" : 11,
  "text" : "E Deus me escolheu para ser seu pregador e apóstolo e mestre."
}, {
  "number" : 12,
  "text" : "É por isso que eu estou sofrendo aqui na prisão e não estou envergonhado disso, pois conheço aquele em quem confio e tenho certeza de que ele é capaz de guardar em segurança tudo quanto lhe confiei até o dia da sua volta."
}, {
  "number" : 13,
  "text" : "Agarre-se firmemente ao modelo de verdade que eu lhe ensinei, especialmente no tocante à fé e ao amor que Cristo Jesus lhe oferece."
}, {
  "number" : 14,
  "text" : "Conserve bem a capacidade que Deus lhe concedeu e que você recebeu por meio do Espírito Santo que mora em nós."
}, {
  "number" : 15,
  "text" : "Como você sabe, todos os santos que vieram da província da Ásia me abandonaram, inclusive Fígelo e Hermógenes."
}, {
  "number" : 16,
  "text" : "Que o Senhor abençoe Onesíforo e toda a sua família, pois ele me visitou e me animou muitas vezes. Suas visitas me revigoraram como um sopro de ar fresco, e ele nunca se envergonhou por eu estar na prisão."
}, {
  "number" : 17,
  "text" : "De fato, quando ele veio a Roma, procurou por toda parte, tentando encontrar-me, e finalmente conseguiu."
}, {
  "number" : 18,
  "text" : "Que o Senhor dê a ele uma bênção especial no dia da volta de Cristo. E você sabe, melhor do que eu lhe posso contar, quanto ele me ajudou em Éfeso."
} ]