[ {
  "number" : 1,
  "text" : "E você, meu filho, torne-se forte com a graça que há em Cristo Jesus."
}, {
  "number" : 2,
  "text" : "Pois você deve ensinar aos outros essas coisas que você e muitos outros me ouviram falar. Ensine estas grandes verdades a homens de confiança que, por seu turno, as transmitirão a outros."
}, {
  "number" : 3,
  "text" : "Tome parte nos meus sofrimentos como um bom soldado de Jesus Cristo."
}, {
  "number" : 4,
  "text" : "E como soldado, não se deixe prender pelos negócios deste mundo, porque se fizer assim você não poderá satisfazer aquele que o alistou em seu exército."
}, {
  "number" : 5,
  "text" : "Siga as determinações do Senhor para a execução da sua obra, como um atleta que ou obedece às regras, ou é desclassificado e não recebe prêmio nenhum."
}, {
  "number" : 6,
  "text" : "Trabalhe arduamente, como um lavrador, e você será o primeiro a receber a sua parte na colheita."
}, {
  "number" : 7,
  "text" : "Pense bem no que estou dizendo, e que o Senhor o ajude a entender de que forma isso se aplica a você."
}, {
  "number" : 8,
  "text" : "Não se esqueça nunca do fato de que Jesus Cristo foi ressuscitado dos mortos, era descendente da família do rei Davi, de acordo com o evangelho que eu anuncio."
}, {
  "number" : 9,
  "text" : "E é por causa disso que eu estou sofrendo e fui posto na prisão como um criminoso. Mas a palavra de Deus não está em cadeias, embora eu esteja."
}, {
  "number" : 10,
  "text" : "Estou muito disposto a sofrer, se isso trouxer salvação e glória eterna em Cristo Jesus para aqueles que Deus escolheu."
}, {
  "number" : 11,
  "text" : "Sou confortado com o seguinte ensino verdadeiro: “Quando morremos por Cristo, isto apenas quer dizer que viveremos com ele."
}, {
  "number" : 12,
  "text" : "E se continuarmos a suportar o sofrimento com paciência, lembre-se de que algum dia iremos governar com ele. Entretanto, se desistirmos e o negarmos, então ele também nos negará."
}, {
  "number" : 13,
  "text" : "Mesmo quando formos infiéis, ele continua fiel para conosco, pois não pode negar-se a si mesmo”."
}, {
  "number" : 14,
  "text" : "Lembre estes grandes fatos ao seu povo, ordenando-lhes em nome do Senhor que não discutam a respeito de coisas sem importância. Essas discussões são inúteis e só causam confusão, e acabam prejudicando os que estão presentes."
}, {
  "number" : 15,
  "text" : "Seja um bom obreiro, um obreiro que não precisa ficar envergonhado quando Deus examina o seu trabalho e que ensina corretamente a palavra da verdade."
}, {
  "number" : 16,
  "text" : "Evite as discussões tolas que levam as pessoas ao pecado e a se afastar de Deus."
}, {
  "number" : 17,
  "text" : "O ensino dos falsos mestres se espalha como a gangrena. Himeneu e Fileto, com suas discussões, são homens assim."
}, {
  "number" : 18,
  "text" : "Deixaram o caminho da verdade, pregando a mentira de que a ressurreição dos mortos já aconteceu; e enfraqueceram a fé de alguns que creram neles."
}, {
  "number" : 19,
  "text" : "Entretanto, a verdade de Deus continua firme como uma grande rocha, e nada a poderá abalar. Ela é um alicerce sobre o qual estão escritas estas palavras: “O Senhor conhece aqueles que realmente são dele” e “todo aquele que pertence ao Senhor não deve fazer coisas erradas”."
}, {
  "number" : 20,
  "text" : "Em algumas casas abastadas há vasilhas feitas de ouro e de prata, bem como algumas feitas de madeira e de barro. As vasilhas caras são usadas para ocasiões especiais, e as vasilhas baratas são usadas no dia a dia."
}, {
  "number" : 21,
  "text" : "Se você ficar afastado do pecado, será como uma dessas vasilhas feitas do mais puro ouro — a melhor da casa — de tal maneira que o próprio Cristo poderá usá-lo para toda boa obra."
}, {
  "number" : 22,
  "text" : "Fuja dos pensamentos impuros da mocidade e aproxime-se de qualquer coisa que o leve a querer fazer o bem. Tenha fé, amor e paz e sinta prazer na companhia daqueles que amam o Senhor e têm coração puro."
}, {
  "number" : 23,
  "text" : "Eu digo novamente: Não se deixe envolver em discussões tolas que só perturbam as pessoas e acabam em brigas."
}, {
  "number" : 24,
  "text" : "O servo do Senhor não deve ser dado a discussões e brigas; deve ser amável para com todos e um mestre paciente."
}, {
  "number" : 25,
  "text" : "Seja humilde quando estiver procurando corrigir aqueles que se opõem à verdade. Porque se você lhes falar com brandura e mansidão, é mais provável que eles, com a ajuda de Deus, abandonem suas ideias e creiam na verdade."
}, {
  "number" : 26,
  "text" : "Então eles cairão em si e escaparão da armadilha da escravidão ao pecado, que o diabo utiliza, e assim poderão voltar a fazer a vontade de Deus."
} ]