[ {
  "number" : 1,
  "text" : "É importante para você saber isto também, Timóteo, que nos últimos dias vai ser muito difícil ser servo de Cristo."
}, {
  "number" : 2,
  "text" : "Porque as pessoas só amarão a si mesmas e ao dinheiro; serão incapazes de se controlarem, orgulhosas, zombarão de Deus, desobedecendo aos pais, sendo ingratas e completamente más."
}, {
  "number" : 3,
  "text" : "Serão duras de coração e nunca se submeterão aos outros; serão sempre mentirosas e desordeiras, e não se incomodarão com a imoralidade. Serão rudes e cruéis, e escarnecerão daqueles que procuram ser bons."
}, {
  "number" : 4,
  "text" : "Serão traidoras dos seus amigos, atrevidas, inchadas de orgulho, e preferirão ser amantes do prazer a amar a Deus."
}, {
  "number" : 5,
  "text" : "Terão aparência de piedade, porém não acreditarão realmente em nada do que ouvem. Não se deixe enganar por gente assim."
}, {
  "number" : 6,
  "text" : "Elas são da espécie que penetram sorrateiramente nas casas dos outros e fazem amizades com as mulheres ignorantes e carregadas de pecados, e que são levadas por todo tipo de desejos."
}, {
  "number" : 7,
  "text" : "Mulheres assim estão continuamente seguindo novos mestres, porém nunca entendem a verdade."
}, {
  "number" : 8,
  "text" : "E os mestres delas combatem a verdade, tal como Janes e Jambres se opuseram a Moisés. Têm uma mente suja, depravada e se rebelaram contra a fé."
}, {
  "number" : 9,
  "text" : "Mas eles não escaparão impunemente para sempre. Um dia a falsidade deles será notória a todos, como foi o pecado de Janes e Jambres."
}, {
  "number" : 10,
  "text" : "Mas você tem me observado, e sabe que eu não sou dessa espécie de pessoa. Sabe o que eu creio, a maneira como eu vivo e o que eu quero. Conhece minha fé em Cristo e sabe como tenho sofrido. Conhece o meu amor por você e a minha perseverança."
}, {
  "number" : 11,
  "text" : "Você sabe quantas aflições eu tenho tido como resultado da minha pregação do evangelho. Sabe a respeito de tudo quanto me fizeram enquanto eu visitava Antioquia, Icônio e Listra, porém o Senhor me livrou de todas essas coisas."
}, {
  "number" : 12,
  "text" : "Sim, a perseguição virá para todos os que decidiram levar uma vida piedosa em Cristo Jesus."
}, {
  "number" : 13,
  "text" : "De fato, os homens malignos e os falsos mestres tornar-se-ão cada vez piores, enganando a muitos, e sendo eles próprios enganados."
}, {
  "number" : 14,
  "text" : "Mas você deve continuar a crer nas coisas que lhe foram ensinadas. Você sabe que elas são verdadeiras porque sabe que pode confiar naqueles de quem você aprendeu."
}, {
  "number" : 15,
  "text" : "Você sabe como as Sagradas Escrituras lhe foram ensinadas quando você ainda era bem pequeno; e são elas que o fazem sábio para aceitar a salvação de Deus mediante a fé em Cristo Jesus."
}, {
  "number" : 16,
  "text" : "Toda a Escritura nos foi dada por inspiração de Deus e é útil para nos ensinar o que é verdadeiro e para nos fazer compreender o que está errado em nossas vidas; ela nos endireita e nos ajuda a fazer o que é correto."
}, {
  "number" : 17,
  "text" : "Ela é o meio que Deus utiliza para nos tornar bem preparados em todos os pontos, perfeitamente habilitados para toda boa obra."
} ]