[ {
  "number" : 1,
  "text" : "Além da filha de Faraó, o rei Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e heteias,"
}, {
  "number" : 2,
  "text" : "todas pertencentes às nações sobre as quais o SENHOR ordenara expressamente aos filhos de Israel: “Vós não entrareis em contato com eles e eles não entrarão em contato convosco; pois, certamente, no dia em que isto ocorrer desviarão o vosso coração para seguir os seus deuses e divindades!” Contudo, Salomão apaixonou-se por elas e as tomou por esposas."
}, {
  "number" : 3,
  "text" : "Ele teve setecentas esposas, princesas, e trezentas concubinas; e suas mulheres o levaram a afastar seu coração do caminho de Deus."
}, {
  "number" : 4,
  "text" : "E à medida que Salomão ia se tornando idoso, suas mulheres o influenciaram decisivamente a seguir seus deuses e divindades, e o coração de Salomão já não era totalmente dedicado a Yahweh, o SENHOR, o seu Deus, como fora o coração do seu pai Davi."
}, {
  "number" : 5,
  "text" : "Então Salomão deixou-se seduzir e seguiu a Ashtoret, Astarote, deusa dos sidônios, e a Moleh, Moloque, o abominável e repugnante deus dos amonitas."
}, {
  "number" : 6,
  "text" : "Assim, Salomão praticou o que era mau perante o SENHOR e não procurou seguir as orientações de Deus de todo o coração, como procedeu Davi, seu pai."
}, {
  "number" : 7,
  "text" : "Nessa época, Salomão construiu um altar em homenagem a Kemosh, Camos, o odioso e nefasto deus dos moabitas, sobre o monte ao lado de Jerusalém, e a Moloque, abominação dos amonitas."
}, {
  "number" : 8,
  "text" : "Fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses e divindades."
}, {
  "number" : 9,
  "text" : "Então Yahweh se indignou contra as atitudes de Salomão, porquanto o seu coração se desviara do SENHOR Deus de Israel, que lhe aparecera e advertira duas vezes,"
}, {
  "number" : 10,
  "text" : "e lhe ordenara terminantemente que não cultuasse e seguisse a qualquer outra divindade. Salomão, contudo, acabou não obedecendo ao que o SENHOR lhe havia mandado."
}, {
  "number" : 11,
  "text" : "E, por isso, o SENHOR sentenciou a Salomão, determinando: “Considerando que este é o teu coração e a tua atitude, visto que não guardaste a minha aliança e os meus decretos que te ordenei, certamente tirarei de ti este reino e o darei a teu servo."
}, {
  "number" : 12,
  "text" : "Porém, unicamente por amor a Davi, teu pai, não o farei enquanto viveres. Eu o tirarei da mão do teu filho."
}, {
  "number" : 13,
  "text" : "Mesmo assim, não lhe tomarei o reino todo, mas deixarei ao teu filho uma tribo, por amor e consideração a Davi, meu servo, e por amor a Jerusalém, a Cidade que escolhi!”"
}, {
  "number" : 14,
  "text" : "Então Yahweh levantou contra Salomão um adversário, Hadade, o edomita, que pertencia a família real de Edom."
}, {
  "number" : 15,
  "text" : "Depois que Davi vencera Edom, Joabe, general do exército, foi para lá a fim de sepultar os mortos e matou todos os homens de Edom."
}, {
  "number" : 16,
  "text" : "Joabe ficou ali seis meses com todo o povo de Israel, até que exterminou todo homem sobre as terras de Edom."
}, {
  "number" : 17,
  "text" : "Então Hadade fugiu para o Egito com alguns dos oficiais edomitas que haviam servido a seu pai. Ele era ainda um menino nesse tempo."
}, {
  "number" : 18,
  "text" : "Eles partiram de Midiã e se dirigiram a Parã. Lá juntaram alguns homens e foram ao Egito, até a presença do Faraó, rei do Egito, que concedeu uma casa e terras a Hadade e lhe forneceu mantimentos."
}, {
  "number" : 19,
  "text" : "O Faraó agradou-se tanto de Hadade que lhe deu em casamento a irmã de sua própria esposa, a rainha Tahpenes, Tafnes."
}, {
  "number" : 20,
  "text" : "A irmã de Tafnes lhe deu um filho, que recebeu o nome de Guenuvat, Genubate, que fora criado por Tafnes no palácio real. Ali Genubate viveu e foi educado com os próprios filhos do Faraó."
}, {
  "number" : 21,
  "text" : "Enquanto estava no Egito, Hadade ficou sabendo que Davi adormecera com seus pais e que Joabe, comandante do exército, havia também morrido, e solicitou a Faraó: “Deixa-me partir, porquanto desejo retornar para minha própria terra.”"
}, {
  "number" : 22,
  "text" : "Ao que Faraó contestou: “Que te falta na minha casa para desejares voltar para a tua terra?” E prontamente respondeu Hadade: “Nada! Todavia, permita-me partir”."
}, {
  "number" : 23,
  "text" : "E Deus fez surgir um outro inimigo contra Salomão: Rezom, filho de Eliada, que tinha fugido do seu senhor, Hadadezer, rei de Zobá."
}, {
  "number" : 24,
  "text" : "Quando Davi dizimou o exército de Zobá, Rezom juntou alguns homens e tornou-se chefe de um bando de revoltosos. Eles partiram para Damasco, onde se estabeleceram e tomaram o controle."
}, {
  "number" : 25,
  "text" : "Rezom foi adversário de Israel durante todo o reinado de Salomão, e isto além de todo o mal que Hadades realizou. Ele era inimigo de Israel e reinava sobre a Síria."
}, {
  "number" : 26,
  "text" : "Também Jeroboão, filho de Nebate, efraimita de Zeredá, servo de Salomão, rebelou-se contra o rei; sua mãe chamava-se Tseruá, Zerua e era viúva."
}, {
  "number" : 27,
  "text" : "Ele se amotinou contra o rei porque Salomão tinha construído o Milo, o aterro do lado leste da cidade de Jerusalém, e fechado a brecha do muro da cidade de Davi, seu pai."
}, {
  "number" : 28,
  "text" : "Jeroboão era homem valente, talentoso e competente. Quando Salomão viu que este jovem era bom trabalhador, encarregou-o de coordenar todos aqueles que realizavam trabalho forçado e que pertenciam às tribos de José."
}, {
  "number" : 29,
  "text" : "Naquela época, Jeroboão partiu de Jerusalém, e Ahiá, Aías, o profeta de Siló, que estava usando uma capa nova, encontrou-se com ele no caminho."
}, {
  "number" : 30,
  "text" : "Então Aías agarrou sua própria capa com toda a força e a rasgou em doze pedaços."
}, {
  "number" : 31,
  "text" : "E voltando-se para Jeroboão declarou: “Toma para ti dez pedaços, pois assim diz Yahweh, o SENHOR, Deus de Israel: ‘Eis que vou arrancar o reino das mãos de Salomão e te darei dez tribos."
}, {
  "number" : 32,
  "text" : "Contudo, ele ainda ficará com uma tribo, como demonstração do meu amor para com meu servo Davi e para com Jerusalém, a cidade que escolhi dentre todas as tribos de Israel."
}, {
  "number" : 33,
  "text" : "Agirei deste modo porquanto Salomão e seu reino me abandonaram e preferiram adorar Astarote, a deusa dos sidônios, Camos, deus dos moabitas, e Moloque, deus dos amonitas, e não buscaram andar nos meus caminhos, nem fizeram o que eu aprovo, nem obedeceram aos meus estatutos e os meus mandamentos, como fez Davi, pai de Salomão."
}, {
  "number" : 34,
  "text" : "No entanto, não tirarei da sua mão o reino todo. Eu o deixarei governar durante todos os dias da sua vida sobre a terra, por amor a meu servo Davi, a quem escolhi, o qual guardou os meus decretos e as minhas ordenanças."
}, {
  "number" : 35,
  "text" : "Porém tirarei o reino da mão de seu filho e darei a ti as dez tribos."
}, {
  "number" : 36,
  "text" : "E darei uma tribo a seu filho, para que meu servo Davi sempre tenha uma lâmpada diante de mim em Jerusalém, cidade que separei afetuosamente para ali estabelecer o meu Nome."
}, {
  "number" : 37,
  "text" : "Quanto a ti, Eu mesmo te levantarei e farei reinar sobre tudo o que teu coração desejar, e serás rei sobre Israel."
}, {
  "number" : 38,
  "text" : "Se atentares para tudo o que Eu te ordenar, andares pelos meus caminhos e praticares o que é justo e certo aos meus olhos, obedecendo às minhas orientações e os meus mandamentos, como fez meu servo Davi, Eu mesmo estarei contigo e firmarei para ti uma dinastia perene e te concederei Israel, como procedi com Davi."
}, {
  "number" : 39,
  "text" : "Portanto, humilharei os descendentes de Davi, por esse motivo, mas não para sempre!”"
}, {
  "number" : 40,
  "text" : "Mais tarde, Salomão procurou matar Jeroboão, mas este conseguiu fugir para o Egito, para Sisaque, rei do Egito, onde se refugiou até a morte do rei Salomão."
}, {
  "number" : 41,
  "text" : "Quanto aos demais acontecimentos que permearam o reinado de Salomão, tudo o que realizou e toda a sabedoria que demonstrou ao mundo, todos os seus grandes feitos estão escritos nos registros históricos de Salomão."
}, {
  "number" : 42,
  "text" : "O tempo que o rei Salomão governou em Jerusalém sobre todo o Israel foi quarenta anos."
}, {
  "number" : 43,
  "text" : "E Salomão repousou com seus antepassados e foi sepultado na Cidade de Davi, seu pai. E seu filho Rehavam, Roboão sucedeu seu trono."
} ]