[ {
  "number" : 1,
  "text" : "Algum tempo depois, no terceiro ano daquela severa estiagem, Yahweh, o SENHOR Deus, ordenou a Elias: “Vai apresentar-te diante de Acabe. Eis que vou mandar chuva sobre a face da terra!”"
}, {
  "number" : 2,
  "text" : "Elias partiu e foi a fim de ser recebido por Acabe. A fome era enorme em Samaria."
}, {
  "number" : 3,
  "text" : "Acabe chamou Ovadiáhu, Obadias, o mordomo e administrador do seu palácio, homem que amava e temia Yahweh, o SENHOR."
}, {
  "number" : 4,
  "text" : "Jezabel estava exterminando os profetas de Yahweh. Por isso Obadias reuniu cem profetas e os refugiou em duas grutas, cinquenta profetas em cada uma, e lhes proveu água e comida."
}, {
  "number" : 5,
  "text" : "Em certa ocasião Acabe disse a Obadias: “Vem! Nós vamos percorrer a terra, procurando todas as fontes e riachos ainda correntes; talvez encontremos algum capim para manter vivos os cavalos e as mulas e assim não será necessário matar nenhum dos animais!”"
}, {
  "number" : 6,
  "text" : "Para cumprirem essa tarefa dividiram o território que planejavam percorrer; Acabe foi numa direção e Obadias seguiu para outro lado."
}, {
  "number" : 7,
  "text" : "Enquanto Obadias estava a caminho, Elias o encontrou. E Obadias o reconheceu e, imediatamente, se prostrou com seu rosto rente a terra e indagou: “És tu mesmo, meu senhor Elias?”"
}, {
  "number" : 8,
  "text" : "Ao que prontamente lhe respondeu Elias: “Sou eu! Por favor, vá depressa comunicar ao teu senhor que Elias está aqui!”"
}, {
  "number" : 9,
  "text" : "Entretanto, Obadias lhe questionou: “Mas o que fiz de errado, que pecado cometi, para entregares teu servo nas mãos de Acabe, a fim de que ele mate?"
}, {
  "number" : 10,
  "text" : "Juro por Yahweh, o Nome do SENHOR, o teu Deus, que não há uma só nação ou reino onde o rei, meu senhor, não enviou alguém para procurar por ti. E, todas as vezes, que uma nação ou reino afirmava que tu não estava refugiado em suas terras, ele os fazia jurar que haviam se empenhado em tua procura mas não havia sido possível encontrar-te."
}, {
  "number" : 11,
  "text" : "Contudo, agora me ordenas para ir e entregar ao meu senhor a seguinte mensagem: ‘Elias está aqui.’?"
}, {
  "number" : 12,
  "text" : "Não sei para onde o Espírito de Yahweh poderá levar-te quando eu te deixar. Se eu for dizer isso a Acabe e ele não te encontrar, ele me exterminará. E eu, que sou teu servo, tenho adorado a Yahweh desde a minha juventude."
}, {
  "number" : 13,
  "text" : "Porventura não foi contado ao meu senhor o que eu fiz quando Jezabel massacrou os profetas de Yahweh? Como escondi cem profetas de Yahweh, em grupos de cinquenta, em duas cavernas, e os abasteci de comida e água?"
}, {
  "number" : 14,
  "text" : "E agora ordenas: ‘Vai dizer a teu amo: Elias está aqui!’ Ele, simplesmente, vai acabar com a minha vida num instante!”"
}, {
  "number" : 15,
  "text" : "Então Elias assegurou-lhe: “Juro pelo Nome de Yahweh, o SENHOR dos Exércitos, a quem sirvo, que ainda hoje eu mesmo me apresentarei diante de Acabe!”"
}, {
  "number" : 16,
  "text" : "Então Obadias foi ao encontro de Acabe e lhe comunicou tudo o que havia visto e ouvido; e Acabe foi se encontrar com Elias."
}, {
  "number" : 17,
  "text" : "Assim que Acabe viu Elias, questionou-lhe: “És tu mesmo, ó flagelo de Israel?"
}, {
  "number" : 18,
  "text" : "Ao que prontamente Elias respondeu: “Não sou eu o responsável pelos muitos problemas que assolam Israel, mas és tu e toda a família de teu pai, pois abandonastes os mandamentos de Yahweh, o SENHOR, e cultuastes aos baalins!"
}, {
  "number" : 19,
  "text" : "Agora, pois, dá ordem para que se reúna a mim todo o Israel no alto do monte Carmelo, como também os quatrocentos e cinquenta profetas de Baal, e mais os quatrocentos profetas de Aserá, que se fartam a mesa de Jezabel.”"
}, {
  "number" : 20,
  "text" : "Diante deste desafio, Acabe convocou os filhos de Israel e reuniu todos os seus profetas no monte Carmelo."
}, {
  "number" : 21,
  "text" : "Elias, aproximando-se de todo o povo, bradou: “Até quando claudicareis das tuas pernas? Se Yahweh é Deus segui-o; se é Baal segui-o.” E o povo não lhe pôde dar uma resposta."
}, {
  "number" : 22,
  "text" : "Então Elias exclamou diante do povo: “Sou o único dos profetas de Yahweh que restei; no entanto, os profetas de Baal são quatrocentos e cinquenta."
}, {
  "number" : 23,
  "text" : "Deem-nos dois novilhos; que eles escolham um para si e depois de esquartejá-lo o depositem sobre a lenha, sem lhe atear fogo. Prepararei outro novilho sem lhe pôr fogo também."
}, {
  "number" : 24,
  "text" : "Invocareis depois o nome de vosso deus, e eu invocarei o Nome de Yahweh: a divindade que responder enviando fogo, esse é Deus!” E todo o povo respondeu a uma só voz: “Falaste com sabedoria. Assim seja!”"
}, {
  "number" : 25,
  "text" : "Elias então disse aos profetas de Baal: “Escolhei para vós um dos novilhos e preparai-o primeiro, considerando que sois tantos; clamai o nome do vosso deus, contudo, não deveis atear fogo ao sacrifício!”"
}, {
  "number" : 26,
  "text" : "Eles tomaram o novilho e o fizeram em pedaços e clamaram pelo nome de Baal desde o amanhecer até o meio-dia, exclamando: “Ó Baal, responde-nos!” Mas não houve voz nem sinal, ninguém respondeu; e eles dançavam seus rituais em torno do altar que haviam construído."
}, {
  "number" : 27,
  "text" : "Ao meio-dia Elias começou a zombar deles, exclamando: “Gritai mais alto, já que ele é um deus; pode ser que esteja conversando com outras pessoas ou ocupado com outros negócios ou mesmo viajando. Talvez esteja até dormindo e precise ser despertado!”"
}, {
  "number" : 28,
  "text" : "E mais eles gritavam e clamavam, e, conforme o seu costume religioso, se retalhavam com facas e com lanças afiadas, até escorrer sangue de seus corpos."
}, {
  "number" : 29,
  "text" : "Depois do meio-dia, eles profetizaram até a hora do sacrifício na tarde. Contudo, não aconteceu nada, nenhuma voz ou resposta, ninguém atendeu àquela invocação."
}, {
  "number" : 30,
  "text" : "Então, Elias convocou todo o povo: “Chegai-vos a mim. E todo o povo se aproximou dele. E Elias recompôs o altar do SENHOR que havia sido destruído."
}, {
  "number" : 31,
  "text" : "Elias escolhe doze pedras, conforme o número das tribos dos filhos de Jacó, sobre os quais havia chegado a Palavra de Yahweh, afirmando: “Israel será o teu nome!”;"
}, {
  "number" : 32,
  "text" : "e tomando as pedras reedificou o altar em o Nome de Yahweh, o SENHOR. Em seguida, fez em volta do altar uma valeta com dois seás, capacidade para conter mais de doze litros de sementes plantadas."
}, {
  "number" : 33,
  "text" : "Então, arrumou toda a lenha, cortou o novilho em pedaços, colocou-o sobre a lenha e ordenou: “Enchei de água quatro grandes cântaros e derramai-a sobre todo o holocausto e a lenha armada!”"
}, {
  "number" : 34,
  "text" : "E acrescentou: “Repeti esse procedimento uma segunda vez!” E eles o fizeram segunda vez. De novo ordenou: “Fazei-o terceira vez!” E eles assim o fizeram pela terceira vez."
}, {
  "number" : 35,
  "text" : "De modo que toda aquela água corria ao redor do altar, chegando a encher completamente toda a valeta que fora cavada."
}, {
  "number" : 36,
  "text" : "Com a chegada do pôr-do-sol, quando se apresenta a oferenda, Elias, o profeta, aproximou-se e exclamou: “Ó Yahweh, Deus de Abraão, de Isaque e de Israel, saiba-se hoje que tu és Deus em Israel, que sou teu servo e que foi por ordem expressa da tua parte que realizei todos estes atos de fé mediante a tua Palavra."
}, {
  "number" : 37,
  "text" : "Agora, pois, responde-me, ó Yahweh, atende-me para que este povo reconheça que só tu, ó SENHOR, és Deus e fazes o coração do povo retornar para ti!”"
}, {
  "number" : 38,
  "text" : "Então, no mesmo instante, caiu o fogo de Yahweh sobre o sacrifício e o queimou completamente, bem como toda a lenha armada, as pedras e todo o chão em volta, e ainda secou toda a água que enchia a valeta."
}, {
  "number" : 39,
  "text" : "Assim que o povo testemunhou todo esse acontecimento, diante de seus olhos, imediatamente todos se prostraram com o rosto em terra e exclamaram a uma voz: “Só Yahweh, o Eterno, é Deus! Só o SENHOR, é Deus!”"
}, {
  "number" : 40,
  "text" : "Então Elias lhes ordenou: “Prendei agora mesmo todos os profetas de Baal! Que nenhum deles escape!” E o povo os prenderam. Elias fê-los descer para próximo do riacho de Quisom e lá os degolou a todos."
}, {
  "number" : 41,
  "text" : "Em seguida, orientou Elias a Acabe: “Eis que agora, podes subir, comer e beber, porquanto já ouço o barulho da chuva que se aproxima!”"
}, {
  "number" : 42,
  "text" : "Enquanto Acabe caminhava para seu desjejum, Elias subiu ao cume do monte Carmelo, prostrou-se, inclinou-se até o chão e colocou o rosto entre os joelhos."
}, {
  "number" : 43,
  "text" : "Então ordenou ao seu servo: “Sobe agora e olha para o Oeste, para o lado do mar!” Ele subiu, olhou e disse: “Não há nada lá, senhor!” Mas Elias ordenou: “Retorna ao mesmo lugar sete vezes!”"
}, {
  "number" : 44,
  "text" : "Na sétima vez, exclamou o servo: “Há uma nuvem que se levanta do mar, mas do tamanho da mão de um homem!” Então, Elias respondeu: “Sobe e leva esta mensagem a Acabe: Prepara o teu carro e desce, antes que a forte chuva te impeça de vir!”"
}, {
  "number" : 45,
  "text" : "Em pouco tempo, o céu se escureceu completamente com as muitas nuvens, chegou a ventania, e caiu uma grande chuva. Acabe subiu em seu carro e partiu apressadamente para Izreel, Jezreel."
}, {
  "number" : 46,
  "text" : "Então, o poder de Yahweh, o SENHOR, derramou-se sobre Elias, e ele, prendendo sua capa com o cinto, correu com força extraordinária à frente de Acabe por todo o caminho até as portas da cidade de Jezreel."
} ]