[ {
  "number" : 1,
  "text" : "Durante os dois anos que se seguiram houve paz entre Israel e a Aram, Síria."
}, {
  "number" : 2,
  "text" : "Contudo, no terceiro ano, Josafá, rei de Judá, foi visitar o rei Acabe, de Israel."
}, {
  "number" : 3,
  "text" : "Acabe questionou aos seus oficiais e servos: “Bem sabeis que Ramot-Guilad, Ramote-Gileade, nos pertence e nós nada fizemos para tomá-la das mãos do rei da Síria!”"
}, {
  "number" : 4,
  "text" : "E ordenou a Josafá: “Queres vir comigo à guerra em Ramote-Gileade?” Ao que Josafá respondeu ao rei de Israel: “Eis que a batalha será a mesma para mim como para ti, para meu povo como para teu povo, para meus cavalos como para os teus cavalos!”"
}, {
  "number" : 5,
  "text" : "No entanto, Josafá sugeriu ao rei de Israel: “Rogo-te que antes consultes a Palavra de Yahweh, o SENHOR!”"
}, {
  "number" : 6,
  "text" : "O rei de Israel reuniu os profetas em número de quatrocentos, aproximadamente, e lhes consultou: “Devo ir atacar Ramote-Gileade, ou é melhor deixar de fazê-lo?” Diante do que eles responderam: “Ataca! Porquanto o SENHOR a entregará nas mãos do rei”."
}, {
  "number" : 7,
  "text" : "Contudo, Josafá questionou: “Porventura não existe aqui nenhum outro profeta, servo de Yahweh, por intermédio de quem possamos conhecer a vontade de Deus?”"
}, {
  "number" : 8,
  "text" : "O rei de Israel respondeu a Josafá: “Há ainda um profeta, pelo qual se pode consultar Yahweh, mas eu o odeio, pois jamais profetiza bons presságios a meu respeito, mas sempre desgraça!” Ao que prontamente Josafá replicou: “Não fale deste modo, ó rei!”"
}, {
  "number" : 9,
  "text" : "Então, o rei de Israel mandou chamar um oficial e ordenou: “Traz-me depressa Mihaihu ben Imla, Micaías, filho de Inlá."
}, {
  "number" : 10,
  "text" : "O rei de Israel e Josafá, rei de Judá, vestidos de seus trajes reais, estavam assentados cada um num trono, na praça à entrada do portão de Shomron, Samaria; e todos os profetas, preocupados em servi-los, profetizavam em frente deles."
}, {
  "number" : 11,
  "text" : "Um dos profetas, chamado Tsidkiá ben Kenaana, Zedequias, filho de Quenaaná, produziu para si uns chifres de ferro e declarou a Acabe: “Assim diz o SENHOR: Com estes chifres o senhor lutará contra os sírios e os derrotará completamente!”"
}, {
  "number" : 12,
  "text" : "E todos os demais profetas seguiram esses auspícios e profetizaram o mesmo destino. Eles exclamavam: “Sobe contra Ramote-Gileade e triunfarás, porquanto o SENHOR a entregará nas mãos do rei!”"
}, {
  "number" : 13,
  "text" : "Enquanto isso, o mensageiro que fora chamar Micaías lhe sugeriu: “Os profetas são unânimes em afirmar prognósticos favoráveis ao rei. Procura, portanto, falar como eles e predizer o sucesso do rei e de sua campanha!”"
}, {
  "number" : 14,
  "text" : "Entretanto Micaías contestou: “Tão certo quanto vive Yahweh, juro por seu Nome, que falarei apenas o que Yahweh, o SENHOR, me ordenar!”"
}, {
  "number" : 15,
  "text" : "Quando chegou à presença do rei, este lhe indagou: “Micaías, devemos ir a guerra contra Ramote-Gileade, ou não?” Ao que prontamente ele lhe respondeu: “Ataca e serás bem sucedido, porquanto Yahweh a entregará nas mãos do rei!”"
}, {
  "number" : 16,
  "text" : "Diante disso o rei lhe questionou: “Quantas vezes terei que te fazer jurar que não me falarás senão a verdade em o Nome do SENHOR?”"
}, {
  "number" : 17,
  "text" : "Então o profeta declarou: “Vi todo o Israel disperso por muitas colinas, como ovelhas que não têm pastor; e disse Yahweh: ‘Estes não têm senhor; volte cada um em paz para sua casa!”"
}, {
  "number" : 18,
  "text" : "E o rei de Israel afirmou a Josafá: “Eu não te adiantei que ele não profetizaria o bem a meu respeito, mas somente o mal?"
}, {
  "number" : 19,
  "text" : "E Micaías acrescentou: “Ouve a Palavra de Yahweh! Vi o SENHOR assentado no seu trono, e todo o Exército celestial em pé junto a ele, à sua direita e à sua esquerda."
}, {
  "number" : 20,
  "text" : "Então Yahweh indagou: ‘Quem enganará Acabe a fim de que ataque Ramote-Gileade e encontre a morte lá?’ E alguns anjos davam uma interpretação, mas outros sugeriam ideias diferentes,"
}, {
  "number" : 21,
  "text" : "até que, finalmente, um espírito colocou-se diante de Yahweh e declarou: “Sou eu que haverei de enganá-lo!” E Yahweh, o SENHOR, lhe questionou: “De que modo pretendes realizar isso?”"
}, {
  "number" : 22,
  "text" : "Ao que ele respondeu: “Eu sairei e serei um espírito mentiroso na boca de todos os profetas do rei”. Ao que Yahweh, o SENHOR afirmou: “Tu o enganarás e ainda prevalecerás; sai e faze o que deves fazer!”"
}, {
  "number" : 23,
  "text" : "Agora, portanto, Yahweh colocou um espírito mentiroso na boca de todos estes teus profetas; mas Yahweh é quem pronunciou contra ti a desgraça!”"
}, {
  "number" : 24,
  "text" : "Então Zedequias, filho de Quenaaná, deu um tapa no rosto de Micaías e interrogou: “De que maneira o Espírito de Yahweh saiu de mim e foi falar contigo?”"
}, {
  "number" : 25,
  "text" : "E Micaías replicou: “Vê-lo-ás e compreenderás no dia em que tiveres de vaguear de um aposento a outro para te esconderes!”"
}, {
  "number" : 26,
  "text" : "O rei então ordenou: “Prende Micaías agora mesmo e conduze-o de volta a Amom, o governador da cidade, e a Joás, filho do rei,"
}, {
  "number" : 27,
  "text" : "e declarem: Assim fala o rei! Lançai este homem na prisão e alimentai-o com uma quantidade mínima de pão e água até que eu retorne são e salvo da batalha!”"
}, {
  "number" : 28,
  "text" : "Contudo, Micaías afirmou: “Se voltares são e salvo, é porque Yahweh não se expressou pela minha boca!”"
}, {
  "number" : 29,
  "text" : "O rei de Israel e Josafá, rei de Judá, marcharam contra Remote-Gileade."
}, {
  "number" : 30,
  "text" : "O rei de Israel solicitou a Josafá: “Vou disfarçar-me para entrar no combate, mas quanto a ti, veste-te com tuas roupas!” O rei de Israel disfarçou-se, e ambos partiram para a batalha."
}, {
  "number" : 31,
  "text" : "O rei de Aram, Síria, dera esta ordem a seus trinta e dois chefes de carros de guerra: “Não atacareis ninguém, seja soldado, seja oficial, senão unicamente o rei de Israel!”"
}, {
  "number" : 32,
  "text" : "Quando os comandantes dos carros de guerra viram Josafá, comentaram uns com os outros: “Vê! É o rei de Israel!” e o cercaram para atacá-lo, mas Josafá gritou,"
}, {
  "number" : 33,
  "text" : "e quando os chefes dos carros militares perceberam que não era o rei de Israel, deixaram de persegui-lo."
}, {
  "number" : 34,
  "text" : "De repente, um soldado disparou seu arco a esmo e atingiu o rei de Israel entre as juntas da sua armadura. No mesmo instante o rei ordenou ao condutor do seu carro de batalha: “Volta e faze-me sair do combate depressa, pois estou gravemente ferido!”"
}, {
  "number" : 35,
  "text" : "Mas a batalha se tornou ainda mais violenta naquele dia; e tiveram que manter o rei de pé sobre o seu carro diante dos arameus, sírios, mas ao cair da tarde ele morreu; o sangue de sua ferida escorria no fundo do carro."
}, {
  "number" : 36,
  "text" : "Ao pôr-do-sol, um grito fúnebre percorreu todo o acampamento: “Volte cada um para sua cidade e cada chefe de família para sua terra."
}, {
  "number" : 37,
  "text" : "O rei está morto!” Foi transportado para Samaria e lá sepultado."
}, {
  "number" : 38,
  "text" : "Lavaram o carro real de guerra e suas armas num açude em Samaria onde as prostitutas costumavam banhar-se, e vários cães vieram e lamberam o seu sangue, exatamente como a Palavra de Yahweh, o SENHOR havia predito."
}, {
  "number" : 39,
  "text" : "Todas as realizações do rei Acabe e também a descrição do seu palácio decorado com marfim da melhor qualidade e todas as cidades que ele construiu, tudo isso está escrito na História dos Reis de Israel."
}, {
  "number" : 40,
  "text" : "Acabe adormeceu com seus antepassados, e seu filho Ahaziáhu, Acazias, sucedeu ao seu trono e reinou em seu lugar."
}, {
  "number" : 41,
  "text" : "Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de governo de Acabe, rei de Israel."
}, {
  "number" : 42,
  "text" : "Josafá tinha trinta e cinco anos de idade quando começou a reinar, e governou vinte e cindo anos em Jerusalém. Sua mãe se chamava Azuvá bat Shilhi, Azuba, filha de Sili."
}, {
  "number" : 43,
  "text" : "Josafá andou em todos os caminhos de seu pai, Asa. Não se desviou deles, mas fez o que era reto perante Yahweh, o SENHOR. Contudo, não destruiu os altares idólatras e o povo seguiu oferecendo sacrifícios pagãos e a queimar incenso."
}, {
  "number" : 44,
  "text" : "Josafá viveu em paz com o rei de Israel."
}, {
  "number" : 45,
  "text" : "Os demais feitos de Josafá, e o poder que demonstrou, e os atos de bravura nos tempos de guerra, estão todos escritos nos registros históricos dos reis de Judá."
}, {
  "number" : 46,
  "text" : "Ele também expulsou da terra o restante dos sodomitas, prostitutos e prostitutas culturais, que serviam nos altares pagãos, e haviam restado depois do reinado de seu pai Asa."
}, {
  "number" : 47,
  "text" : "Ora, neste tempo não havia rei em Edom; mas sim um vice-rei era nomeado para assumir o governo local."
}, {
  "number" : 48,
  "text" : "Josafá mandou construir navios de Társis, uma frota de embarcações mercantes, a fim de buscar ouro em Ofir, porém jamais o trouxeram, porquanto eles naufragaram em Etsion Guever, Eziom-Geber."
}, {
  "number" : 49,
  "text" : "Naquele tempo, Ahaziáhu ben Ahav, Acazias, filho de Acabe, fez a seguinte oferta a Iehoshafat, Josafá: “Os meus marinheiros estão à tua disposição para cooperar e navegar com os teus”. Contudo, Josafá preferiu não aceitar tal ajuda."
}, {
  "number" : 50,
  "text" : "Josafá descansou com seus pais e foi sepultado junto deles na Cidade de Davi, seu antecessor. E seu filho Iehoram, Jeorão, assumiu o reino em seu lugar."
}, {
  "number" : 51,
  "text" : "E Ahaziáhu bem Ahav, Acazias, filho de Acabe, tornou-se rei de Israel em Shomron, Samaria, no décimo sétimo ano do reinado de Josafá, rei de Judá, e governou dois anos sobre Israel."
}, {
  "number" : 52,
  "text" : "Ele praticou o que é reprovável diante de Yahweh, o SENHOR, porque andou segundo os maus exemplos de seu pai, como nos caminhos pagãos de sua mãe, e conforme as atitudes erradas de Jeroboão, filho de Nebate, que fez Israel pecar."
}, {
  "number" : 53,
  "text" : "Dedicou seu culto a Baal e o serviu, provocando deste modo a ira de Yahweh, o SENHOR, o Deus de Israel, como seu pai havia procedido."
} ]