[ {
  "number" : 1,
  "text" : "Hirão, rei de Tiro, sempre havia sido amigo de Davi. Assim que soube que Salomão havia sido proclamado rei em lugar de seu pai, enviou missionários diplomáticos à presença do novo rei."
}, {
  "number" : 2,
  "text" : "Então Salomão mandou a Hirão a seguinte mensagem:"
}, {
  "number" : 3,
  "text" : "“Bem sabes que o rei Davi, meu pai, não pôde construir um templo em reverência a Yahweh, o Nome do SENHOR seu Deus, por causa das muitas guerras que sempre o envolveram, até o dia em que Yahweh lhe pôs todos os seus inimigos sob os pés."
}, {
  "number" : 4,
  "text" : "Mas agora, vivo um tempo em que o Yahweh me tem proporcionado paz em todas as fronteiras do meu reino. Eu não tenho inimigos e não há perigo de ataques."
}, {
  "number" : 5,
  "text" : "Por isso, planejo edificar um templo dedicado ao Nome do SENHOR meu Deus, conforme Yahweh prometeu a meu pai, Davi, afirmando: ‘Teu filho, que colocarei no trono em teu lugar, é quem construirá um Templo para o meu Nome!’"
}, {
  "number" : 6,
  "text" : "Portanto, dá ordem para que se cortem cedros do Líbano para mim; os meus servos acompanharão os teus servos, conforme tudo o que disseres; porque tu sabes muito bem que entre nós não há ninguém que domine a arte de cortar a madeira como os sidônios."
}, {
  "number" : 7,
  "text" : "Quando ouviu as palavras de Salomão, Hirão se alegrou sobremaneira e exclamou: “Bendito seja hoje Yahweh, que deu a Davi um filho com grande sabedoria, que governa este imenso povo!”"
}, {
  "number" : 8,
  "text" : "Então, Hirão mandou comunicar a Salomão: “Eis que recebi a tua mensagem. Atenderei o teu pedido a respeito das madeiras de cedro e de cipreste."
}, {
  "number" : 9,
  "text" : "Os meus servos as levarão do Líbano até o litoral, e farei conduzi-las em jangadas; ali as desamarrarei, e tu as receberás. Em troca, tu atenderás o meu desejo, provendo meu palácio e minha corte de mantimento.”"
}, {
  "number" : 10,
  "text" : "Assim, Hirão passou a fornecer toda a madeira de cedro e pinho que Salomão desejava,"
}, {
  "number" : 11,
  "text" : "e Salomão entregou a Hirão, todos os anos, cerca de duas mil toneladas de trigo e quatrocentos mil litros de azeite de oliva puro para alimentar todas as famílias que viviam em seu palácio."
}, {
  "number" : 12,
  "text" : "Yahweh, pois, concedeu generosa porção de sabedoria a Salomão, como lhe havia prometido. E houve paz e entendimento entre Hirão e Salomão, e os dois firmaram uma aliança entre si."
}, {
  "number" : 13,
  "text" : "O rei Salomão arregimentou trinta mil trabalhadores escravos de todo o Israel."
}, {
  "number" : 14,
  "text" : "E ordenou que fossem para o Líbano em grupos de dez mil por mês, e eles se revezaram: passavam um mês no Líbano e dois em casa. Instituiu Adonirão como chefe sobre eles."
}, {
  "number" : 15,
  "text" : "Salomão também mandou à região montanhosa oitenta mil homens especializados no corte de pedras e setenta mil homens para transportá-las."
}, {
  "number" : 16,
  "text" : "Ele colocou três mil e trezentos capatazes que tinham a responsabilidade de supervisionar a obra e comandar os trabalhadores."
}, {
  "number" : 17,
  "text" : "Obedecendo às ordens do rei Salomão, eles cortaram grandes blocos de rocha de ótima qualidade a fim de servirem de alicerce de pedras lavradas para o templo."
}, {
  "number" : 18,
  "text" : "Os construtores de Salomão e de Hirão e alguns cidadãos de Gebal, Biblos, cortaram e prepararam a madeira e as pedras para a edificação do templo."
} ]