[ {
  "number" : 1,
  "text" : "Abrão saiu do Egito e subiu para o Neguebe, junto com sua mulher, com Ló e com tudo que possuíam."
}, {
  "number" : 2,
  "text" : "(Abrão era muito rico e tinha muitos rebanhos, prata e ouro.)"
}, {
  "number" : 3,
  "text" : "Do Neguebe, prosseguiram em sua jornada, acampando ao longo do caminho em direção a Betel. Por fim, armaram as tendas entre Betel e Ai, onde haviam acampado anteriormente,"
}, {
  "number" : 4,
  "text" : "e onde Abrão havia construído um altar. Ali, Abrão invocou o nome do SENHOR outra vez."
}, {
  "number" : 5,
  "text" : "Ló, que viajava com Abrão, também havia enriquecido e possuía rebanhos de ovelhas, gado e muitas tendas."
}, {
  "number" : 6,
  "text" : "Os recursos da terra, porém, não eram suficientes para sustentar Abrão e Ló, com todos os seus rebanhos, vivendo tão próximos um do outro."
}, {
  "number" : 7,
  "text" : "Logo, surgiram desentendimentos entre os pastores de Abrão e os de Ló. (Naquele tempo, os cananeus e os ferezeus também viviam na terra.)"
}, {
  "number" : 8,
  "text" : "Então Abrão disse a Ló: “Não haja conflito entre nós, ou entre nossos pastores. Afinal, somos parentes próximos!"
}, {
  "number" : 9,
  "text" : "A região inteira está à sua disposição. Escolha a parte da terra que desejar e nos separaremos. Se você escolher as terras à esquerda, ficarei com as terras à direita. Se preferir as terras à direita, ficarei com as terras à esquerda”."
}, {
  "number" : 10,
  "text" : "Ló olhou demoradamente para as planícies férteis do vale do Jordão, na direção de Zoar. A região toda era bem irrigada, como o jardim do SENHOR, ou como a terra do Egito. (Isso foi antes de o SENHOR destruir Sodoma e Gomorra.)"
}, {
  "number" : 11,
  "text" : "Ló escolheu para si todo o vale do Jordão a leste de onde estavam. Partiu para lá e se separou de seu tio Abrão."
}, {
  "number" : 12,
  "text" : "Assim, Abrão continuou na terra de Canaã, e Ló mudou suas tendas para um lugar próximo de Sodoma e se estabeleceu entre as cidades da planície."
}, {
  "number" : 13,
  "text" : "O povo dessa região, porém, era extremamente perverso e vivia pecando contra o SENHOR."
}, {
  "number" : 14,
  "text" : "Depois que Ló partiu, o SENHOR disse a Abrão: “Olhe até onde sua vista alcançar, em todas as direções: norte e sul, leste e oeste."
}, {
  "number" : 15,
  "text" : "Toda esta terra que você está vendo, até onde sua vista alcança, eu dou a você e a seus descendentes como propriedade para sempre."
}, {
  "number" : 16,
  "text" : "Eu lhe darei tantos descendentes quanto o pó da terra, de modo que, se fosse possível contar o pó da terra, seria possível contar seus descendentes!"
}, {
  "number" : 17,
  "text" : "Vá e percorra a terra em todas as direções, porque eu a dou a você”."
}, {
  "number" : 18,
  "text" : "Então Abrão mudou seu acampamento para Hebrom e se estabeleceu junto ao bosque de carvalhos que pertencia a Manre. Ali, construiu mais um altar ao SENHOR."
} ]