[ {
  "number" : 1,
  "text" : "Sarai, mulher de Abrão, não havia conseguido lhe dar filhos. Tinha, porém, uma serva egípcia chamada Hagar."
}, {
  "number" : 2,
  "text" : "Sarai disse a Abrão: “O SENHOR me impediu de ter filhos. Vá e deite-se com minha serva. Talvez, por meio dela, eu consiga ter uma família”. Abrão aceitou a proposta de Sarai."
}, {
  "number" : 3,
  "text" : "Então Sarai, mulher de Abrão, tomou Hagar, a serva egípcia, e a entregou a Abrão como mulher. (Isso aconteceu dez anos depois que Abrão havia se estabelecido na terra de Canaã.)"
}, {
  "number" : 4,
  "text" : "Abrão teve relações com Hagar, e ela engravidou. Quando Hagar soube que estava grávida, começou a tratar Sarai, sua senhora, com desprezo."
}, {
  "number" : 5,
  "text" : "Então Sarai disse a Abrão: “Você é o culpado da vergonha que estou passando! Entreguei minha serva a você, mas, agora que engravidou, ela me trata com desprezo. O SENHOR mostrará quem está errado: você ou eu!”."
}, {
  "number" : 6,
  "text" : "Abrão respondeu: “Hagar é sua serva. Faça com ela o que lhe parecer melhor”. Então Sarai a tratou tão mal que, por fim, Hagar fugiu."
}, {
  "number" : 7,
  "text" : "O anjo do SENHOR encontrou Hagar no deserto, perto de uma fonte de água junto à estrada para Sur,"
}, {
  "number" : 8,
  "text" : "e perguntou: “Hagar, serva de Sarai, de onde você vem e para onde vai?”. “Estou fugindo de minha senhora, Sarai”, respondeu ela."
}, {
  "number" : 9,
  "text" : "Então o anjo do SENHOR disse: “Volte para sua senhora e sujeite-se à autoridade dela”."
}, {
  "number" : 10,
  "text" : "E acrescentou: “Eu lhe darei tantos descendentes que será impossível contá-los”."
}, {
  "number" : 11,
  "text" : "O anjo do SENHOR também disse: “Você está grávida e dará à luz um filho. Dê a ele o nome de Ismael, pois o SENHOR ouviu seu clamor angustiado."
}, {
  "number" : 12,
  "text" : "Seu filho será um homem solitário e indomável, como um jumento selvagem. Levantará o punho contra todos, e todos serão contra ele. Sim, ele viverá em franca oposição a todos os seus parentes”."
}, {
  "number" : 13,
  "text" : "Então Hagar passou a usar outro nome para se referir ao SENHOR, que havia falado com ela. Chamou-o de “Tu és o Deus que me vê”, pois tinha dito: “Aqui eu vi aquele que me vê!”."
}, {
  "number" : 14,
  "text" : "Por isso, aquela fonte que fica entre Cades e Berede recebeu o nome de Beer-Laai-Roi."
}, {
  "number" : 15,
  "text" : "Assim, Hagar deu um filho a Abrão, e Abrão o chamou de Ismael."
}, {
  "number" : 16,
  "text" : "Quando Ismael nasceu, Abrão tinha 86 anos."
} ]