[ {
  "number" : 1,
  "text" : "Quando Sara estava com 127 anos,"
}, {
  "number" : 2,
  "text" : "morreu em Quiriate-Arba (hoje chamada Hebrom), na terra de Canaã. Abraão lamentou a morte de Sara e chorou por ela."
}, {
  "number" : 3,
  "text" : "Depois, deixou ali o corpo de sua mulher e disse aos hititas:"
}, {
  "number" : 4,
  "text" : "“Tenho vivido como forasteiro e estrangeiro entre vocês. Por favor, vendam-me um pedaço de terra, para que eu possa dar um sepultamento digno à minha mulher”."
}, {
  "number" : 5,
  "text" : "Os hititas responderam a Abraão:"
}, {
  "number" : 6,
  "text" : "“Ouça-nos; o senhor é um príncipe honrado em nosso meio. Escolha o melhor dos nossos túmulos e nele sepulte sua mulher. Nenhum de nós se recusará a dar ao senhor o local para a sepultura”."
}, {
  "number" : 7,
  "text" : "Abraão curvou-se diante dos hititas"
}, {
  "number" : 8,
  "text" : "e disse: “Visto que estão dispostos a me dar o local para a sepultura, façam a gentileza de pedir a Efrom, filho de Zoar,"
}, {
  "number" : 9,
  "text" : "que me permita comprar sua caverna em Macpela, na fronteira do seu campo. Ele me venderá a terra pelo preço que vocês considerarem justo, e assim terei uma sepultura permanente para minha família”."
}, {
  "number" : 10,
  "text" : "Efrom estava sentado no meio do seu povo e respondeu a Abraão enquanto os demais ouviam, pronunciando-se publicamente diante dos hititas que se reuniam à porta da cidade."
}, {
  "number" : 11,
  "text" : "“Não, meu senhor”, disse ele a Abraão. “Ouça-me; eu lhe dou o campo e a caverna. Aqui, na presença do meu povo, eu lhe dou a propriedade. Vá e sepulte a sua falecida.”"
}, {
  "number" : 12,
  "text" : "Abraão se curvou outra vez diante do povo daquela terra"
}, {
  "number" : 13,
  "text" : "e respondeu a Efrom, enquanto todos ouviam: “Ouça-me, por favor; eu os comprarei de você. Deixe-me pagar o preço justo pelo campo, para que possa sepultar ali a minha falecida”."
}, {
  "number" : 14,
  "text" : "Efrom respondeu a Abraão:"
}, {
  "number" : 15,
  "text" : "“Meu senhor, ouça-me; a propriedade vale quatrocentas ­peças de prata, mas o que é isso entre amigos? Vá e sepulte a sua falecida”."
}, {
  "number" : 16,
  "text" : "Abraão concordou com o preço e pagou a quantia que Efrom sugeriu: quatrocentas peças de prata, pesadas de acordo com o padrão do mercado. E os hititas testemunharam a transação."
}, {
  "number" : 17,
  "text" : "Assim, Abraão comprou o pedaço de terra pertencente a Efrom em Macpela, perto de Manre. A propriedade incluía o campo, a caverna e todas as árvores ao redor."
}, {
  "number" : 18,
  "text" : "Foi transferida a Abraão como sua propriedade permanente, na presença dos anciãos hititas à porta da cidade."
}, {
  "number" : 19,
  "text" : "Então Abraão sepultou Sara, sua mulher, em Canaã, na caverna de Macpela, perto de Manre (também chamado Hebrom)."
}, {
  "number" : 20,
  "text" : "O campo e a caverna foram transferidos dos hititas para Abraão como sepultura permanente."
} ]