[ {
  "number" : 1,
  "text" : "Abraão se casou outra vez, com uma mulher chamada Quetura."
}, {
  "number" : 2,
  "text" : "Ela deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
}, {
  "number" : 3,
  "text" : "Jocsã gerou Sabá e Dedã. Os descendentes de Dedã foram os assuritas, os letusitas e os leumitas."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda. Todos eles foram descendentes de Abraão por meio de Quetura."
}, {
  "number" : 5,
  "text" : "Abraão deu tudo que possuía a seu filho Isaque."
}, {
  "number" : 6,
  "text" : "Antes de morrer, porém, deu presentes aos filhos de suas concubinas e os separou de Isaque, enviando-os para as terras do leste."
}, {
  "number" : 7,
  "text" : "Abraão viveu 175 anos"
}, {
  "number" : 8,
  "text" : "e morreu em boa velhice, depois de uma vida longa e feliz. Deu o último suspiro e, ao morrer, reuniu-se a seus antepassados."
}, {
  "number" : 9,
  "text" : "Seus filhos Isaque e Ismael o sepultaram na caverna de Macpela, perto de Manre, no campo de Efrom, filho de Zoar, o hitita."
}, {
  "number" : 10,
  "text" : "Esse era o campo que Abraão havia comprado dos hititas e onde havia sepultado Sara, sua mulher."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, Deus abençoou Isaque, e ele se estabeleceu perto de Beer-Laai-Roi, no Neguebe."
}, {
  "number" : 12,
  "text" : "Este é o relato da família de Ismael, filho de Abraão com Hagar, serva egípcia de Sara."
}, {
  "number" : 13,
  "text" : "São estes os descendentes de Ismael por nome e clã: Nebaiote, o mais velho, seguido de Quedar, Adbeel, Misbão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Temá, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Esses doze filhos de Ismael deram origem a doze tribos, cada uma com o nome de seu fundador, relacionadas de acordo com o lugar onde se estabeleceram e acamparam."
}, {
  "number" : 17,
  "text" : "Ismael viveu 137 anos. Deu o último suspiro e, ao morrer, reuniu-se a seus antepassados."
}, {
  "number" : 18,
  "text" : "Os descendentes de Ismael ocuparam a região que vai de Havilá a Sur, a leste do Egito, na direção de Assur. Ali, viveram em franca oposição a todos os seus parentes."
}, {
  "number" : 19,
  "text" : "Este é o relato da família de Isaque, filho de Abraão."
}, {
  "number" : 20,
  "text" : "Quando Isaque tinha 40 anos, casou-se com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu."
}, {
  "number" : 21,
  "text" : "Isaque orou ao SENHOR em favor de sua mulher, pois ela não podia ter filhos. O SENHOR ouviu a oração de Isaque, e Rebeca ficou grávida de gêmeos."
}, {
  "number" : 22,
  "text" : "Os dois bebês lutavam um com o outro no ventre da mãe, de modo que ela consultou o SENHOR a esse respeito. “Por que isso está acontecendo comigo?”, perguntou ela."
}, {
  "number" : 23,
  "text" : "O SENHOR respondeu: “Os filhos em seu ventre se tornarão duas nações. Desde o começo, elas serão rivais. Uma nação será mais forte que a outra, e seu filho mais velho servirá a seu filho mais novo”."
}, {
  "number" : 24,
  "text" : "Quando chegou a hora de dar à luz, Rebeca descobriu que, de fato, eram gêmeos."
}, {
  "number" : 25,
  "text" : "O primeiro a nascer era ruivo e coberto de pelos; por isso o chamaram de Esaú."
}, {
  "number" : 26,
  "text" : "Depois, nasceu o outro gêmeo, com a mão agarrada ao calcanhar de Esaú; por isso o chamaram de Jacó. Isaque tinha 60 anos quando os gêmeos nasceram."
}, {
  "number" : 27,
  "text" : "Os meninos cresceram. Esaú se tornou um caçador habilidoso que vivia ao ar livre, enquanto Jacó era mais pacato e preferia ficar em casa."
}, {
  "number" : 28,
  "text" : "Isaque amava Esaú porque gostava de comer a carne de caça que ele trazia, mas Rebeca amava Jacó."
}, {
  "number" : 29,
  "text" : "Certo dia, quando Jacó preparava um ensopado, Esaú chegou do deserto, exausto e faminto."
}, {
  "number" : 30,
  "text" : "“Estou faminto!”, disse ele a Jacó. “Dê-me um pouco desse ensopado vermelho!” (Por isso Esaú também ficou conhecido como Edom.)"
}, {
  "number" : 31,
  "text" : "“Está bem”, respondeu Jacó. “Mas, em troca, dê-me seus direitos de filho mais velho.”"
}, {
  "number" : 32,
  "text" : "“Estou morrendo de fome!”, disse Esaú. “De que me servem meus direitos de filho mais velho?”"
}, {
  "number" : 33,
  "text" : "Mas Jacó disse: “Primeiro, jure que seus direitos de filho mais velho agora são meus”. Esaú fez um juramento e, desse modo, vendeu todos os seus direitos de filho mais velho a seu irmão, Jacó."
}, {
  "number" : 34,
  "text" : "Então Jacó deu a Esaú um pedaço de pão e o ensopado de lentilhas. Esaú comeu, levantou-se e foi embora. Assim, ele desprezou seu direito de filho mais velho."
} ]