[ {
  "number" : 1,
  "text" : "Então Isaque mandou chamar Jacó, o abençoou e disse: “Não se case com uma mulher cananita."
}, {
  "number" : 2,
  "text" : "Em vez disso, vá de imediato a Padã-Arã, à casa de seu avô Betuel, e case-se com uma das filhas de seu tio Labão."
}, {
  "number" : 3,
  "text" : "Que o Deus Todo-poderoso o abençoe e lhe dê muitos filhos, e que eles se multipliquem e venham a ser muitas nações."
}, {
  "number" : 4,
  "text" : "Que Deus dê a você e a seus descendentes as bênçãos que ele prometeu a Abraão. Que você venha a possuir esta terra na qual vive agora como estrangeiro, pois Deus entregou esta terra a Abraão”."
}, {
  "number" : 5,
  "text" : "Assim, Isaque se despediu de Jacó, que foi a Padã-Arã morar com seu tio Labão, irmão de Rebeca, filho de Betuel, o arameu."
}, {
  "number" : 6,
  "text" : "Esaú soube que seu pai, Isaque, havia abençoado Jacó e o enviado a Padã-Arã para encontrar uma esposa e que, ao abençoá-lo, tinha advertido a seu irmão: “Não se case com uma mulher cananita”."
}, {
  "number" : 7,
  "text" : "Também soube que Jacó havia obedecido aos pais e ido a Padã-Arã."
}, {
  "number" : 8,
  "text" : "Quando ficou evidente que seu pai não aprovava as mulheres cananitas,"
}, {
  "number" : 9,
  "text" : "Esaú foi visitar a família de seu tio Ismael e, além das duas mulheres cananitas com as quais havia se casado, tomou para si uma das filhas de Ismael. O nome de sua nova mulher era Maalate, irmã de Nebaiote e filha de Ismael, filho de Abraão."
}, {
  "number" : 10,
  "text" : "Nesse meio-tempo, Jacó partiu de Berseba e rumou para Harã."
}, {
  "number" : 11,
  "text" : "Quando o sol se pôs, chegou a um bom local para acampar e ali passou a noite. Encontrou uma pedra para descansar a cabeça e se deitou para dormir."
}, {
  "number" : 12,
  "text" : "Enquanto dormia, sonhou com uma escada que ia da terra ao céu e viu os anjos de Deus, que subiam e desciam pela escada."
}, {
  "number" : 13,
  "text" : "No topo da escada estava o SENHOR, que lhe disse: “Eu sou o SENHOR, o Deus de seu avô, Abraão, e o Deus de seu pai, Isaque. A terra na qual você está deitado lhe pertence. Eu a darei a você e a seus descendentes."
}, {
  "number" : 14,
  "text" : "Seus descendentes serão tão numerosos quanto o pó da terra! Eles se espalharão por todas as direções: leste e oeste, norte e sul. E todas as famílias da terra serão abençoadas por seu intermédio e de sua descendência."
}, {
  "number" : 15,
  "text" : "Além disso, estarei com você e o protegerei aonde quer que vá. Um dia, trarei você de volta a esta terra. Não o deixarei enquanto não tiver terminado de lhe dar tudo que prometi”."
}, {
  "number" : 16,
  "text" : "Então Jacó acordou e disse: “Certamente o SENHOR está neste lugar, e eu não havia percebido!”."
}, {
  "number" : 17,
  "text" : "Contudo, também teve medo e disse: “Como é temível este lugar! Não é outro, senão a casa de Deus; é a porta para os céus!”."
}, {
  "number" : 18,
  "text" : "Na manhã seguinte, Jacó se levantou bem cedo. Pegou a pedra na qual havia descansado a cabeça, colocou-a em pé, como coluna memorial, e derramou azeite de oliva sobre ela."
}, {
  "number" : 19,
  "text" : "Chamou o lugar de Betel, embora anteriormente se chamasse Luz."
}, {
  "number" : 20,
  "text" : "Então Jacó fez o seguinte voto: “Se, de fato, Deus for comigo e me proteger nesta jornada, se ele me providenciar alimento e roupa,"
}, {
  "number" : 21,
  "text" : "e se eu voltar são e salvo à casa de meu pai, então o SENHOR certamente será o meu Deus."
}, {
  "number" : 22,
  "text" : "E esta coluna memorial que eu levantei será um lugar de adoração a Deus, e eu entregarei a Deus a décima parte de tudo que ele me der”."
} ]