[ {
  "number" : 1,
  "text" : "Jacó seguiu viagem e, por fim, chegou à terra do leste."
}, {
  "number" : 2,
  "text" : "Viu um poço ao longe e, junto ao poço, no campo, três rebanhos de ovelhas, à espera de que lhes dessem água. Uma pedra pesada cobria a boca do poço."
}, {
  "number" : 3,
  "text" : "Era costume naquele lugar esperar que todos os rebanhos chegassem para, então, remover a pedra e dar água aos animais. Depois, a pedra era recolocada na boca do poço."
}, {
  "number" : 4,
  "text" : "Jacó se aproximou dos pastores e perguntou: “De onde vocês são, amigos?”. “Somos de Harã”, disseram eles."
}, {
  "number" : 5,
  "text" : "“Conhecem um homem chamado Labão, neto de Naor?”, perguntou Jacó. “Sim, conhecemos”, responderam eles."
}, {
  "number" : 6,
  "text" : "“Ele vai bem?”, perguntou Jacó. “Sim, vai bem”, disseram. “Olhe, ali vem Raquel, filha dele, com o rebanho.”"
}, {
  "number" : 7,
  "text" : "Jacó disse: “Ainda é dia claro, cedo demais para recolher os animais. Por que vocês não dão de beber às ovelhas, para que elas possam voltar a pastar?”."
}, {
  "number" : 8,
  "text" : "“Não podemos dar de beber aos animais enquanto não chegarem todos os rebanhos”, responderam. “Só então os pastores removem a pedra da boca do poço e damos de beber a todas as ovelhas.”"
}, {
  "number" : 9,
  "text" : "Jacó ainda conversava com eles quando Raquel chegou com o rebanho de seu pai, pois era pastora."
}, {
  "number" : 10,
  "text" : "Uma vez que Raquel era sua prima, filha de Labão, irmão de sua mãe, e as ovelhas pertenciam a seu tio Labão, Jacó foi até o poço, removeu a pedra que o cobria e deu de beber ao rebanho de seu tio."
}, {
  "number" : 11,
  "text" : "Então Jacó beijou Raquel e chorou em alta voz."
}, {
  "number" : 12,
  "text" : "Explicou para Raquel que era seu primo por parte do pai dela e filho de Rebeca, tia dela. Raquel foi correndo contar a seu pai, Labão."
}, {
  "number" : 13,
  "text" : "Assim que Labão soube que seu sobrinho Jacó havia chegado, correu ao seu encontro. Ele o abraçou, o beijou e o levou para casa. Depois que Jacó lhe contou sua história,"
}, {
  "number" : 14,
  "text" : "Labão exclamou: “Você é, de fato, sangue do meu sangue!”. Jacó se casa com Lia e Raquel Quando Jacó estava na casa de Labão havia cerca de um mês,"
}, {
  "number" : 15,
  "text" : "Labão lhe disse: “Você não deve trabalhar de graça para mim só porque somos parentes. Diga-me qual deve ser o seu salário”."
}, {
  "number" : 16,
  "text" : "Labão tinha duas filhas. A mais velha se chamava Lia, e a mais nova, Raquel."
}, {
  "number" : 17,
  "text" : "Os olhos de Lia eram sem brilho, mas Raquel tinha bela aparência e rosto atraente."
}, {
  "number" : 18,
  "text" : "Visto que Jacó estava apaixonado por Raquel, disse a Labão: “Trabalharei para o senhor por sete anos se me der Raquel, sua filha mais nova, para ser minha esposa”."
}, {
  "number" : 19,
  "text" : "“Melhor entregá-la a você do que a qualquer outro”, respondeu Labão. “Fique aqui e trabalhe comigo.”"
}, {
  "number" : 20,
  "text" : "Então Jacó trabalhou sete anos por Raquel. Ele a amava tanto que lhe pareceram apenas alguns dias."
}, {
  "number" : 21,
  "text" : "Chegada a hora, Jacó disse a Labão. “Cumpri minha parte do acordo. Agora, dê-me minha esposa, para que eu me deite com ela.”"
}, {
  "number" : 22,
  "text" : "Labão convidou toda a vizinhança e preparou uma grande festa de casamento."
}, {
  "number" : 23,
  "text" : "À noite, porém, quando estava escuro, Labão tomou Lia e a entregou a Jacó, e Jacó se deitou com ela."
}, {
  "number" : 24,
  "text" : "(Labão deu sua serva Zilpa a Lia para servi-la.)"
}, {
  "number" : 25,
  "text" : "Na manhã seguinte, quando Jacó acordou, viu que era Lia. Então Jacó perguntou a Labão: “O que o senhor fez comigo? Trabalhei sete anos por Raquel! Por que o senhor me enganou?”."
}, {
  "number" : 26,
  "text" : "Labão respondeu: “Aqui não é costume casar a filha mais nova antes da mais velha."
}, {
  "number" : 27,
  "text" : "Espere, contudo, até terminar a semana de núpcias, e eu também lhe entregarei Raquel, desde que você prometa trabalhar mais sete anos para mim”."
}, {
  "number" : 28,
  "text" : "Jacó concordou em trabalhar mais sete anos. Uma semana depois de Jacó ter se casado com Lia, Labão lhe entregou Raquel."
}, {
  "number" : 29,
  "text" : "(Labão deu sua serva Bila a Raquel para servi-la.)"
}, {
  "number" : 30,
  "text" : "Jacó se deitou também com Raquel, a quem ele amava muito mais que a Lia. Então permaneceu ali e trabalhou mais sete anos para Labão."
}, {
  "number" : 31,
  "text" : "Quando o SENHOR viu que Lia não era amada, permitiu que ela tivesse filhos; Raquel, porém, era estéril."
}, {
  "number" : 32,
  "text" : "Lia engravidou e deu à luz um filho. Chamou-o de Rúben, pois disse: “O SENHOR viu minha infelicidade, e agora meu marido me amará”."
}, {
  "number" : 33,
  "text" : "Pouco tempo depois, Lia engravidou novamente e deu à luz outro filho. Chamou-o de Simeão, pois disse: “O SENHOR ouviu que eu não era amada e me deu outro filho”."
}, {
  "number" : 34,
  "text" : "Lia engravidou pela terceira vez e deu à luz outro filho. Chamou-o de Levi, pois disse: “Certamente, desta vez meu marido terá afeição por mim, pois lhe dei três filhos!”."
}, {
  "number" : 35,
  "text" : "Lia engravidou mais uma vez e deu à luz outro filho. Chamou-o de Judá, pois disse: “Agora louvarei ao SENHOR!”. Então, parou de ter filhos."
} ]