[ {
  "number" : 1,
  "text" : "Quando Raquel viu que não dava filhos a Jacó, teve inveja da irmã e implorou a Jacó: “Dê-me filhos, ou morrerei!”."
}, {
  "number" : 2,
  "text" : "Jacó se enfureceu com Raquel. “Por acaso sou Deus?”, perguntou ele. “Foi ele que não permitiu que você tivesse filhos!”"
}, {
  "number" : 3,
  "text" : "Raquel lhe disse: “Tome minha serva Bila e deite-se com ela. Ela dará à luz filhos em meu lugar e, por meio dela, também terei uma família”."
}, {
  "number" : 4,
  "text" : "Então Raquel entregou sua serva Bila a Jacó por mulher, e Jacó se deitou com ela."
}, {
  "number" : 5,
  "text" : "Bila engravidou e deu um filho a Jacó."
}, {
  "number" : 6,
  "text" : "Raquel o chamou de Dã, pois disse: “Deus me fez justiça! Ouviu meu pedido e me deu um filho!”."
}, {
  "number" : 7,
  "text" : "Bila engravidou novamente e deu a Jacó o segundo filho."
}, {
  "number" : 8,
  "text" : "Raquel o chamou de Naftali, pois disse: “Tive uma luta intensa com minha irmã e venci!”."
}, {
  "number" : 9,
  "text" : "Quando Lia percebeu que tinha parado de engravidar, tomou sua serva Zilpa e a entregou a Jacó por mulher."
}, {
  "number" : 10,
  "text" : "Pouco tempo depois, Zilpa deu um filho a Jacó."
}, {
  "number" : 11,
  "text" : "Lia o chamou de Gade, pois disse: “Como sou afortunada!”."
}, {
  "number" : 12,
  "text" : "Então Zilpa deu a Jacó o segundo filho."
}, {
  "number" : 13,
  "text" : "Lia o chamou de Aser, pois disse: “Como estou alegre! Agora as outras mulheres celebrarão comigo”."
}, {
  "number" : 14,
  "text" : "Certo dia, durante a colheita do trigo, Rúben encontrou algumas mandrágoras que cresciam no campo e as trouxe para Lia, sua mãe. Raquel suplicou a Lia: “Por favor, dê-me algumas das mandrágoras de seu filho”."
}, {
  "number" : 15,
  "text" : "Lia, porém, respondeu: “Não basta ter roubado meu marido? Agora também quer roubar as mandrágoras de meu filho?”. Raquel propôs: “Em troca de algumas mandrágoras, deixarei que Jacó se deite com você esta noite”."
}, {
  "number" : 16,
  "text" : "Ao entardecer, quando Jacó estava voltando do campo, Lia foi ao seu encontro e disse: “Esta noite você deve se deitar comigo. Paguei por você com algumas mandrágoras que meu filho encontrou”. Assim, naquela noite Jacó se deitou com Lia."
}, {
  "number" : 17,
  "text" : "Deus respondeu às orações de Lia, que engravidou novamente e deu a Jacó o quinto filho."
}, {
  "number" : 18,
  "text" : "Chamou-o de Issacar, pois disse: “Deus me recompensou porque entreguei minha serva por mulher a meu marido”."
}, {
  "number" : 19,
  "text" : "Lia engravidou outra vez e deu a Jacó o sexto filho."
}, {
  "number" : 20,
  "text" : "Chamou-o de Zebulom, pois disse: “Deus me deu uma boa recompensa. Agora meu marido me tratará com respeito, porque lhe dei seis filhos”."
}, {
  "number" : 21,
  "text" : "Depois, Lia deu à luz uma filha e a chamou de Diná."
}, {
  "number" : 22,
  "text" : "Então Deus se lembrou de Raquel e, em resposta a suas orações, permitiu que ela se tornasse fértil."
}, {
  "number" : 23,
  "text" : "Ela engravidou e deu à luz um filho. “Deus tirou a minha humilhação”, declarou,"
}, {
  "number" : 24,
  "text" : "e o chamou de José, pois disse: “Que o SENHOR me acrescente ainda outro filho!”."
}, {
  "number" : 25,
  "text" : "Logo depois que Raquel deu à luz José, Jacó disse a Labão: “Por favor, libere-me para que eu volte à minha terra natal."
}, {
  "number" : 26,
  "text" : "Permita-me levar minhas mulheres e meus filhos, pelos quais o servi, e deixe-me partir. O senhor sabe muito bem como trabalhei arduamente a seu serviço”."
}, {
  "number" : 27,
  "text" : "Labão respondeu: “Se mereço seu favor, fique. Eu enriqueci, pois o SENHOR me abençoou por sua causa."
}, {
  "number" : 28,
  "text" : "Diga-me qual será seu salário e, qualquer que seja o valor, eu lhe pagarei”."
}, {
  "number" : 29,
  "text" : "Jacó respondeu: “O senhor sabe como trabalhei arduamente a seu serviço e como seus rebanhos cresceram sob meus cuidados."
}, {
  "number" : 30,
  "text" : "De fato, o senhor tinha pouco antes de eu chegar, mas sua riqueza aumentou consideravelmente. O SENHOR o abençoou por meio de tudo que eu fiz. Mas e quanto a mim? Quando começarei a cuidar de minha própria família?”."
}, {
  "number" : 31,
  "text" : "“Quanto quer receber de salário?”, perguntou Labão mais uma vez. Jacó respondeu: “Não me dê coisa alguma. Se o senhor fizer o que lhe direi, continuarei a cuidar de seus rebanhos:"
}, {
  "number" : 32,
  "text" : "deixe-me inspecionar seus rebanhos hoje e remover todas as ovelhas e cabras salpicadas e malhadas, além de todas as ovelhas pretas. Elas serão o meu salário."
}, {
  "number" : 33,
  "text" : "No futuro, quando o senhor conferir os animais que me deu como salário, verá que fui honesto. Se encontrar em meu rebanho alguma cabra que não seja salpicada ou malhada, ou alguma ovelha que não seja preta, saberá que as roubei do senhor”."
}, {
  "number" : 34,
  "text" : "“Está bem”, respondeu Labão. “Será como você diz.”"
}, {
  "number" : 35,
  "text" : "Naquele mesmo dia, porém, Labão saiu e tirou do rebanho todos os bodes listrados e malhados, todas as cabras salpicadas e malhadas ou com manchas brancas, e todas as ovelhas pretas. Colocou os animais sob os cuidados de seus filhos,"
}, {
  "number" : 36,
  "text" : "que os levaram a um lugar a três dias de viagem de onde Jacó estava. Assim, Jacó ficou e tomou conta do resto do rebanho de Labão."
}, {
  "number" : 37,
  "text" : "Então Jacó pegou alguns galhos verdes de álamo, amendoeira e plátano e removeu tiras das cascas, formando listras brancas nos galhos."
}, {
  "number" : 38,
  "text" : "Em seguida, colocou os galhos descascados junto aos bebedouros onde os rebanhos iam beber água, pois era ali que se acasalavam."
}, {
  "number" : 39,
  "text" : "Quando se acasalavam diante desses galhos descascados com listras brancas, davam crias listradas, salpicadas e malhadas."
}, {
  "number" : 40,
  "text" : "Jacó separava esses cordeiros do rebanho de Labão. Na época do cio, colocava o rebanho de frente para os animais listrados e pretos de Labão. Assim, Jacó foi formando seu próprio rebanho, que mantinha separado do de Labão."
}, {
  "number" : 41,
  "text" : "Sempre que as fêmeas mais fortes estavam no cio, Jacó colocava os galhos descascados nos bebedouros em frente delas, para que se acasalassem diante dos galhos."
}, {
  "number" : 42,
  "text" : "Não fazia o mesmo, porém, com as fêmeas mais fracas, de modo que as crias mais fracas ficavam com Labão, e as mais fortes, com Jacó."
}, {
  "number" : 43,
  "text" : "O resultado foi que Jacó se tornou muito rico, dono de grandes rebanhos e também de servos e servas e muitos camelos e jumentos."
} ]