[ {
  "number" : 1,
  "text" : "Deus disse a Jacó: “Apronte-se, mude-se para Betel e estabeleça-se ali. Ao chegar, construa um altar para o Deus que lhe apareceu quando você estava fugindo de seu irmão, Esaú”."
}, {
  "number" : 2,
  "text" : "Jacó disse à sua família e a todos que estavam com ele: “Joguem fora todos os seus ídolos pagãos, purifiquem-se e vistam roupas limpas."
}, {
  "number" : 3,
  "text" : "Vamos a Betel, onde construirei um altar para o Deus que respondeu às minhas orações quando eu estava angustiado. Ele tem estado comigo por onde ando”."
}, {
  "number" : 4,
  "text" : "Então entregaram a Jacó todos os ídolos pagãos e as argolas que usavam nas orelhas, e ele os enterrou ao pé da grande árvore perto de Siquém."
}, {
  "number" : 5,
  "text" : "Quando partiram, o terror de Deus se espalhou de tal forma entre os moradores das cidades próximas que ninguém atacou a família de Jacó."
}, {
  "number" : 6,
  "text" : "Por fim, Jacó e todos que estavam com ele chegaram a Luz (também chamada Betel), em Canaã."
}, {
  "number" : 7,
  "text" : "Jacó construiu um altar ali e chamou o lugar de El-Betel, pois Deus lhe havia aparecido em Betel quando ele estava fugindo de seu irmão."
}, {
  "number" : 8,
  "text" : "Pouco tempo depois, Débora, a serva que havia amamentado Rebeca, morreu e foi sepultada ao pé do carvalho no vale perto de Betel. Desde então, a árvore é chamada de Alom-Bacute."
}, {
  "number" : 9,
  "text" : "Agora que Jacó havia regressado de Padã-Arã, Deus lhe apareceu outra vez em Betel e o abençoou:"
}, {
  "number" : 10,
  "text" : "“Seu nome é Jacó, mas você não se chamará mais Jacó. De agora em diante, seu nome será Israel”. Assim, Deus deu a ele o nome de Israel."
}, {
  "number" : 11,
  "text" : "Deus também lhe disse: “Eu sou o Deus Todo-poderoso. Seja fértil e multiplique-se. Você se tornará uma grande nação, até mesmo muitas nações. Haverá reis entre seus descendentes."
}, {
  "number" : 12,
  "text" : "Eu lhe darei a terra que dei a Abraão e Isaque. Sim, eu a darei a você e a seus descendentes”."
}, {
  "number" : 13,
  "text" : "Em seguida, Deus se elevou do lugar onde havia falado a Jacó."
}, {
  "number" : 14,
  "text" : "Jacó levantou uma coluna de pedra para marcar o lugar onde Deus lhe havia falado. Depois, derramou vinho sobre a coluna, como oferta a Deus, e a ungiu com azeite de oliva."
}, {
  "number" : 15,
  "text" : "Chamou o lugar de Betel, pois ali Deus lhe havia falado."
}, {
  "number" : 16,
  "text" : "Depois que partiram de Betel, rumaram para Efrata. Raquel, porém, sentiu fortes dores e entrou em trabalho de parto quando ainda estavam a certa distância da cidade."
}, {
  "number" : 17,
  "text" : "As dores de parto aumentaram, e a parteira lhe disse: “Não tenha medo! Você terá outro menino!”."
}, {
  "number" : 18,
  "text" : "Raquel estava quase morrendo, mas, com seu último suspiro, chamou o menino de Benoni. O pai do bebê, no entanto, o chamou de Benjamim."
}, {
  "number" : 19,
  "text" : "Assim, Raquel morreu e foi sepultada junto ao caminho para Efrata (ou seja, Belém)."
}, {
  "number" : 20,
  "text" : "Sobre o túmulo de Raquel, Jacó levantou um monumento de pedra, que está lá até hoje."
}, {
  "number" : 21,
  "text" : "Então Jacó seguiu viagem e acampou além de Migdal-Éder."
}, {
  "number" : 22,
  "text" : "Enquanto moravam ali, Rúben teve relações com Bila, concubina de seu pai, e Jacó ficou sabendo disso. Estes são os nomes dos doze filhos de Jacó:"
}, {
  "number" : 23,
  "text" : "Os filhos de Lia foram Rúben (o filho mais velho de Jacó), Simeão, Levi, Judá, Issacar e Zebulom."
}, {
  "number" : 24,
  "text" : "Os filhos de Raquel foram José e Benjamim."
}, {
  "number" : 25,
  "text" : "Os filhos de Bila, serva de Raquel, foram Dã e Naftali."
}, {
  "number" : 26,
  "text" : "Os filhos de Zilpa, serva de Lia, foram Gade e Aser. Esses são os filhos que nasceram a Jacó em Padã-Arã."
}, {
  "number" : 27,
  "text" : "Então Jacó voltou à casa de seu pai, Isaque, em Manre, perto de Quiriate-Arba (hoje chamada Hebrom), onde Abraão e Isaque viveram como estrangeiros."
}, {
  "number" : 28,
  "text" : "Isaque viveu 180 anos."
}, {
  "number" : 29,
  "text" : "Deu o último suspiro e, ao morrer em boa velhice, reu­niu-se a seus antepassados. Seus filhos, Esaú e Jacó, o sepultaram."
} ]