[ {
  "number" : 1,
  "text" : "Quando Jacó soube que no Egito havia cereais, disse a seus filhos: “Por que vocês estão aí parados, olhando uns para os outros?"
}, {
  "number" : 2,
  "text" : "Ouvi dizer que há cereais no Egito. Desçam até lá e comprem cereais em quantidade suficiente para nos mantermos vivos. Do contrário, morreremos”."
}, {
  "number" : 3,
  "text" : "Então os dez irmãos mais velhos de José desceram ao Egito para comprar cereais."
}, {
  "number" : 4,
  "text" : "Mas Jacó não deixou Benjamim, o irmão mais novo de José, ir com eles, pois tinha medo de que algum mal lhe acontecesse."
}, {
  "number" : 5,
  "text" : "Os filhos de Jacó chegaram ao Egito junto com outros para comprar mantimentos, porque também havia fome em Canaã."
}, {
  "number" : 6,
  "text" : "Uma vez que José era governador do Egito e o encarregado de vender cereais a todos, foi a ele que seus irmãos se dirigiram. Quando chegaram, curvaram-se diante dele com o rosto no chão."
}, {
  "number" : 7,
  "text" : "José reconheceu os irmãos de imediato, mas fingiu não saber quem eram e lhes perguntou com aspereza: “De onde vocês vêm?”. “Da terra de Canaã”, responderam eles. “Viemos comprar mantimentos.”"
}, {
  "number" : 8,
  "text" : "Embora José tivesse reconhecido seus irmãos, eles não o reconheceram."
}, {
  "number" : 9,
  "text" : "José se lembrou dos sonhos que tivera a respeito deles muitos anos antes e lhes disse: “Vocês são espiões! Vieram para descobrir os pontos fracos de nossa terra”."
}, {
  "number" : 10,
  "text" : "“Não, meu senhor!”, responderam eles. “Seus servos vieram apenas para comprar mantimentos."
}, {
  "number" : 11,
  "text" : "Somos todos irmãos, membros da mesma família. Somos homens honestos, meu senhor, e não espiões!”"
}, {
  "number" : 12,
  "text" : "Mas José insistiu: “São espiões, sim! Vieram para descobrir os pontos fracos de nossa terra”."
}, {
  "number" : 13,
  "text" : "Eles disseram: “Senhor, na verdade, nós, seus servos, éramos doze irmãos, todos filhos de um homem que vive na terra de Canaã. Nosso irmão mais novo está em casa com o pai, e um de nossos irmãos já não está conosco.”"
}, {
  "number" : 14,
  "text" : "José, porém, continuou a insistir: “Como eu disse, vocês são espiões!"
}, {
  "number" : 15,
  "text" : "Mas há uma forma de verificar sua história. Juro pela vida do faraó que vocês só deixarão o Egito quando seu irmão mais novo vier para cá."
}, {
  "number" : 16,
  "text" : "Um de vocês deve buscá-lo. Os outros ficarão presos aqui. Então veremos se sua história é verdadeira ou não. Pela vida do faraó, se não tiverem um irmão mais novo, saberei com certeza que são espiões”."
}, {
  "number" : 17,
  "text" : "Então José os colocou na prisão por três dias."
}, {
  "number" : 18,
  "text" : "No terceiro dia, José lhes disse: “Sou um homem temente a Deus. Façam o que direi e viverão."
}, {
  "number" : 19,
  "text" : "Se são mesmo homens honestos, escolham um de seus irmãos para continuar preso. Os demais podem voltar para casa com cereais para seus parentes que estão passando fome."
}, {
  "number" : 20,
  "text" : "Tragam-me, porém, seu irmão mais novo. Com isso, provarão que estão dizendo a verdade e não morrerão”. Eles concordaram e,"
}, {
  "number" : 21,
  "text" : "conversando entre si, disseram: “É evidente que estamos sendo castigados por aquilo que fizemos a José tanto tempo atrás. Vimos sua angústia quando ele implorou por sua vida, mas nós o ignoramos. Por isso estamos nesta situação difícil”."
}, {
  "number" : 22,
  "text" : "Rúben disse: “Não lhes falei que não pecassem contra o rapaz? Mas vocês não quiseram me ouvir. Agora, temos de prestar contas pelo sangue dele!”."
}, {
  "number" : 23,
  "text" : "Não sabiam, porém, que José os entendia, pois falava com eles por meio de um intérprete."
}, {
  "number" : 24,
  "text" : "José se afastou dos irmãos e começou a chorar. Quando se recompôs, voltou a falar com eles. Escolheu Simeão e mandou amarrá-lo diante dos demais."
}, {
  "number" : 25,
  "text" : "Em seguida, José ordenou que seus servos enchessem de cereais os sacos que os irmãos haviam trazido e, em segredo, devolvessem o pagamento, colocando o dinheiro na boca de cada saco. Também mandou que lhes dessem mantimentos para a viagem, e assim fizeram."
}, {
  "number" : 26,
  "text" : "Os irmãos colocaram os sacos de cereal sobre seus jumentos e partiram de volta para casa."
}, {
  "number" : 27,
  "text" : "Contudo, quando um deles abriu a bagagem a fim de pegar cereal para seu jumento, encontrou o dinheiro na boca do saco."
}, {
  "number" : 28,
  "text" : "“Vejam só!”, exclamou para seus irmãos. “Devolveram meu dinheiro; está aqui no saco!” O coração deles desfaleceu e, tremendo, disseram uns aos outros: “O que Deus fez conosco?”."
}, {
  "number" : 29,
  "text" : "Quando os irmãos chegaram à casa de Jacó, seu pai, na terra de Canaã, relataram-lhe tudo que havia acontecido com eles."
}, {
  "number" : 30,
  "text" : "Disseram: “O homem que governa o país falou conosco asperamente e nos acusou de sermos espiões em sua terra,"
}, {
  "number" : 31,
  "text" : "mas nós lhe garantimos: ‘Somos homens honestos, e não espiões."
}, {
  "number" : 32,
  "text" : "Somos doze irmãos, filhos do mesmo pai. Um de nossos irmãos já não está conosco, e o mais novo está em casa com nosso pai, na terra de Canaã’."
}, {
  "number" : 33,
  "text" : "“Então o homem que governa o país disse: ‘Saberei com certeza se vocês são homens honestos da seguinte forma: deixem um de seus irmãos comigo e voltem para casa levando cereais para seus parentes que estão passando fome."
}, {
  "number" : 34,
  "text" : "Tragam-me, porém, seu irmão mais novo e saberei que são homens honestos, e não espiões. Então eu lhes devolverei seu irmão, e vocês poderão negociar livremente nesta terra’”."
}, {
  "number" : 35,
  "text" : "Ao esvaziarem os sacos, viram que dentro de cada um havia uma bolsa com o dinheiro do pagamento pelos cereais. Os irmãos e o pai ficaram apavorados quando viram as bolsas de dinheiro."
}, {
  "number" : 36,
  "text" : "Jacó disse: “Vocês estão tirando meus filhos de mim! José se foi, Simeão não está aqui, e agora querem levar Benjamim também. Tudo está contra mim!”."
}, {
  "number" : 37,
  "text" : "Então Rúben disse ao pai: “Se eu não trouxer Benjamim de volta, o senhor pode matar meus dois filhos. Eu me responsabilizo por ele e prometo trazê-lo de volta”."
}, {
  "number" : 38,
  "text" : "Jacó, porém, respondeu: “Meu filho não descerá com vocês. Seu irmão José morreu, e Benjamim é tudo que me resta. Se alguma coisa acontecesse com ele na viagem, vocês me mandariam velho e infeliz para a sepultura”."
} ]