[ {
  "number" : 1,
  "text" : "A fome se agravou na terra de Canaã."
}, {
  "number" : 2,
  "text" : "Quando os cereais que eles haviam trazido do Egito estavam para acabar, Jacó disse a seus filhos: “Voltem e comprem um pouco mais de mantimento para nós”."
}, {
  "number" : 3,
  "text" : "Judá, porém, respondeu: “O homem estava falando sério quando nos advertiu: ‘Vocês não me verão novamente se não trouxerem seu irmão’."
}, {
  "number" : 4,
  "text" : "Se o senhor enviar Benjamim conosco, desceremos e compraremos mais mantimento,"
}, {
  "number" : 5,
  "text" : "mas, se não deixar Benjamim ir, nós também não iremos. Lembre-se de que o homem disse: ‘Vocês não me verão novamente se não trouxerem seu irmão’”."
}, {
  "number" : 6,
  "text" : "“Por que vocês foram tão cruéis comigo?”, lamentou-se Jacó. “Por que disseram ao homem que tinham outro irmão?”"
}, {
  "number" : 7,
  "text" : "“Ele fez uma porção de perguntas sobre nossa família”, responderam. “Quis saber: ‘Seu pai ainda está vivo? Vocês têm outro irmão?’. Nós apenas respondemos às perguntas dele. Como poderíamos imaginar que ele diria: ‘Tragam seu irmão’?”"
}, {
  "number" : 8,
  "text" : "Judá disse a seu pai: “Deixe o rapaz ir comigo e partiremos. Do contrário, todos nós morreremos de fome, e não apenas nós, mas também nossos pequeninos."
}, {
  "number" : 9,
  "text" : "Garanto pessoalmente a segurança dele. O senhor pode me responsabilizar se eu não o trouxer de volta. Carregarei a culpa para sempre."
}, {
  "number" : 10,
  "text" : "Se não tivéssemos perdido todo esse tempo, poderíamos ter ido e voltado duas vezes”."
}, {
  "number" : 11,
  "text" : "Por fim, Jacó, seu pai, lhes disse: “Se não há outro jeito, pelo menos façam o seguinte. Coloquem na bagagem os melhores produtos desta terra: bálsamo, mel, especiarias e mirra, pistache e amêndoas, e levem de presente para o homem."
}, {
  "number" : 12,
  "text" : "Levem também o dobro do dinheiro que foi devolvido, pois alguém deve tê-lo colocado nos sacos por engano."
}, {
  "number" : 13,
  "text" : "Depois, peguem seu irmão e voltem àquele homem."
}, {
  "number" : 14,
  "text" : "Que o Deus Todo-poderoso lhes conceda misericórdia quando estiverem diante daquele homem, para que ele liberte Simeão e deixe Benjamim voltar. Mas, se devo perder meus filhos, que assim seja”."
}, {
  "number" : 15,
  "text" : "Então os homens pegaram os presentes de Jacó e o dobro do dinheiro e partiram com Benjamim. Por fim, chegaram ao Egito e se apresentaram a José."
}, {
  "number" : 16,
  "text" : "Quando José viu Benjamim com eles, disse ao administrador de sua casa: “Estes homens almoçarão comigo ao meio-dia. Leve-os ao palácio, mate um animal e prepare um grande banquete”."
}, {
  "number" : 17,
  "text" : "O homem fez conforme José ordenou e os levou ao palácio de José."
}, {
  "number" : 18,
  "text" : "Quando os irmãos viram que estavam sendo levados à casa de José, ficaram apavorados. “É por causa do dinheiro que alguém colocou de volta nos sacos da outra vez que estivemos aqui”, disseram uns aos outros. “Ele planeja nos acusar de roubo e, depois, nos prender, nos tornar escravos e tomar nossos jumentos.”"
}, {
  "number" : 19,
  "text" : "À entrada do palácio, os irmãos se dirigiram ao administrador de José e lhe disseram:"
}, {
  "number" : 20,
  "text" : "“Ouça, senhor. Viemos ao Egito anteriormente para comprar mantimentos."
}, {
  "number" : 21,
  "text" : "No caminho de volta para casa, paramos para pernoitar e abrimos os sacos. Descobrimos que o dinheiro de cada um, a quantia exata que havíamos pago, estava na boca do saco. Trouxemos o dinheiro de volta. Aqui está."
}, {
  "number" : 22,
  "text" : "Também trouxemos mais dinheiro para comprar mantimentos. Não fazemos ideia de quem colocou o dinheiro nos sacos”."
}, {
  "number" : 23,
  "text" : "“Fiquem tranquilos”, disse o administrador. “Não tenham medo. Seu Deus, o Deus de seu pai, deve ter colocado esse tesouro nos sacos. Tenho certeza de que recebi seu pagamento.” Depois disso, soltou Simeão e o levou até onde eles estavam."
}, {
  "number" : 24,
  "text" : "Em seguida, o administrador os conduziu para dentro do palácio de José. Deu-lhes água para lavar os pés e providenciou ração para seus jumentos."
}, {
  "number" : 25,
  "text" : "Quando foram avisados que almoçariam lá, os irmãos prepararam os presentes para a chegada de José ao meio-dia."
}, {
  "number" : 26,
  "text" : "Assim que José chegou em casa, entregaram-lhe os presentes que haviam trazido e curvaram-se até o chão diante dele."
}, {
  "number" : 27,
  "text" : "Depois de cumprimentá-los, José quis saber: “Como está seu pai, o senhor idoso do qual me falaram? Ainda está vivo?”."
}, {
  "number" : 28,
  "text" : "“Sim”, responderam eles. “Nosso pai, seu servo, ainda está vivo e vai bem.” E curvaram-se mais uma vez."
}, {
  "number" : 29,
  "text" : "Então José olhou para seu irmão Benjamim, o filho de sua mãe, e perguntou: “Este é o irmão mais novo de que vocês me falaram?”. E disse a Benjamim: “Deus seja bondoso com você, meu filho”."
}, {
  "number" : 30,
  "text" : "Muito emocionado por causa do irmão, José saiu depressa da sala. Foi para o quarto, onde chorou."
}, {
  "number" : 31,
  "text" : "Depois de lavar o rosto, voltou mais controlado e ordenou: “Tragam a comida!”."
}, {
  "number" : 32,
  "text" : "José foi servido em sua própria mesa, e seus irmãos, em uma mesa separada. Os egípcios que comiam com José, por sua vez, foram servidos em outra mesa, pois os egípcios desprezavam os hebreus e se recusavam a comer com eles."
}, {
  "number" : 33,
  "text" : "José disse a cada um dos irmãos onde deviam sentar-se e, para espanto deles, colocou-os ao redor da mesa em ordem de idade, do mais velho para o mais novo."
}, {
  "number" : 34,
  "text" : "Mandou encher os pratos deles com comida de sua própria mesa, e deram a Benjamim uma porção cinco vezes maior que a dos outros. E eles comeram e beberam à vontade com José."
} ]