[ {
  "number" : 1,
  "text" : "Certo dia, não muito tempo depois, avisaram José: “Seu pai está bastante doente”. José foi visitá-lo e levou consigo seus dois filhos, Manassés e Efraim."
}, {
  "number" : 2,
  "text" : "Quando José chegou, anunciaram a Jacó: “Seu filho José está aqui para vê-lo”. Com as forças que lhe restavam, Jacó se sentou na cama."
}, {
  "number" : 3,
  "text" : "Jacó disse a José: “O Deus Todo-poderoso me apareceu em Luz, na terra de Canaã, e me abençoou."
}, {
  "number" : 4,
  "text" : "Ele me disse: ‘Eu o tornarei fértil e multiplicarei seus descendentes. Farei de você muitas nações e darei esta terra de Canaã a seus descendentes como propriedade permanente’."
}, {
  "number" : 5,
  "text" : "“Agora, tomo para mim, como meus próprios filhos, seus dois rapazes, Efraim e Manassés, ­nascidos aqui na terra do Egito antes de minha chegada. Eles serão meus filhos, como são Rúben e Simeão."
}, {
  "number" : 6,
  "text" : "Os filhos que você tiver depois deles, porém, serão seus e herdarão propriedades dentro do território dos irmãos deles, Efraim e Manassés."
}, {
  "number" : 7,
  "text" : "“Muito tempo atrás, quando eu voltava de Padã-Arã, Raquel morreu na terra de Canaã. Ainda estávamos viajando, a certa distância de Efrata (ou seja, Belém). Com grande tristeza, sepultei-a ali mesmo, junto ao caminho para Efrata”."
}, {
  "number" : 8,
  "text" : "Em seguida, Jacó olhou para os dois rapazes e perguntou: “Quem são estes?”."
}, {
  "number" : 9,
  "text" : "José respondeu: “Estes são os filhos que Deus me deu aqui no Egito”. Jacó disse: “Traga-os mais perto, para que eu os abençoe”."
}, {
  "number" : 10,
  "text" : "Os olhos de Jacó estavam enfraquecidos por causa da idade, e ele quase não conseguia enxergar. José levou os rapazes para perto dele, e Jacó os beijou e abraçou."
}, {
  "number" : 11,
  "text" : "Então Jacó disse a José: “Nunca imaginei que voltaria a ver seu rosto, mas agora Deus me permitiu ver também seus filhos!”."
}, {
  "number" : 12,
  "text" : "José tirou os rapazes de junto dos joelhos do avô e se curvou com o rosto no chão."
}, {
  "number" : 13,
  "text" : "Em seguida, colocou os rapazes na frente de Jacó. Com a mão direita, colocou Efraim diante da mão esquerda de Jacó e, com a mão esquerda, colocou Manassés sob a mão direita de Jacó."
}, {
  "number" : 14,
  "text" : "Mas, ao estender as mãos para colocá-las sobre a cabeça dos rapazes, Jacó cruzou os braços. Pôs a mão direita sobre a cabeça de Efraim, embora fosse o mais novo, e a mão esquerda sobre a cabeça de Manassés, embora fosse o mais velho."
}, {
  "number" : 15,
  "text" : "Em seguida, abençoou José, dizendo: “Que o Deus diante do qual andaram meu avô, Abraão, e meu pai, Isaque, o Deus que tem sido meu pastor toda a minha vida, até o dia de hoje,"
}, {
  "number" : 16,
  "text" : "o Anjo que me resgatou de todo o mal, abençoe estes rapazes. Que eles preservem meu nome e o nome de Abraão e Isaque, e seus descendentes se multipliquem grandemente na terra”."
}, {
  "number" : 17,
  "text" : "José, porém, não se agradou quando viu o pai colocar a mão direita sobre a cabeça de Efraim. Por isso, levantou-a para passá-la da cabeça de Efraim para a cabeça de Manassés."
}, {
  "number" : 18,
  "text" : "“Não, meu pai”, disse ele. “Este é o mais velho; coloque a mão direita sobre a cabeça dele.”"
}, {
  "number" : 19,
  "text" : "Mas seu pai se recusou e disse: “Eu sei, meu filho; eu sei. Manassés também se tornará um grande povo, mas seu irmão mais novo será ainda maior. E seus descendentes se tornarão muitas nações”."
}, {
  "number" : 20,
  "text" : "Assim, Jacó abençoou os rapazes naquele dia com a seguinte bênção: “O povo de Israel usará seus nomes quando pronunciarem uma bênção. Dirão: ‘Deus os faça prosperar como Efraim e Manassés!’”. Desse modo, Jacó pôs Efraim adiante de Manassés."
}, {
  "number" : 21,
  "text" : "Então Jacó disse a José: “Morrerei em breve, mas Deus estará com vocês e os levará de volta a Canaã, a terra de seus antepassados."
}, {
  "number" : 22,
  "text" : "Em razão de sua autoridade sobre seus irmãos, eu lhe dou uma porção a mais da terra, que tomei dos amorreus com a minha espada e o meu arco”."
} ]