[ {
  "number" : 1,
  "text" : "Então Deus abençoou Noé e seus filhos e lhes disse: “Sejam férteis e multipliquem-se. Encham a terra."
}, {
  "number" : 2,
  "text" : "Todos os animais da terra, todas as aves do céu, todos os animais que rastejam pelo chão e todos os peixes do mar terão medo e pavor de vocês. Eu os coloquei sob o seu domínio."
}, {
  "number" : 3,
  "text" : "Assim como dei a vocês os cereais e os vegetais por alimento, também lhes dou os animais."
}, {
  "number" : 4,
  "text" : "Mas nunca comam carne com sangue, pois sangue é vida."
}, {
  "number" : 5,
  "text" : "“Exigirei o sangue de todo aquele que tirar a vida de alguém. Se um animal selvagem matar alguém, deverá ser morto; quem cometer assassinato, também deverá morrer."
}, {
  "number" : 6,
  "text" : "Quem tirar a vida humana, por mãos humanas perderá a vida. Pois eu criei o ser humano à minha imagem."
}, {
  "number" : 7,
  "text" : "Agora, sejam férteis e multipliquem-se, povoem a terra outra vez”."
}, {
  "number" : 8,
  "text" : "Então Deus disse a Noé e seus filhos:"
}, {
  "number" : 9,
  "text" : "“Confirmo aqui a minha aliança com vocês, seus descendentes"
}, {
  "number" : 10,
  "text" : "e todos os animais que estavam com vocês na embarcação: as aves, os animais domésticos e os animais selvagens, todos os seres vivos da terra."
}, {
  "number" : 11,
  "text" : "Sim, confirmo a minha aliança com vocês. Nunca mais os seres vivos serão exterminados pelas águas; nunca mais a terra será destruída por um dilúvio”."
}, {
  "number" : 12,
  "text" : "Então Deus disse: “Eu lhes dou um sinal da minha aliança com vocês e com todos os seres vivos, para todas as gerações futuras."
}, {
  "number" : 13,
  "text" : "Coloquei o arco-íris nas nuvens. Ele é o sinal da minha aliança com toda a terra."
}, {
  "number" : 14,
  "text" : "Quando eu enviar nuvens sobre a terra, nelas aparecerá o arco-íris,"
}, {
  "number" : 15,
  "text" : "e eu me lembrarei da minha aliança com vocês e com todos os seres vivos. Nunca mais as águas de um dilúvio destruirão toda a vida."
}, {
  "number" : 16,
  "text" : "Ao olhar para o arco-íris nas nuvens, eu me lembrarei da aliança eterna entre Deus e todos os seres vivos da terra”."
}, {
  "number" : 17,
  "text" : "Então Deus disse a Noé: “Este arco-íris é o sinal da aliança que confirmo com todas as criaturas da terra”."
}, {
  "number" : 18,
  "text" : "Os filhos de Noé que saíram da arca com o pai foram Sem, Cam e Jafé. (Cam é o pai de Canaã.)"
}, {
  "number" : 19,
  "text" : "Desses três filhos de Noé vêm todas as pessoas que agora povoam a terra."
}, {
  "number" : 20,
  "text" : "Depois do dilúvio, Noé começou a cultivar o solo e plantou uma videira."
}, {
  "number" : 21,
  "text" : "Certo dia, bebeu do vinho que ele próprio havia produzido, ficou embriagado e foi deitar-se nu em sua tenda."
}, {
  "number" : 22,
  "text" : "Cam, pai de Canaã, viu que seu pai estava nu e saiu para contar aos irmãos."
}, {
  "number" : 23,
  "text" : "Então Sem e Jafé pegaram um manto e o colocaram sobre os ombros. Em seguida, entraram na tenda de costas e, olhando para o outro lado a fim de não ver a nudez do pai, cobriram-no com o manto."
}, {
  "number" : 24,
  "text" : "Quando Noé se recuperou da bebedeira e descobriu o que Cam, seu filho mais novo, havia feito,"
}, {
  "number" : 25,
  "text" : "exclamou: “Maldito seja Canaã! Que ele seja o servo mais insignificante de seus parentes!”."
}, {
  "number" : 26,
  "text" : "E disse ainda: “Bendito seja o SENHOR, o Deus de Sem, e que Canaã seja servo de seu irmão!"
}, {
  "number" : 27,
  "text" : "Que Deus amplie o território de Jafé! Que Jafé compartilhe da prosperidade de Sem e Canaã seja seu servo”."
}, {
  "number" : 28,
  "text" : "Depois do dilúvio, Noé viveu mais 350 anos."
}, {
  "number" : 29,
  "text" : "Viveu, ao todo, 950 anos e morreu."
} ]