[ {
  "number" : 1,
  "text" : "Palavra do SENHOR que foi dirigida a Joel, filho de Petuel."
}, {
  "number" : 2,
  "text" : "“Prestem atenção, velhos, e escutem, todos os moradores da terra! Aconteceu algo assim no tempo de vocês ou nos dias de seus pais?"
}, {
  "number" : 3,
  "text" : "Contem isto aos filhos de vocês; que eles o contem aos filhos deles, e que estes falem sobre isso à geração seguinte.”"
}, {
  "number" : 4,
  "text" : "“O que o gafanhoto cortador deixou, o gafanhoto migrador comeu; o que o migrador deixou, o gafanhoto devorador comeu; o que o devorador deixou, o gafanhoto destruidor comeu.”"
}, {
  "number" : 5,
  "text" : "“Acordem, beberrões, e chorem! Lamentem, todos vocês que gostam de vinho, por causa do vinho novo, pois foi tirado da boca de vocês."
}, {
  "number" : 6,
  "text" : "Porque veio um povo contra a minha terra, poderoso e inumerável, com dentes como de leão e presas como de leoa."
}, {
  "number" : 7,
  "text" : "Destruiu as minhas videiras e destroçou as minhas figueiras. Tirou as cascas das árvores e as jogou fora; os galhos ficaram brancos.”"
}, {
  "number" : 8,
  "text" : "“Lamentem, assim como a virgem, vestida de roupa feita de pano de saco, lamenta a morte do seu noivo."
}, {
  "number" : 9,
  "text" : "Na Casa do SENHOR, foram cortadas as ofertas de cereais e as libações. Os sacerdotes, ministros do SENHOR, estão enlutados."
}, {
  "number" : 10,
  "text" : "Os campos foram arrasados, e a terra está de luto, porque o cereal foi destruído, o vinho novo acabou, o azeite está no fim.”"
}, {
  "number" : 11,
  "text" : "“Fiquem envergonhados, lavradores; lamentem, vinhateiros, por causa do trigo e da cevada, porque a colheita foi destruída."
}, {
  "number" : 12,
  "text" : "As videiras secaram, as figueiras murcharam, as romãzeiras, as palmeiras e as macieiras também. Todas as árvores do campo secaram, e já não há alegria entre os filhos dos homens.”"
}, {
  "number" : 13,
  "text" : "“Sacerdotes, vistam roupa feita de pano de saco e pranteiem. Ministros do altar, lamentem. Ministros do meu Deus, venham e passem a noite vestidos de panos de saco. Porque no templo de seu Deus não há mais ofertas de cereais e libações."
}, {
  "number" : 14,
  "text" : "Proclamem um santo jejum, convoquem uma reunião solene. Reúnam os anciãos e todos os moradores desta terra na Casa do SENHOR, seu Deus, e clamem ao SENHOR.”"
}, {
  "number" : 15,
  "text" : "“Ah! Que dia! Porque o Dia do SENHOR está perto e ele vem como destruição da parte do Todo-Poderoso.”"
}, {
  "number" : 16,
  "text" : "Por acaso, o alimento não foi destruído diante dos nossos olhos? E, do templo do nosso Deus, não desapareceram a alegria e o regozijo?"
}, {
  "number" : 17,
  "text" : "As sementes secaram debaixo dos seus torrões; os celeiros foram destruídos, os armazéns, derrubados, porque o cereal se perdeu."
}, {
  "number" : 18,
  "text" : "Como geme o gado! As manadas de bois estão inquietas, porque não têm pasto; também os rebanhos de ovelhas estão sofrendo."
}, {
  "number" : 19,
  "text" : "A ti, ó SENHOR, clamo, porque o fogo devorou as pastagens, e as chamas consumiram todas as árvores do campo."
}, {
  "number" : 20,
  "text" : "Também todos os animais selvagens suspiram por ti, porque os rios secaram, e o fogo devorou as pastagens."
} ]