[ {
  "number" : 1,
  "text" : "No dia cinco do quarto mês do ano trinta , eu, o sacerdote Ezequiel, filho de Buzi, vivia na Babilônia, na beira do rio Quebar, junto com os judeus que haviam sido levados para lá como prisioneiros. O céu se abriu, e eu tive uma visão de Deus."
}, {
  "number" : 2,
  "text" : "Quando isso aconteceu, fazia cinco anos que o rei Joaquim estava preso."
}, {
  "number" : 3,
  "text" : "Ali na Babilônia, na beira do rio Quebar, eu ouvi o SENHOR falar comigo e senti o seu poder."
}, {
  "number" : 4,
  "text" : "Olhei e vi uma tempestade que vinha do Norte. Raios saíam de uma nuvem enorme. Em volta da nuvem, o céu estava em fogo, e no meio do fogo havia uma coisa que brilhava como bronze."
}, {
  "number" : 5,
  "text" : "No meio da tempestade, vi o que me pareciam quatro animais. A sua forma era de gente,"
}, {
  "number" : 6,
  "text" : "porém cada um tinha quatro caras e quatro asas."
}, {
  "number" : 7,
  "text" : "As pernas deles eram retas e tinham cascos que eram parecidos com cascos de touro e que brilhavam como bronze polido."
}, {
  "number" : 8,
  "text" : "Além das quatro caras e das quatro asas, cada um tinha quatro mãos de gente, uma debaixo de cada asa."
}, {
  "number" : 9,
  "text" : "Duas asas de cada animal estavam abertas, com as pontas tocando uma na outra. Assim os animais formavam um quadrado e andavam em grupo, sem virar o corpo."
}, {
  "number" : 10,
  "text" : "Cada animal tinha quatro caras diferentes: na frente, a cara era de gente; do lado direito, era de leão; do lado esquerdo, era de boi; e atrás a cara era de águia."
}, {
  "number" : 11,
  "text" : "Duas asas de cada animal se abriam para cima e tocavam as pontas das asas dos animais que estavam ao seu lado; e com as outras duas asas eles cobriam o corpo."
}, {
  "number" : 12,
  "text" : "Cada animal podia olhar para as quatro direções, e por isso o grupo ia aonde queria, sem precisar virar."
}, {
  "number" : 13,
  "text" : "Entre os animais havia uma coisa que parecia uma tocha acesa e que estava sempre em movimento. O fogo aumentava, e do fogo saíam relâmpagos."
}, {
  "number" : 14,
  "text" : "E os animais corriam para cá e para lá como relâmpagos."
}, {
  "number" : 15,
  "text" : "Quando eu estava olhando para os quatro animais, vi quatro rodas no chão, uma ao lado de cada um deles."
}, {
  "number" : 16,
  "text" : "As quatro rodas eram iguais e brilhavam como pedras preciosas. Dentro de cada roda havia outra roda, atravessada,"
}, {
  "number" : 17,
  "text" : "e assim, sem virar, as rodas podiam rodar em qualquer direção."
}, {
  "number" : 18,
  "text" : "Os aros das rodas eram cobertos de olhos."
}, {
  "number" : 19,
  "text" : "Quando os animais andavam, as rodas rodavam ao lado deles; quando os animais subiam da terra, as rodas também subiam."
}, {
  "number" : 20,
  "text" : "Os animais iam aonde queriam, e as rodas faziam o que os animais faziam porque os animais as controlavam."
}, {
  "number" : 21,
  "text" : "Assim, toda vez que os animais andavam ou paravam ou subiam do chão, as rodas faziam o mesmo."
}, {
  "number" : 22,
  "text" : "Acima das cabeças dos animais havia uma coisa que parecia uma cobertura curva feita de cristal brilhante."
}, {
  "number" : 23,
  "text" : "Debaixo da cobertura, cada animal abria duas asas na direção das asas do outro que estava ao seu lado e cobria o corpo com as outras duas asas."
}, {
  "number" : 24,
  "text" : "Eu ouvi o barulho das suas asas quando voavam. Era como o rugido do mar, como o barulho de um grande exército, como a voz do Deus Todo-Poderoso. Quando paravam de voar, abaixavam as asas,"
}, {
  "number" : 25,
  "text" : "mas ainda se ouvia um som que vinha de cima da cobertura que estava sobre as cabeças deles."
}, {
  "number" : 26,
  "text" : "Acima da cobertura curva havia uma coisa parecida com um trono feito de safira. Nele, estava sentado alguém que parecia um homem"
}, {
  "number" : 27,
  "text" : "e que brilhava como se fosse bronze no meio do fogo. Todo ele brilhava com o mesmo clarão de fogo."
}, {
  "number" : 28,
  "text" : "E a sua luz tinha todas as cores do arco-íris nas nuvens. Esta era a luz brilhante que mostra a presença da glória do SENHOR."
} ]