[ {
  "number" : 1,
  "text" : "Olhei para a cobertura curva que estava sobre as cabeças dos animais com asas , e acima delas havia uma coisa que parecia um trono feito de safira."
}, {
  "number" : 2,
  "text" : "E o SENHOR disse ao homem que usava a roupa de linho: — Passe pelo meio das rodas que ficam debaixo dos animais com asas e encha as mãos com brasas. Depois, espalhe as brasas sobre a cidade. Eu vi que o homem foi."
}, {
  "number" : 3,
  "text" : "Quando ele entrou, os animais com asas estavam ao sul do Templo, e uma nuvem encheu o pátio de dentro."
}, {
  "number" : 4,
  "text" : "A glória do SENHOR saiu de cima dos animais e foi para a entrada do Templo. Então a nuvem encheu o Templo, e o pátio ficou brilhando com a glória do SENHOR."
}, {
  "number" : 5,
  "text" : "O barulho das asas dos animais era ouvido até no pátio de fora e parecia a voz do Deus Todo-Poderoso."
}, {
  "number" : 6,
  "text" : "O SENHOR mandou que o homem que usava a roupa de linho tirasse fogo do meio das rodas que estavam debaixo dos animais. O homem entrou e ficou ao lado de uma das rodas."
}, {
  "number" : 7,
  "text" : "Um dos animais estendeu a mão para o fogo que estava entre eles, pegou algumas brasas e pôs nas mãos do homem. E ele saiu levando as brasas."
}, {
  "number" : 8,
  "text" : "Vi que cada animal tinha debaixo das asas uma coisa parecida com mão de gente."
}, {
  "number" : 9,
  "text" : "Também vi que ao lado de cada animal havia uma roda, e as rodas brilhavam como pedras preciosas."
}, {
  "number" : 10,
  "text" : "Todas eram iguais, e, por dentro, cada uma tinha outra roda, atravessada."
}, {
  "number" : 11,
  "text" : "Quando os animais andavam, as rodas iam em qualquer direção, sem virar. Todos eles iam juntos na direção que queriam, sem terem de virar."
}, {
  "number" : 12,
  "text" : "Os corpos dos animais, as costas, as mãos, as asas e as rodas estavam cheios de olhos."
}, {
  "number" : 13,
  "text" : "Essas rodas eram as mesmas que eu tinha visto na minha primeira visão."
}, {
  "number" : 14,
  "text" : "Cada animal tinha quatro caras. A primeira cara era de boi, a segunda era de gente, a terceira era de leão, e a quarta era de águia."
}, {
  "number" : 15,
  "text" : "Eram os mesmos animais que eu tinha visto na beira do rio Quebar. Eles subiam da terra,"
}, {
  "number" : 16,
  "text" : "e, quando andavam, as rodas rodavam com eles. Quando os animais abriam as asas e voavam, as rodas também iam com eles."
}, {
  "number" : 17,
  "text" : "Quando os animais paravam, as rodas paravam; e, quando os animais voavam, as rodas iam com eles, pois eram controladas por eles."
}, {
  "number" : 18,
  "text" : "Então a glória do SENHOR saiu da entrada do Templo e parou por cima dos animais."
}, {
  "number" : 19,
  "text" : "Enquanto eu estava olhando, os animais abriram as asas e subiram da terra, e as rodas foram com eles. Aí pararam no portão leste do Templo, e a glória do Deus de Israel continuou acima deles."
}, {
  "number" : 20,
  "text" : "Reconheci que estes eram os mesmos animais que eu tinha visto debaixo do Deus de Israel, na beira do rio Quebar."
}, {
  "number" : 21,
  "text" : "Cada um deles tinha quatro caras e quatro asas, e debaixo das asas de cada um havia uma coisa parecida com mão de gente."
}, {
  "number" : 22,
  "text" : "As suas caras pareciam as mesmas caras que eu tinha visto na beira do rio Quebar. Cada animal andava direto para a frente."
} ]