[ {
  "number" : 1,
  "text" : "O SENHOR falou comigo assim:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, você está vivendo no meio de um povo desobediente. Eles têm olhos, mas não veem nada; têm ouvidos, mas não ouvem nada, pois são rebeldes."
}, {
  "number" : 3,
  "text" : "— Agora, homem mortal, arrume uma trouxa como se você fosse um refugiado e saia antes do cair da noite. Deixe que todos vejam que você está saindo para ir a algum lugar. Pode ser que aqueles rebeldes o vejam."
}, {
  "number" : 4,
  "text" : "Para que eles possam vê-lo, arrume durante o dia a sua bagagem de refugiado; e então faça com que eles vejam você partir à noitinha, como quem está indo para o cativeiro."
}, {
  "number" : 5,
  "text" : "Enquanto eles estiverem olhando, abra um buraco na parede da sua casa e saia por ele com a sua trouxa."
}, {
  "number" : 6,
  "text" : "Deixe que eles o vejam pôr a trouxa nas costas e saia no escuro, com o rosto coberto, para que você não possa ver aonde vai. O que você fizer será um aviso para os israelitas."
}, {
  "number" : 7,
  "text" : "Eu fiz o que o SENHOR mandou. Naquele dia, arrumei uma bagagem como se fosse um refugiado. E naquela tarde, quando estava escurecendo, fiz com as minhas próprias mãos um buraco na parede e saí. E eles me viram quando coloquei a trouxa nas costas e fui embora."
}, {
  "number" : 8,
  "text" : "Na manhã seguinte, o SENHOR me disse:"
}, {
  "number" : 9,
  "text" : "— Homem mortal, esses israelitas rebeldes estão lhe perguntando o que você está fazendo."
}, {
  "number" : 10,
  "text" : "Agora, diga-lhes aquilo que eu, o SENHOR Deus, estou dizendo a eles. Esta mensagem é para o príncipe que governa em Jerusalém e para todo o povo que mora ali."
}, {
  "number" : 11,
  "text" : "Diga-lhes que o que você fez é um sinal daquilo que vai acontecer com eles. Serão refugiados, serão levados para o cativeiro."
}, {
  "number" : 12,
  "text" : "O príncipe que os está governando porá a sua trouxa nas costas no escuro e escapará por um buraco aberto no muro para ele. Ele cobrirá o rosto e não verá para onde estará indo."
}, {
  "number" : 13,
  "text" : "Mas eu prepararei a minha armadilha e o apanharei nela. Depois, eu o levarei para a cidade de Babilônia, onde ele morrerá sem chegar a vê-la."
}, {
  "number" : 14,
  "text" : "Espalharei em todas as direções todos os que vivem em volta dele, os seus conselheiros e os seus guardas; e haverá gente procurando matá-los."
}, {
  "number" : 15,
  "text" : "— Quando eu os espalhar entre as outras nações e por países estrangeiros, eles ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 16,
  "text" : "Deixarei alguns escaparem da guerra, da fome e das doenças, de modo que, lá no meio das nações, eles compreenderão o quanto as suas ações foram vergonhosas e reconhecerão que eu sou o SENHOR."
}, {
  "number" : 17,
  "text" : "O SENHOR falou assim comigo:"
}, {
  "number" : 18,
  "text" : "— Homem mortal, trema de medo quando você comer e estremeça quando beber."
}, {
  "number" : 19,
  "text" : "Diga ao povo deste país que esta é a mensagem do SENHOR Deus para a gente de Jerusalém que ainda está vivendo na sua terra. Quando eles comerem, estremecerão; e, quando beberem, tremerão de medo. Tudo o que existe na terra deles será tirado, pois todos os que vivem ali são gente violenta."
}, {
  "number" : 20,
  "text" : "As cidades que agora estão cheias de gente serão destruídas, e o país vai virar um deserto. Aí eles ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 21,
  "text" : "O SENHOR falou comigo assim:"
}, {
  "number" : 22,
  "text" : "— Homem mortal, por que é que o povo de Israel repete este provérbio: “O tempo passa, e as profecias dão em nada”?"
}, {
  "number" : 23,
  "text" : "Agora, diga a essa gente aquilo que eu, o SENHOR Deus, penso a respeito disso. Eu vou acabar com esse provérbio; ele nunca mais será repetido em Israel. Diga isto: “O tempo chegou, e o que foi dito está se cumprindo.”"
}, {
  "number" : 24,
  "text" : "— Não haverá mais visões falsas nem profecias enganadoras no meio do povo de Israel."
}, {
  "number" : 25,
  "text" : "Eu, o SENHOR, falarei, e o que eu disser acontecerá. Não haverá mais demoras. Povo rebelde, vocês ainda estarão vivos quando eu fizer o que prometi. Eu, o SENHOR Deus, falei."
}, {
  "number" : 26,
  "text" : "O SENHOR me disse:"
}, {
  "number" : 27,
  "text" : "— Homem mortal, os israelitas pensam que as visões que você tem e as suas profecias são a respeito de um futuro que está longe."
}, {
  "number" : 28,
  "text" : "Por isso, diga a eles o que eu, o SENHOR Deus, estou dizendo: “Não haverá mais demoras. O que eu disse vai acontecer.” Eu, o SENHOR Deus, falei."
} ]