[ {
  "number" : 1,
  "text" : "Alguns líderes israelitas vieram me perguntar qual era a vontade do SENHOR."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse o seguinte:"
}, {
  "number" : 3,
  "text" : "— Homem mortal, esses homens deram o seu coração aos ídolos e estão deixando que os ídolos os façam pecar. Será que pensam que vou lhes dar alguma resposta?"
}, {
  "number" : 4,
  "text" : "— Pois bem, diga aquilo que eu, o SENHOR Deus, estou lhes dizendo: “Todo israelita que sente no coração a vontade de adorar ídolos, que está permitindo que eles o façam pecar e que vai consultar um profeta receberá a minha resposta. E será a resposta que os seus muitos ídolos merecem."
}, {
  "number" : 5,
  "text" : "Todos esses ídolos desviaram o meu povo de mim, porém com a minha resposta espero que ele volte a ser fiel a mim como antes.”"
}, {
  "number" : 6,
  "text" : "— Por isso, diga aos israelitas que eu, o SENHOR Deus, estou dizendo o seguinte: “Arrependam-se e abandonem os seus ídolos nojentos.”"
}, {
  "number" : 7,
  "text" : "— Quando um israelita ou um estrangeiro que mora em Israel se afastar de mim, e for tentado a adorar ídolos e deixar que eles o façam pecar, e então for consultar um profeta — eu, o SENHOR, é que lhe darei a resposta!"
}, {
  "number" : 8,
  "text" : "Eu ficarei contra essa pessoa e farei dela um exemplo. Eu a arrancarei do meio do meu povo, e assim todos ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 9,
  "text" : "— Se um profeta for enganado e der uma resposta falsa, fui eu, o SENHOR, quem o enganou. Eu o tirarei do meio do povo de Israel."
}, {
  "number" : 10,
  "text" : "Tanto o profeta como aquele que o consultar receberão o mesmo castigo."
}, {
  "number" : 11,
  "text" : "Farei isso para evitar que os israelitas me abandonem e se manchem com os seus pecados. Eles serão o meu povo, e eu serei o Deus deles. Eu, o SENHOR Deus, falei."
}, {
  "number" : 12,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 13,
  "text" : "— Homem mortal, se uma nação pecar e for infiel a mim, eu levantarei a mão contra ela e destruirei os seus depósitos de alimentos. Farei com que haja fome para matar gente e animais."
}, {
  "number" : 14,
  "text" : "Mesmo que Noé, Danel e Jó estivessem vivendo ali, a honestidade desses três homens salvaria apenas a vida deles. Eu, o SENHOR Deus, falei."
}, {
  "number" : 15,
  "text" : "— Se eu mandar animais ferozes para matar as pessoas, e por causa deles a terra ficar tão perigosa, que ninguém possa viajar nela,"
}, {
  "number" : 16,
  "text" : "mesmo que esses três homens estivessem vivendo ali — juro pela minha vida, diz o SENHOR Deus — eles não seriam capazes de salvar nem os seus próprios filhos. Eles salvariam somente a sua própria vida, e a terra viraria um deserto."
}, {
  "number" : 17,
  "text" : "— Se eu mandar a esse país guerra e armas destruidoras para acabar com pessoas e animais,"
}, {
  "number" : 18,
  "text" : "mesmo que esses três homens estivessem vivendo ali — juro pela minha vida, diz o SENHOR Deus — eles não seriam capazes de salvar nem os seus próprios filhos, mas apenas a sua própria vida."
}, {
  "number" : 19,
  "text" : "— Se eu mandar uma epidemia a esse país e derramar a minha ira sobre a terra para tirar muitas vidas, matando gente e animais,"
}, {
  "number" : 20,
  "text" : "mesmo que Noé, Danel e Jó estivessem vivendo ali — juro pela minha vida, diz o SENHOR Deus — eles não seriam capazes de salvar nem os seus próprios filhos. A honestidade deles salvaria apenas a sua própria vida."
}, {
  "number" : 21,
  "text" : "O SENHOR Deus diz o seguinte: — Vou mandar a Jerusalém os meus quatro castigos mais violentos, isto é, guerra, fome, animais ferozes e doenças, para destruir pessoas e animais."
}, {
  "number" : 22,
  "text" : "Se alguns escaparem e salvarem os seus filhos, olhem bem para eles quando chegarem. Vocês verão como eles são maus e se convencerão de que o castigo que estou dando a Jerusalém é merecido."
}, {
  "number" : 23,
  "text" : "Quando virem como eles são maus, vocês se convencerão e ficarão sabendo que houve motivo justo para tudo o que fiz. Eu, o SENHOR Deus, falei."
} ]