[ {
  "number" : 1,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, faça para os israelitas uma comparação"
}, {
  "number" : 3,
  "text" : "para que saibam o que eu, o SENHOR Deus, estou dizendo. Era uma vez uma águia gigantesca , de asas enormes, bem abertas, toda coberta de lindas penas. Ela voou para os montes Líbanos e quebrou a ponta de um cedro ."
}, {
  "number" : 4,
  "text" : "Ela levou essa ponta para uma terra de negociantes e a deixou numa cidade de vendedores ."
}, {
  "number" : 5,
  "text" : "Aí ela pegou na terra de Israel a muda de uma planta e a plantou numa terra boa, onde sempre havia água para fazê-la crescer."
}, {
  "number" : 6,
  "text" : "A planta cresceu e se tornou uma parreira baixa, mas esparramada. Os galhos se viraram para o lado da águia, e as raízes cresceram bem fundas. A parreira tinha galhos e estava coberta de folhas."
}, {
  "number" : 7,
  "text" : "— Havia outra águia gigantesca , de asas enormes e muitas penas. A parreira virou as suas raízes e os seus galhos na direção da águia , esperando que ela lhe desse mais água do que havia no pomar onde estava plantada."
}, {
  "number" : 8,
  "text" : "Mas a parreira tinha sido plantada em terra boa e bem-regada, para que fosse uma ótima planta, coberta de folhas, e que produzisse uvas."
}, {
  "number" : 9,
  "text" : "— Agora, eu, o SENHOR Deus, pergunto: “Será que essa parreira vai crescer? Será que a primeira águia não vai arrancá-la pelas raízes, apanhar as uvas e quebrar os ramos, deixando-os secar? Não será necessária muita força nem uma nação poderosa para arrancá-la."
}, {
  "number" : 10,
  "text" : "Sim! Ela está plantada, mas será que vai crescer? Será que não vai secar quando o vento leste a castigar? Será que não vai secar no pomar onde está plantada?”"
}, {
  "number" : 11,
  "text" : "E o SENHOR me disse:"
}, {
  "number" : 12,
  "text" : "— Pergunte a esses rebeldes se entenderam o que essa comparação quer dizer. Diga-lhes que o rei da Babilônia veio a Jerusalém, pegou o rei e os seus oficiais e os levou para a Babilônia."
}, {
  "number" : 13,
  "text" : "Ele escolheu um homem da família do rei , fez um tratado com ele e o obrigou a jurar que lhe seria fiel. O rei da Babilônia também levou os homens importantes"
}, {
  "number" : 14,
  "text" : "para evitar que a nação se levantasse outra vez e para ter certeza de que o tratado seria cumprido."
}, {
  "number" : 15,
  "text" : "Mas o rei de Judá se revoltou e enviou mensageiros ao Egito para conseguirem cavalos e um exército numeroso. Será que isso vai dar certo? E quem faz uma coisa dessas, será que vai escapar? Será que pode quebrar o tratado e escapar do castigo?"
}, {
  "number" : 16,
  "text" : "— Juro pela minha vida — diz o SENHOR Deus — que esse rei morrerá na Babilônia, pois quebrou o juramento e o tratado que havia feito com o rei da Babilônia, que o pôs no trono."
}, {
  "number" : 17,
  "text" : "Nem o poderoso exército do rei do Egito seria capaz de ajudá-lo na guerra, quando os babilônios construírem rampas e torres de ataque a fim de matar muita gente."
}, {
  "number" : 18,
  "text" : "Ele quebrou o juramento e o tratado que havia feito. E, porque fez todas essas coisas, não escapará."
}, {
  "number" : 19,
  "text" : "O SENHOR Deus diz: — Juro pela minha vida que eu castigarei o rei por ter quebrado o tratado que pelo meu nome ele jurou guardar."
}, {
  "number" : 20,
  "text" : "Estenderei uma rede de caçador e o pegarei nela. Eu o levarei à Babilônia e o castigarei ali, pois ele foi infiel a mim."
}, {
  "number" : 21,
  "text" : "Os seus melhores soldados serão mortos em batalha, e os que ficarem vivos serão espalhados em todas as direções. Aí vocês ficarão sabendo que eu, o SENHOR, falei."
}, {
  "number" : 22,
  "text" : "O SENHOR Deus diz isto: “Tirarei a ponta de um cedro alto ; cortarei um broto novo e o plantarei num monte elevado,"
}, {
  "number" : 23,
  "text" : "no monte mais alto de Israel . Ele soltará galhos, produzirá sementes e se tornará um cedro muito lindo. Pássaros de todo tipo viverão ali e acharão abrigo na sua sombra."
}, {
  "number" : 24,
  "text" : "Todas as árvores dos campos ficarão sabendo que eu sou o SENHOR. Eu derrubo as árvores altas e faço as árvores pequenas crescerem. Eu seco as árvores verdes e faço com que as árvores secas fiquem verdes de novo. — Eu, o SENHOR, falei; eu cumprirei o que prometi.”"
} ]