[ {
  "number" : 1,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, você está pronto para julgar a cidade que está cheia de assassinos? Mostre a ela todas as coisas vergonhosas que tem feito."
}, {
  "number" : 3,
  "text" : "Conte a ela aquilo que eu, o SENHOR Deus, estou dizendo: “Você, cidade assassina, matou muitas pessoas do seu próprio povo e se tornou impura fazendo ídolos e os adorando, e por isso o tempo do seu castigo está cada vez mais perto."
}, {
  "number" : 4,
  "text" : "Você é culpada dessas mortes e se tornou impura por causa dos ídolos que fabricou, e por isso o seu dia está chegando, o seu tempo acabou. Foi por isso que deixei as outras nações caçoarem e zombarem de você."
}, {
  "number" : 5,
  "text" : "Países de perto e de longe caçoam de você por ter fama de cidade de desordeiros."
}, {
  "number" : 6,
  "text" : "Todas as autoridades de Israel confiam na sua própria força e cometem assassinatos."
}, {
  "number" : 7,
  "text" : "Na cidade, ninguém honra o pai nem a mãe. Vocês maltratam os estrangeiros que moram no meio de vocês e exploram viúvas e órfãos."
}, {
  "number" : 8,
  "text" : "Vocês não respeitam os lugares sagrados, nem guardam o sábado."
}, {
  "number" : 9,
  "text" : "Uns dizem mentiras a respeito dos outros, que por causa disso são mortos. Alguns comem sacrifícios oferecidos aos ídolos. Outros estão sempre satisfazendo as suas paixões."
}, {
  "number" : 10,
  "text" : "Outros têm relações sexuais com a mulher do seu próprio pai. Outros ainda obrigam mulheres que estão menstruadas a terem relações com eles."
}, {
  "number" : 11,
  "text" : "Cometem adultério e seduzem as suas noras ou as suas meias-irmãs."
}, {
  "number" : 12,
  "text" : "Alguns dos seus moradores matam por dinheiro. Outros emprestam dinheiro a juros e ficam ricos explorando os seus próprios irmãos israelitas. Eles esqueceram de mim. Sou eu, o SENHOR Deus, quem está falando."
}, {
  "number" : 13,
  "text" : "— “Vou acabar com as suas roubalheiras e com os seus crimes de morte."
}, {
  "number" : 14,
  "text" : "Vocês pensam que ainda terão alguma coragem ou força bastante para levantar a mão quando eu acabar de agir contra vocês? Eu, o SENHOR, estou falando e mantenho a minha palavra."
}, {
  "number" : 15,
  "text" : "Espalharei o seu povo por todos os países e nações e porei um fim em todas as suas más ações."
}, {
  "number" : 16,
  "text" : "Assim as outras nações olharão com nojo para vocês, e vocês saberão que eu sou o SENHOR.”"
}, {
  "number" : 17,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 18,
  "text" : "— Homem mortal, os israelitas não têm valor para mim. Eles são como a mistura de cobre, estanho, ferro e chumbo que sobra depois que a prata é refinada na fornalha."
}, {
  "number" : 19,
  "text" : "Agora, eu, o SENHOR Deus, estou lhes dizendo que eles são tão inúteis como essa mistura. Reunirei todos em Jerusalém,"
}, {
  "number" : 20,
  "text" : "como se fossem minério de prata, cobre, ferro, chumbo e estanho jogados numa fornalha de refinação. A minha ira e o meu furor os derreterão assim como o fogo derrete o minério."
}, {
  "number" : 21,
  "text" : "Sim! Eu os ajuntarei em Jerusalém, porei fogo debaixo deles e os derreterei com a minha ira."
}, {
  "number" : 22,
  "text" : "Eles se derreterão em Jerusalém assim como a prata é derretida na fornalha e aí ficarão sabendo que eu, o SENHOR, derramei sobre eles a minha ira."
}, {
  "number" : 23,
  "text" : "O SENHOR falou comigo de novo. Ele disse:"
}, {
  "number" : 24,
  "text" : "— Homem mortal, diga aos israelitas que a terra deles é impura e que eu os estou castigando por causa da minha ira."
}, {
  "number" : 25,
  "text" : "As suas autoridades são como leões rugindo em cima dos animais que mataram. Matam as pessoas, tiram as suas propriedades e as suas riquezas e, por causa dos seus crimes de morte, deixam viúvas muitas mulheres."
}, {
  "number" : 26,
  "text" : "Os sacerdotes desobedecem à minha Lei e não têm respeito por aquilo que é santo. Não fazem diferença entre o que é santo e o que não é. Não ensinam a diferença entre as coisas puras e as impuras e não respeitam o sábado. Como resultado disso, o povo de Israel não me respeita."
}, {
  "number" : 27,
  "text" : "As autoridades são como lobos que despedaçam os animais que mataram. Matam para enriquecer."
}, {
  "number" : 28,
  "text" : "Os profetas escondem esses pecados como quem pinta de branco uma parede. Eles têm visões falsas e fazem falsas profecias. Afirmam que falam a palavra do SENHOR Deus, mas eu, o SENHOR, não falei com eles."
}, {
  "number" : 29,
  "text" : "Os ricos enganam e roubam. Eles maltratam os pobres e exploram estrangeiros."
}, {
  "number" : 30,
  "text" : "— Procurei alguém que construísse uma muralha, alguém que ficasse nos lugares onde as muralhas desmoronaram e que defendesse a terra a fim de que a minha ira não a destruísse; porém não encontrei ninguém."
}, {
  "number" : 31,
  "text" : "Por isso, farei cair o fogo da minha ira sobre eles e os destruirei como castigo pelo que eles têm feito. Eu, o SENHOR Deus, falei."
} ]