[ {
  "number" : 1,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, era uma vez duas irmãs"
}, {
  "number" : 3,
  "text" : "que moravam no Egito. Quando eram jovens, elas perderam a virgindade e se tornaram prostitutas."
}, {
  "number" : 4,
  "text" : "A mais velha se chamava Oolá (que representa Samaria), e a mais nova, Oolibá (que representa Jerusalém). Eu casei com as duas, e elas me deram filhos."
}, {
  "number" : 5,
  "text" : "Embora fosse minha, Oolá continuou a ser prostituta e estava louca pelos seus amantes da Assíria."
}, {
  "number" : 6,
  "text" : "Eles eram soldados de uniformes vermelhos, nobres e oficiais graduados, todos eles jovens atraentes, oficiais da cavalaria."
}, {
  "number" : 7,
  "text" : "Oolá foi prostituta de todos os oficiais assírios, e a paixão dela a levou a se tornar impura, adorando os ídolos assírios."
}, {
  "number" : 8,
  "text" : "Ela continuou o que havia começado como prostituta, no Egito, onde tinha perdido a virgindade. Desde os seus tempos de mocinha, os homens dormiam com ela e a tratavam como prostituta."
}, {
  "number" : 9,
  "text" : "Por isso, eu a entreguei aos seus amantes assírios, a quem ela tanto desejava."
}, {
  "number" : 10,
  "text" : "Eles a deixaram nua, prenderam os seus filhos e filhas e depois a mataram com uma espada. Em toda parte, as mulheres falavam a respeito do fim que ela teve."
}, {
  "number" : 11,
  "text" : "— Apesar de ter visto isso, Oolibá se tornou uma prostituta ainda mais sem-vergonha e imoral do que a irmã."
}, {
  "number" : 12,
  "text" : "Ela também se apaixonou pelos nobres e pelos oficiais assírios — soldados de uniformes vistosos — e pelos oficiais da cavalaria, todos eles jovens simpáticos."
}, {
  "number" : 13,
  "text" : "Vi que ela era totalmente imoral; assim a segunda irmã seguiu o mesmo caminho da primeira."
}, {
  "number" : 14,
  "text" : "[14-15] — Oolibá se afundou cada vez mais na imoralidade. Foi atraída pelas figuras esculpidas na parede e pintadas de vermelho vivo. Eram figuras de altos oficiais da Babilônia. Eles usavam cinturões e turbantes de luxo."
}, {
  "number" : 15,
  "text" : "[14-15] — Oolibá se afundou cada vez mais na imoralidade. Foi atraída pelas figuras esculpidas na parede e pintadas de vermelho vivo. Eram figuras de altos oficiais da Babilônia. Eles usavam cinturões e turbantes de luxo."
}, {
  "number" : 16,
  "text" : "Logo que viu as figuras desses oficiais, Oolibá apaixonou-se por eles e mandou que mensageiros fossem falar com eles na Babilônia."
}, {
  "number" : 17,
  "text" : "Os babilônios vieram para ter relações com Oolibá. Eles se aproveitaram dela e cometeram com ela tantas imoralidades, que ela ficou com nojo deles."
}, {
  "number" : 18,
  "text" : "Oolibá ficou nua em público, e todo o mundo ficou sabendo que era prostituta. Eu fiquei revoltado contra ela, como havia ficado contra a sua irmã."
}, {
  "number" : 19,
  "text" : "Ela afundou cada vez mais na prostituição, fazendo como nos tempos de moça, quando era prostituta no Egito."
}, {
  "number" : 20,
  "text" : "Ela ficou apaixonada por homens sensuais, de membros grandes e tão fogosos no seu desejo como jumentos e cavalos."
}, {
  "number" : 21,
  "text" : "— Assim, Oolibá, você quis repetir a imoralidade dos seus tempos de moça no Egito, quando os homens apalpavam os seus seios, e você perdeu a virgindade."
}, {
  "number" : 22,
  "text" : "— Por essa razão, eu, o SENHOR Deus, estou dizendo isto a você, Oolibá. Você está enjoada desses amantes, mas eu farei com que eles fiquem com raiva de você e os trarei para que a cerquem."
}, {
  "number" : 23,
  "text" : "Vou trazer todos os babilônios e todos os caldeus das cidades de Pecode, de Soa e de Coa e todos os assírios. Todos eles são jovens oficiais, nobres e simpáticos. Todos eles são graduados e altos oficiais da cavalaria."
}, {
  "number" : 24,
  "text" : "Do Norte, eles atacarão, trazendo um grande exército com carros de guerra e carretas de mantimentos. Armados com escudos e capacetes, eles cercarão você. Eu a entregarei a eles, e eles a julgarão pelas leis deles."
}, {
  "number" : 25,
  "text" : "Deixarei que eles a tratem com ódio, pois estou irado com você. Eles cortarão o seu nariz e as suas orelhas e matarão os seus filhos. Sim! Eles tirarão de você os seus filhos e filhas e os queimarão vivos."
}, {
  "number" : 26,
  "text" : "Eles arrancarão as suas roupas e tirarão as suas joias."
}, {
  "number" : 27,
  "text" : "Eu acabarei com a sua imoralidade e com a prostituição que você tem praticado desde que estava no Egito. Nunca mais você olhará para nenhum ídolo, nem pensará mais no Egito."
}, {
  "number" : 28,
  "text" : "O que o SENHOR Deus diz é isto: — Eu a entregarei nas mãos daqueles que você odeia e de quem você tem nojo."
}, {
  "number" : 29,
  "text" : "E, porque eles a odeiam, tirarão tudo aquilo que você conseguiu com o seu trabalho e a largarão completamente nua, como se fosse uma prostituta. Por causa da sua imoralidade e da sua prostituição,"
}, {
  "number" : 30,
  "text" : "esses castigos caíram sobre você. Você foi prostituta dos povos e ficou impura por causa dos ídolos deles."
}, {
  "number" : 31,
  "text" : "Você seguiu o exemplo da sua irmã; por isso, castigarei você também, como castiguei a sua irmã."
}, {
  "number" : 32,
  "text" : "O SENHOR Deus diz: “Você beberá o copo da sua irmã, que é largo e fundo. Todos vão caçoar e zombar de você; o copo está cheio."
}, {
  "number" : 33,
  "text" : "O copo da sua irmã Samaria, cheio de medo e desgraça, vai trazer para você embriaguez e dor."
}, {
  "number" : 34,
  "text" : "Você beberá até esvaziá-lo. Depois, o quebrará e com os cacos rasgará os seus seios. Eu, o SENHOR Deus, falei.”"
}, {
  "number" : 35,
  "text" : "Agora, o que o SENHOR Deus está dizendo é isto: — Você me esqueceu e me virou as costas; portanto, sofrerá por causa da sua imoralidade e da sua prostituição."
}, {
  "number" : 36,
  "text" : "O SENHOR me disse: — Homem mortal, você está pronto para julgar Oolá e Oolibá? Então acuse-as das coisas vergonhosas que têm feito."
}, {
  "number" : 37,
  "text" : "Elas cometeram adultério e assassinato. Cometeram adultério com ídolos e mataram filhos que geraram para mim. Elas ofereceram os meus filhos para serem mortos em sacrifício aos seus ídolos."
}, {
  "number" : 38,
  "text" : "E isso ainda não foi tudo o que fizeram. Também profanaram o meu Templo e quebraram o sábado, que eu havia mandado guardar."
}, {
  "number" : 39,
  "text" : "Mataram os meus filhos como sacrifícios aos ídolos; e naquele mesmo dia vieram ao meu Templo e o profanaram."
}, {
  "number" : 40,
  "text" : "— Oolá e Oolibá enviaram mensageiros para convidar homens de longe, e eles vieram. Elas tomaram banho, pintaram os olhos e se enfeitaram com joias."
}, {
  "number" : 41,
  "text" : "Sentaram-se numa bela cama, com uma mesa bem-posta diante delas. E sobre a mesa puseram o incenso e o azeite que eu lhes tinha dado."
}, {
  "number" : 42,
  "text" : "Então ouviu-se o barulho de uma multidão alegre, e entrou um grupo de homens do deserto. Colocaram pulseiras nos braços das mulheres e lindas coroas nas cabeças."
}, {
  "number" : 43,
  "text" : "E eu disse a mim mesmo que eles estavam usando como prostituta uma mulher gasta pelo adultério."
}, {
  "number" : 44,
  "text" : "Muitas vezes, eles voltaram a estar com essas prostitutas. Tornaram a se encontrar com Oolá e Oolibá, essas mulheres imorais."
}, {
  "number" : 45,
  "text" : "Os homens direitos vão condená-las por adultério e assassinato porque elas adulteram, e as suas mãos derramam sangue."
}, {
  "number" : 46,
  "text" : "O que o SENHOR Deus diz é isto: — Tragam uma multidão para pôr medo nelas e roubar o que elas têm."
}, {
  "number" : 47,
  "text" : "Que a multidão jogue pedras nessas duas mulheres e as ataque com espadas, mate os seus filhos e ponha fogo nas suas casas!"
}, {
  "number" : 48,
  "text" : "Acabarei com a imoralidade que há no país inteiro, como um aviso para que nenhuma mulher cometa adultério como essas duas cometeram."
}, {
  "number" : 49,
  "text" : "Quanto a vocês, as duas irmãs, eu as castigarei pela sua imoralidade e pelo seu pecado de adorar ídolos. Então vocês saberão que eu sou o SENHOR Deus."
} ]