[ {
  "number" : 1,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, cante um cântico fúnebre para Tiro,"
}, {
  "number" : 3,
  "text" : "aquela cidade que fica à beira do mar e faz comércio com todos os povos que vivem no litoral. Diga que o SENHOR Deus está dizendo isto: “Tiro, você se orgulhava da sua beleza perfeita."
}, {
  "number" : 4,
  "text" : "O mar é o seu lar. Os seus construtores a fizeram parecida com um belo navio."
}, {
  "number" : 5,
  "text" : "Na construção, usaram pinho do monte Hermom e para o mastro usaram um cedro do Líbano."
}, {
  "number" : 6,
  "text" : "Pegaram carvalho de Basã para fazer os remos. Fizeram o seu convés de pinho de Chipre e o enfeitaram com marfim."
}, {
  "number" : 7,
  "text" : "As suas velas eram de linho bordado do Egito, velas reconhecidas de longe. Os seus toldos eram de tecido fino, de púrpura da ilha de Chipre."
}, {
  "number" : 8,
  "text" : "Ó Tiro, os seus marinheiros eram os seus próprios homens experientes, e os seus remadores eram das cidades de Sidom e de Arvade."
}, {
  "number" : 9,
  "text" : "Os carpinteiros do navio eram homens de Biblos, bem-preparados. Marinheiros de todos os navios do mar faziam negócios nas suas lojas.”"
}, {
  "number" : 10,
  "text" : "— Soldados da Pérsia, Lídia e Líbia serviam no seu exército. Eles penduravam os seus escudos e capacetes nas suas barracas. Eles conquistaram a glória para você."
}, {
  "number" : 11,
  "text" : "Soldados de Arvade ficavam de guarda nas suas muralhas, e homens de Gamade guardavam as suas torres. Eles penduravam os escudos nas suas paredes. Foram estes que fizeram com que você ficasse bonita."
}, {
  "number" : 12,
  "text" : "— Você fazia negócios na Espanha e em troca das suas muitas mercadorias você recebia prata, ferro, estanho e chumbo."
}, {
  "number" : 13,
  "text" : "Você fazia negócios na Grécia, Tubal e Meseque e trocava as suas mercadorias por escravos e objetos de bronze."
}, {
  "number" : 14,
  "text" : "Você trocava as suas mercadorias por cavalos comuns, por cavalos de guerra e por mulas de Bete-Togarma."
}, {
  "number" : 15,
  "text" : "A gente de Rodes negociava com você. Em troca dos seus artigos, moradores de muitas terras do litoral davam a você marfim e madeira de ébano."
}, {
  "number" : 16,
  "text" : "O povo da Síria comprava os seus muitos produtos e as suas mercadorias. Em troca das suas mercadorias, eles davam esmeraldas, tecidos de púrpura, bordados, linho fino, corais e rubis."
}, {
  "number" : 17,
  "text" : "Judá e Israel pagavam as suas mercadorias com trigo de Minite, mel, azeite e especiarias."
}, {
  "number" : 18,
  "text" : "Damasco negociava com você e em troca dos seus muitos produtos dava vinho de Helbom e lã de Saar."
}, {
  "number" : 19,
  "text" : "De Uzal traziam para você vinho, ferro trabalhado e especiarias, que trocavam pelos seus artigos."
}, {
  "number" : 20,
  "text" : "Em troca dos seus produtos, o povo de Dedã oferecia mantas para cavalo."
}, {
  "number" : 21,
  "text" : "Os árabes e as autoridades de Quedar pagavam as suas mercadorias com carneirinhos, carneiros e bodes."
}, {
  "number" : 22,
  "text" : "Em troca das suas mercadorias, os negociantes de Sabá e Ramá davam as mais finas especiarias, pedras preciosas e ouro."
}, {
  "number" : 23,
  "text" : "As cidades de Harã, Cane e Éden, os comerciantes de Sabá, as cidades de Assur e Quilmade — todos faziam negócios com você."
}, {
  "number" : 24,
  "text" : "Eles lhe vendiam roupas de luxo, tecidos de púrpura, bordados, tapetes de várias cores e cordas e cordões bem-trançados."
}, {
  "number" : 25,
  "text" : "As suas mercadorias eram levadas em grupos de grandes navios cargueiros. “Tiro, você parecia um navio no mar, carregado com carga pesada."
}, {
  "number" : 26,
  "text" : "Quando os seus remadores levaram você para o mar alto, o vento leste a fez afundar longe de terra."
}, {
  "number" : 27,
  "text" : "Toda a riqueza da sua mercadoria, todos os marinheiros da tripulação, os carpinteiros do navio e os seus comerciantes, cada soldado que estava no navio — todos, todos se perderam no mar quando o navio afundou."
}, {
  "number" : 28,
  "text" : "Os gritos dos marinheiros que se afogavam foram ouvidos até na praia."
}, {
  "number" : 29,
  "text" : "Todos os navios estão agora abandonados, e todos os marinheiros foram para terra firme."
}, {
  "number" : 30,
  "text" : "Todos eles choram amargamente por você, jogando pó na cabeça e rolando nas cinzas em sinal de tristeza."
}, {
  "number" : 31,
  "text" : "Por sua causa, eles rapam a cabeça e vestem roupa feita de pano grosseiro, chorando com o coração amargurado."
}, {
  "number" : 32,
  "text" : "Eles cantam para você esta canção triste: ‘Quem pode se comparar com Tiro, que agora está em silêncio no meio do mar?"
}, {
  "number" : 33,
  "text" : "Quando as suas mercadorias eram carregadas através dos mares, você satisfazia a muitas nações. Com a riqueza dos seus bens, você enriqueceu os reis da terra."
}, {
  "number" : 34,
  "text" : "Agora, você está no fundo do mar, está afundada nas profundezas do oceano. Os seus bens e todos aqueles que trabalhavam para você desapareceram junto com você no mar.’ ”"
}, {
  "number" : 35,
  "text" : "— Todos os moradores do litoral estão apavorados com o que lhe aconteceu. Até os reis estão apavorados, e o medo está escrito na cara deles."
}, {
  "number" : 36,
  "text" : "Você se acabou para sempre, e os comerciantes no mundo inteiro estão apavorados, com medo que aconteça com eles o mesmo que aconteceu com você."
} ]