[ {
  "number" : 1,
  "text" : "O SENHOR me disse o seguinte:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, diga ao rei da cidade de Tiro que eu, o SENHOR Deus, digo isto a ele: “Cheio de orgulho, você diz que é um deus. E diz que, como deus, você está sentado num trono, cercado pelos mares. Você quer ser um deus, porém é mortal e não divino."
}, {
  "number" : 3,
  "text" : "Você pensa que é mais sábio do que Danel , pensa que ninguém pode esconder de você nenhum segredo."
}, {
  "number" : 4,
  "text" : "A sua sabedoria e a sua inteligência o enriqueceram com tesouros de ouro e prata."
}, {
  "number" : 5,
  "text" : "Você fez bons negócios e continuou aumentando os lucros. E como você tem orgulho da sua riqueza!”"
}, {
  "number" : 6,
  "text" : "— Pois agora eu, o SENHOR Deus, digo isto: “Você pensa que é sábio como um deus,"
}, {
  "number" : 7,
  "text" : "e por isso eu farei com que estrangeiros muito cruéis o ataquem. Eles destruirão todas as riquezas que você conseguiu com a sua inteligência e sabedoria."
}, {
  "number" : 8,
  "text" : "Eles o matarão e o mandarão para um túmulo de água."
}, {
  "number" : 9,
  "text" : "Quando eles chegarem para matá-lo, será que você ainda vai dizer que é um deus? Quando enfrentar os seus assassinos, você será mortal e não divino."
}, {
  "number" : 10,
  "text" : "Você morrerá como um cachorro, nas mãos de estrangeiros pagãos. Eu, o SENHOR Deus, dei esta ordem.”"
}, {
  "number" : 11,
  "text" : "O SENHOR falou comigo outra vez. Ele disse:"
}, {
  "number" : 12,
  "text" : "— Homem mortal, cante uma canção de tristeza por causa do fim que o rei de Tiro vai ter. Diga-lhe que eu, o SENHOR Deus, digo isto: “Você era um exemplo de perfeição. Como era sábio e simpático!"
}, {
  "number" : 13,
  "text" : "Você vivia no Éden , o jardim de Deus, e usava pedras preciosas de todo tipo: rubis e diamantes; topázio, berilo, ônix e jaspe; safiras, esmeraldas e granadas. Você tinha joias de ouro que foram feitas para você no dia em que foi criado."
}, {
  "number" : 14,
  "text" : "Eu fiz de você um anjo protetor, com as asas abertas. Você vivia no meu monte santo e andava pelo meio de pedras brilhantes."
}, {
  "number" : 15,
  "text" : "A sua conduta foi perfeita desde o dia em que foi criado, até que você começou a fazer o mal."
}, {
  "number" : 16,
  "text" : "Você ficou ocupado, comprando e vendendo, e isso o levou à violência e ao pecado. Por isso, anjo protetor, eu o humilhei e expulsei do monte de Deus, do meio das pedras brilhantes."
}, {
  "number" : 17,
  "text" : "Você ficou orgulhoso por causa da sua beleza, e a sua fama o fez perder o juízo. Então eu o joguei no chão a fim de servir de aviso para outros reis."
}, {
  "number" : 18,
  "text" : "Você foi tão desonesto nas compras e vendas, que os seus lugares de culto foram profanados. Por isso, pus fogo na cidade e a queimei completamente. Todos os que agora olham para você estão vendo que você virou cinzas."
}, {
  "number" : 19,
  "text" : "Você está acabado para sempre, e todas as nações que o conheceram estão apavoradas, com medo que aconteça a mesma coisa com elas.”"
}, {
  "number" : 20,
  "text" : "O SENHOR me disse:"
}, {
  "number" : 21,
  "text" : "— Homem mortal, fale contra a cidade de Sidom."
}, {
  "number" : 22,
  "text" : "Diga ao povo dali que eu, o SENHOR Deus, digo o seguinte: “Sidom, eu estou contra você. Por causa daquilo que vou fazer com você, todos me louvarão. Quando eu castigar os seus moradores, todos ficarão sabendo que eu sou o SENHOR e que sou santo."
}, {
  "number" : 23,
  "text" : "Eu lhe mandarei doenças e farei com que corra sangue nas suas ruas. Você será atacada de todos os lados, e todos os seus moradores serão mortos. Assim você ficará sabendo que eu sou o SENHOR.”"
}, {
  "number" : 24,
  "text" : "O SENHOR disse: — Os povos vizinhos que trataram Israel com desprezo nunca mais o ferirão, como se eles fossem espinhos e roseiras bravas. E eles ficarão sabendo que eu sou o SENHOR Deus."
}, {
  "number" : 25,
  "text" : "O SENHOR Deus disse: — Eu vou trazer de volta o povo de Israel de todos os países por onde os espalhei, e todas as nações ficarão sabendo que eu sou santo. O povo de Israel viverá na sua própria terra, a terra que dei a Jacó, meu servo."
}, {
  "number" : 26,
  "text" : "Ali eles vão viver em segurança, vão construir casas e fazer plantações de uvas. Eu castigarei todos os seus vizinhos que os trataram com desprezo, e Israel ficará seguro. Aí eles ficarão sabendo que eu sou o SENHOR, o Deus de Israel."
} ]