[ {
  "number" : 1,
  "text" : "Deus disse: — Homem mortal, coma esse rolo; depois, vá e fale ao povo de Israel."
}, {
  "number" : 2,
  "text" : "Então abri a boca, e ele me deu o rolo para comer."
}, {
  "number" : 3,
  "text" : "E disse: — Homem mortal, coma esse rolo que lhe estou dando; encha o seu estômago com ele. Eu comi, e era doce como mel."
}, {
  "number" : 4,
  "text" : "Então Deus disse: — Homem mortal, vá e diga ao povo de Israel o que eu ordenar."
}, {
  "number" : 5,
  "text" : "Não estou enviando você a uma nação que fala uma língua estrangeira difícil, mas aos israelitas."
}, {
  "number" : 6,
  "text" : "Se eu o enviasse a grandes nações que falam línguas difíceis que você não pudesse entender, elas dariam atenção a você."
}, {
  "number" : 7,
  "text" : "Porém o povo de Israel não vai lhe dar atenção, pois eles não querem ouvir o que eu digo. Todos eles são teimosos e rebeldes."
}, {
  "number" : 8,
  "text" : "Mas agora eu vou fazer com que você se torne tão teimoso e duro como eles."
}, {
  "number" : 9,
  "text" : "Farei com que você fique tão forte como uma rocha e tão duro como um diamante. Por isso, não tenha medo, nem se assuste com esses rebeldes."
}, {
  "number" : 10,
  "text" : "E Deus continuou: — Homem mortal, preste bem atenção e lembre tudo o que lhe estou dizendo."
}, {
  "number" : 11,
  "text" : "Depois, vá falar com os seus patrícios que foram levados para o cativeiro. Diga-lhes o que eu, o SENHOR Deus, estou dizendo, tanto se lhe derem atenção como se não derem."
}, {
  "number" : 12,
  "text" : "Então o Espírito de Deus me levou para o alto, e ouvi atrás de mim uma voz forte como um trovão. A voz gritava: — Louvem nos altos céus a glória do SENHOR!"
}, {
  "number" : 13,
  "text" : "Ouvi as asas dos animais batendo juntas no ar e também o barulho das rodas, que era tão forte como o de um trovão."
}, {
  "number" : 14,
  "text" : "Aí o poder do SENHOR me dominou, e o seu Espírito me levou dali; aí eu fiquei zangado e cheio de amargura."
}, {
  "number" : 15,
  "text" : "Então fui a Tel-Abibe, na beira do rio Quebar, onde estavam vivendo os judeus que haviam sido levados como prisioneiros. E fiquei ali sete dias, espantado com o que tinha visto e ouvido."
}, {
  "number" : 16,
  "text" : "Depois desses sete dias, o SENHOR Deus falou comigo assim:"
}, {
  "number" : 17,
  "text" : "— Homem mortal, eu o estou pondo como vigia para a nação de Israel. Você entregará a eles os avisos que eu lhe der."
}, {
  "number" : 18,
  "text" : "Se eu anunciar que um homem mau vai morrer, e você não avisar esse homem para que pare de fazer o mal e assim salve a sua vida, ele morrerá como pecador, e você será o responsável pela morte dele."
}, {
  "number" : 19,
  "text" : "Se você avisar um homem mau, e ele não deixar de pecar, ele morrerá ainda pecador, mas você não morrerá."
}, {
  "number" : 20,
  "text" : "— Se um homem direito começar a fazer o mal, e eu o puser em uma situação perigosa, ele morrerá se você não o avisar. Ele morrerá por causa dos pecados dele, e eu não lembrarei do bem que ele fez. E você será responsável pela morte dele."
}, {
  "number" : 21,
  "text" : "Se você avisar um homem direito para que não peque, e, se ele der atenção a você e não pecar, então ele ficará vivo, e você também não morrerá."
}, {
  "number" : 22,
  "text" : "Eu senti a presença poderosa do SENHOR Deus e o ouvi dizer o seguinte: — Levante-se e vá até o vale, que eu falarei com você ali."
}, {
  "number" : 23,
  "text" : "Então fui até o vale e lá vi a glória do SENHOR, como já havia visto na beira do rio Quebar. Eu caí com o rosto no chão,"
}, {
  "number" : 24,
  "text" : "mas o Espírito de Deus entrou em mim e me pôs de pé. E Deus me disse: — Vá para casa e feche-se dentro dela."
}, {
  "number" : 25,
  "text" : "Você, homem mortal, vai ser amarrado com cordas e não poderá sair."
}, {
  "number" : 26,
  "text" : "Vou paralisar a sua língua, e você não poderá avisar essa gente rebelde."
}, {
  "number" : 27,
  "text" : "Depois, quando eu falar de novo com você e lhe devolver a fala, você dirá a esse povo o que eu, o SENHOR Deus, disser. Alguns deles vão ouvir, mas outros não, porque são um povo rebelde."
} ]