[ {
  "number" : 1,
  "text" : "Novamente o SENHOR falou comigo. Ele disse:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, profetize e anuncie o que eu, o SENHOR Deus, estou dizendo. Gritem o seguinte: “Dia de terror!"
}, {
  "number" : 3,
  "text" : "O dia está perto, o dia em que o SENHOR vai agir, um dia de nuvens e de castigo para as nações.”"
}, {
  "number" : 4,
  "text" : "Haverá guerra no Egito e grande sofrimento na Etiópia. Muitos serão mortos no Egito; o país será roubado e arrasado."
}, {
  "number" : 5,
  "text" : "Essa guerra também matará os soldados contratados da Etiópia, Lídia, Líbia, Arábia e Cube e até do meu próprio povo."
}, {
  "number" : 6,
  "text" : "O SENHOR diz: — Desde Migdol, que fica no Norte, até Assuã, que fica no Sul, todos os que defendem o Egito serão mortos em batalha. O orgulhoso exército egípcio será destruído. Sou eu, o SENHOR Deus, quem está falando."
}, {
  "number" : 7,
  "text" : "O país será o mais deserto do mundo, e as suas cidades serão completamente arrasadas."
}, {
  "number" : 8,
  "text" : "Quando eu incendiar o Egito, e aqueles que o defendem estiverem mortos, todos ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 9,
  "text" : "— Quando aquele dia chegar, e o Egito for destruído, mandarei mensageiros em navios para porem medo no povo descuidado da Etiópia, e esse povo ficará apavorado. E aquele dia está chegando!"
}, {
  "number" : 10,
  "text" : "O SENHOR Deus diz: — Usarei Nabucodonosor, rei da Babilônia, para acabar com a riqueza do Egito."
}, {
  "number" : 11,
  "text" : "Ele e o seu exército violento virão para arrasar o Egito. Eles atacarão com espadas, e a terra dos egípcios ficará cheia de mortos."
}, {
  "number" : 12,
  "text" : "Secarei o rio Nilo; entregarei o Egito a homens maus. Estrangeiros arrasarão o país todo. Eu, o SENHOR, falei."
}, {
  "number" : 13,
  "text" : "O SENHOR Deus diz: — Também destruirei os ídolos e os falsos deuses de Mênfis. Não ficará ninguém para governar o Egito. Espalharei o terror no meio do povo."
}, {
  "number" : 14,
  "text" : "Farei com que o Sul do Egito vire um deserto e porei fogo na cidade de Zoã, no Norte. Castigarei Tebas, a capital."
}, {
  "number" : 15,
  "text" : "Derramarei a minha ira sobre a cidade de Pelúsio, a grande fortaleza do Egito, e acabarei com a riqueza de Tebas."
}, {
  "number" : 16,
  "text" : "Incendiarei o Egito, e Pelúsio se retorcerá de dor. As muralhas de Tebas serão derrubadas, e a cidade será inundada."
}, {
  "number" : 17,
  "text" : "Os moços das cidades de Heliópolis e Bubaste morrerão na guerra, e os outros moradores serão levados presos."
}, {
  "number" : 18,
  "text" : "Quando eu quebrar o poder do Egito e acabar com a força de que tanto se gaba, a escuridão cairá sobre a cidade de Tafnes. Uma nuvem cobrirá o Egito, e os moradores de todas as suas cidades serão levados prisioneiros."
}, {
  "number" : 19,
  "text" : "Assim castigarei o Egito, e aí eles ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 20,
  "text" : "No ano décimo primeiro do nosso cativeiro, no sétimo dia do primeiro mês , o SENHOR falou comigo. Ele disse:"
}, {
  "number" : 21,
  "text" : "— Homem mortal, eu quebrei um dos braços do rei do Egito. Ninguém amarrou o braço dele, nem o pôs numa tipoia a fim de que sarasse e ficasse forte, e assim ele pudesse usar de novo a espada."
}, {
  "number" : 22,
  "text" : "Agora, eu, o SENHOR Deus, digo isto: “Eu estou contra o rei do Egito. Quebrarei os seus dois braços, tanto o bom como o que já está quebrado, e a espada cairá da mão dele."
}, {
  "number" : 23,
  "text" : "Espalharei os egípcios pelo mundo inteiro."
}, {
  "number" : 24,
  "text" : "Aí farei com que os braços do rei da Babilônia fiquem fortes e porei a minha espada nas mãos dele. Porém quebrarei os braços do rei do Egito, e assim ele gemerá e morrerá na frente do seu inimigo."
}, {
  "number" : 25,
  "text" : "Sim! Farei com que o rei do Egito fique fraco e darei força ao rei da Babilônia. Quando eu lhe der a minha espada, e ele a apontar para o Egito, todos ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 26,
  "text" : "Espalharei os egípcios pelo mundo. Aí eles ficarão sabendo que eu sou o SENHOR.”"
} ]