[ {
  "number" : 1,
  "text" : "O SENHOR falou comigo. Ele disse:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, fale contra o país de Edom."
}, {
  "number" : 3,
  "text" : "Diga ao povo que eu, o SENHOR Deus, estou dizendo o seguinte: “Montanhas de Edom, eu estou contra vocês! Farei de você, Edom, um deserto sem moradores."
}, {
  "number" : 4,
  "text" : "Deixarei a sua terra e as suas cidades arrasadas e em ruínas. Aí você ficará sabendo que eu sou o SENHOR."
}, {
  "number" : 5,
  "text" : "— “Você sempre tem sido inimigo de Israel. No tempo da desgraça dos israelitas, no tempo do seu castigo final por causa dos seus pecados, você deixou que eles fossem mortos."
}, {
  "number" : 6,
  "text" : "Por isso, eu, o SENHOR Deus, juro pela minha vida que o seu fim é a morte e que você não poderá escapar. Você é culpado de crime de morte, e a morte o perseguirá."
}, {
  "number" : 7,
  "text" : "Farei com que a região montanhosa de Edom vire um deserto e matarei todos os que passarem por ali."
}, {
  "number" : 8,
  "text" : "Cobrirei as montanhas e os morros com cadáveres; os corpos dos que forem mortos em combate encherão os vales e os ribeirões."
}, {
  "number" : 9,
  "text" : "Farei de você um deserto para sempre, e nunca mais ninguém viverá nas suas cidades. Aí você ficará sabendo que eu sou o SENHOR."
}, {
  "number" : 10,
  "text" : "— “Você disse que a nação de Judá, a nação de Israel e as terras delas são suas e que você vai tomar posse delas, mesmo que eu, o SENHOR, esteja ali."
}, {
  "number" : 11,
  "text" : "Por isso, eu, o SENHOR Deus, juro pela minha vida que o tratarei com a mesma ira, inveja e ódio com que você tratou o meu povo. Eles ficarão sabendo que eu o estou castigando pelo que você fez com eles."
}, {
  "number" : 12,
  "text" : "E você ficará sabendo que eu, o SENHOR, ouvi você dizer com desprezo que as montanhas de Israel estavam arrasadas e que você ia devorá-las."
}, {
  "number" : 13,
  "text" : "Muitas vezes, eu o ouvi falar contra mim com desprezo.”"
}, {
  "number" : 14,
  "text" : "O SENHOR Deus diz: — Eu o arrasarei de tal forma, que o mundo inteiro se alegrará com a sua queda,"
}, {
  "number" : 15,
  "text" : "do mesmo modo que você se alegrou quando a minha propriedade particular, a terra de Israel, virou um deserto. Toda a região montanhosa de Edom se tornará um deserto. Aí todos ficarão sabendo que eu sou o SENHOR."
} ]