[ {
  "number" : 1,
  "text" : "Eu senti a presença poderosa do SENHOR, e o seu Espírito me levou e me pôs no meio de um vale onde a terra estava coberta de ossos."
}, {
  "number" : 2,
  "text" : "Ele me levou para dar uma volta por todos os lugares do vale, e eu pude ver que havia muitos ossos, muitos mesmo, e estavam completamente secos."
}, {
  "number" : 3,
  "text" : "Então o SENHOR me disse: — Homem mortal, será que esses ossos podem ter vida de novo? Eu respondi: — SENHOR, meu Deus, só tu sabes se podem ou não."
}, {
  "number" : 4,
  "text" : "Ele disse: — Profetize para esses ossos. Diga a esses ossos secos que deem atenção à mensagem do SENHOR."
}, {
  "number" : 5,
  "text" : "Diga que eu, o SENHOR Deus, estou lhes dizendo isto: “Eu porei respiração dentro de vocês e os farei viver de novo."
}, {
  "number" : 6,
  "text" : "Eu lhes darei tendões e músculos e os cobrirei de pele. Porei respiração dentro de vocês e os farei viver de novo. Aí vocês ficarão sabendo que eu sou o SENHOR.”"
}, {
  "number" : 7,
  "text" : "Então profetizei conforme a ordem que eu havia recebido. Enquanto eu falava, ouvi um barulho. Eram os ossos se ajuntando uns com os outros, cada um no seu próprio lugar."
}, {
  "number" : 8,
  "text" : "Enquanto eu olhava, os ossos se cobriram de tendões e músculos e depois de pele. Porém não havia respiração nos corpos."
}, {
  "number" : 9,
  "text" : "Então o SENHOR me disse: — Homem mortal, profetize para o vento . Diga que o SENHOR Deus está mandando que ele venha de todas as direções para soprar sobre esses corpos mortos a fim de que vivam de novo."
}, {
  "number" : 10,
  "text" : "Então profetizei conforme a ordem que eu havia recebido. A respiração entrou nos corpos, e eles viveram de novo e ficaram de pé. Havia tanta gente, que dava para formar um enorme exército."
}, {
  "number" : 11,
  "text" : "O SENHOR me disse: — Homem mortal, o povo de Israel é como esses ossos. Dizem que estão secos, sem esperança e sem futuro."
}, {
  "number" : 12,
  "text" : "Por isso, profetize para o meu povo de Israel e diga-lhes que eu, o SENHOR Deus, abrirei as sepulturas deles, e os tirarei para fora, e os levarei de volta para a terra de Israel."
}, {
  "number" : 13,
  "text" : "Eu vou abrir os túmulos onde o meu povo está sepultado e vou tirá-los para fora; aí ficarão sabendo que eu sou o SENHOR."
}, {
  "number" : 14,
  "text" : "Porei a minha respiração neles, e os farei viver novamente, e os deixarei morar na sua própria terra. Aí ficarão sabendo que eu sou o SENHOR. Prometi que faria isso e farei. Eu, o SENHOR, falei."
}, {
  "number" : 15,
  "text" : "O SENHOR falou outra vez comigo. Ele disse:"
}, {
  "number" : 16,
  "text" : "— Homem mortal, pegue uma tabuinha e escreva nela o seguinte: “O Reino de Judá, incluindo as pessoas do Reino de Israel que moram nele.” Depois, pegue outra tabuinha e escreva: “O Reino de Israel, representado pela tribo de Efraim e incluindo todos os outros israelitas que moram nele.”"
}, {
  "number" : 17,
  "text" : "Então segure as duas tabuinhas juntas na sua mão de modo que pareçam uma só."
}, {
  "number" : 18,
  "text" : "Quando o seu povo perguntar o que isso quer dizer,"
}, {
  "number" : 19,
  "text" : "diga que eu, o SENHOR Deus, pegarei a tabuinha que representa Israel e a colocarei junto com a que representa Judá. Das duas tabuinhas farei uma só e a segurarei na minha mão."
}, {
  "number" : 20,
  "text" : "— Segure na mão as tabuinhas em que você escreveu e deixe que o povo as veja."
}, {
  "number" : 21,
  "text" : "Então diga-lhes que eu, o SENHOR Deus, tirarei os israelitas do meio das nações para onde foram. Eu os ajuntarei e os levarei de volta à sua própria terra."
}, {
  "number" : 22,
  "text" : "Farei deles uma só nação na sua terra, nas montanhas de Israel. Eles terão um só rei para governá-los e não serão mais divididos em duas nações, nem separados em dois reinos."
}, {
  "number" : 23,
  "text" : "Não se mancharão mais com ídolos, nem com ações nojentas, nem com pecados de desobediência. Eu os livrarei de todas as suas maneiras de pecar e de me trair. Eu os purificarei, e eles serão o meu povo, e eu serei o seu Deus."
}, {
  "number" : 24,
  "text" : "Um rei igual ao meu servo Davi os governará. Todos terão um só governador e obedecerão fielmente às minhas leis."
}, {
  "number" : 25,
  "text" : "Viverão na terra que dei ao meu servo Jacó, a terra em que os antepassados deles viveram. Viverão ali para sempre, eles, os seus filhos e todos os seus descendentes. Um rei igual ao meu servo Davi os governará para sempre."
}, {
  "number" : 26,
  "text" : "Farei com eles uma aliança que garantirá que viverão para sempre em segurança. Aumentarei a população e porei o meu Templo na terra deles, e ali ficará para sempre."
}, {
  "number" : 27,
  "text" : "Viverei ali com eles e serei o Deus deles, e eles serão o meu povo."
}, {
  "number" : 28,
  "text" : "Quando eu puser o meu Templo ali, para eu ficar no meio deles, as nações ficarão sabendo que eu, o SENHOR, separei o povo de Israel para ser meu."
} ]