[ {
  "number" : 1,
  "text" : "Deus disse: — Homem mortal, pegue um tijolo, ponha na sua frente e faça nele um desenho da cidade de Jerusalém."
}, {
  "number" : 2,
  "text" : "Nesse desenho, a cidade deverá estar cercada pelos inimigos, com rampas e torres de ataque, com um acampamento e com máquinas de derrubar muralhas."
}, {
  "number" : 3,
  "text" : "Pegue uma frigideira de ferro e ponha como se fosse um muro entre você e a cidade. Vire o rosto na direção da cidade. Ela está cercada, e é você quem a está cercando. Isso será um sinal para o povo de Israel."
}, {
  "number" : 4,
  "text" : "[4-5] — Deite-se do lado esquerdo, que eu vou colocar sobre você a culpa do povo de Israel. Você ficará deitado ali, carregando o pecado deles durante trezentos e noventa dias, porque eu o condenei a um dia para cada ano de castigo do povo."
}, {
  "number" : 5,
  "text" : "[4-5] — Deite-se do lado esquerdo, que eu vou colocar sobre você a culpa do povo de Israel. Você ficará deitado ali, carregando o pecado deles durante trezentos e noventa dias, porque eu o condenei a um dia para cada ano de castigo do povo."
}, {
  "number" : 6,
  "text" : "Quando você terminar isso, vire do lado direito e carregue o pecado de Judá durante quarenta dias, isto é, um dia para cada ano do castigo deles."
}, {
  "number" : 7,
  "text" : "— Olhe firme para Jerusalém cercada pelos inimigos. Então arregace as mangas e profetize contra a cidade."
}, {
  "number" : 8,
  "text" : "Eu vou amarrá-lo, e assim você não poderá virar de um lado para outro até que os inimigos deixem de cercar a cidade."
}, {
  "number" : 9,
  "text" : "— Agora, pegue trigo, cevada, ervilhas, lentilhas, trigo miúdo e aveia. Misture tudo e faça pão. É isso o que você vai comer durante os trezentos e noventa dias em que estiver deitado do lado esquerdo."
}, {
  "number" : 10,
  "text" : "Você só vai poder comer quatro pãezinhos por dia e coma aos poucos."
}, {
  "number" : 11,
  "text" : "A água que beber também será medida: dois copos por dia, para beber aos poucos."
}, {
  "number" : 12,
  "text" : "Você fará fogo com fezes secas, de gente, assará o pão nas brasas e comerá esse pão em um lugar onde possa ser visto por todos."
}, {
  "number" : 13,
  "text" : "O SENHOR disse também: — Quando eu espalhar os israelitas por outros países, é assim que eles terão de comer alimentos que a lei proíbe ."
}, {
  "number" : 14,
  "text" : "Mas eu respondi: — Ó SENHOR, meu Deus, isso não! Eu nunca me manchei comendo comida impura. Desde criança, nunca comi carne de nenhum animal que tivesse tido morte natural ou que tivesse sido despedaçado por animais ferozes."
}, {
  "number" : 15,
  "text" : "Aí o SENHOR disse: — Está bem. Eu vou deixar você usar esterco de vaca para fazer fogo; asse o seu pão em cima dele."
}, {
  "number" : 16,
  "text" : "E disse mais: — Homem mortal, eu não vou deixar que a cidade de Jerusalém receba pão. Então o povo, aflito, vai racionar a comida e a água."
}, {
  "number" : 17,
  "text" : "Eles vão ficar sem pão e sem água. Ficarão desesperados e acabarão morrendo por causa dos seus pecados."
} ]