[ {
  "number" : 1,
  "text" : "O homem me levou até o portão de fora, no lado leste da área do Templo. O portão estava fechado."
}, {
  "number" : 2,
  "text" : "Então o SENHOR me disse: — Este portão ficará fechado; nunca será aberto. Ninguém poderá usá-lo, porque eu, o SENHOR, o Deus de Israel, entrei por ele. Deve ficar sempre fechado,"
}, {
  "number" : 3,
  "text" : "mas o rei poderá ir lá para comer uma refeição santa na minha presença. Ele entrará e sairá pelo salão interno desse portão."
}, {
  "number" : 4,
  "text" : "Então o homem me fez passar pelo portão do norte e me levou para a frente do Templo. Olhei e vi que o Templo estava cheio da glória do SENHOR. Eu me atirei de comprido no chão."
}, {
  "number" : 5,
  "text" : "Então o SENHOR me disse: — Homem mortal, preste atenção em tudo o que você vir e ouvir. Eu vou lhe dar as leis e regulamentos do Templo. Note bem quais as pessoas que têm permissão para entrar no Templo e as que não têm."
}, {
  "number" : 6,
  "text" : "— Diga a esses israelitas rebeldes que eu, o SENHOR Deus, não vou tolerar mais as coisas vergonhosas que eles estão fazendo."
}, {
  "number" : 7,
  "text" : "Eles têm profanado o meu Templo, deixando estrangeiros que não foram circuncidados, gente que não me conhece, entrar no pátio do Templo quando a gordura e o sangue dos sacrifícios estão sendo oferecidos a mim. Assim, fazendo todas essas coisas vergonhosas, o meu povo tem quebrado a minha aliança."
}, {
  "number" : 8,
  "text" : "Eles deixaram que estrangeiros realizassem no meu Templo as cerimônias sagradas, em vez de eles mesmos fazerem isso."
}, {
  "number" : 9,
  "text" : "— Eu, o SENHOR Deus, afirmo que nenhum estrangeiro que não foi circuncidado, que não me obedece, entrará no pátio do meu Templo, nem mesmo o estrangeiro que esteja vivendo no meio do povo de Israel."
}, {
  "number" : 10,
  "text" : "— Os levitas me abandonaram juntamente com o resto do povo de Israel, e adoraram ídolos, e por isso estão sendo castigados."
}, {
  "number" : 11,
  "text" : "Eles podem me servir tomando conta dos portões e fazendo os serviços do Templo; podem matar os animais que o povo traz como ofertas para serem completamente queimadas e como sacrifícios. E ficarão no meio do povo prontos para servir."
}, {
  "number" : 12,
  "text" : "Eles se encarregaram do culto de ídolos para o povo de Israel e assim fizeram os israelitas pecarem; por isso, eu, o SENHOR Deus, juro solenemente que serão castigados."
}, {
  "number" : 13,
  "text" : "Eles não me servirão como sacerdotes, nem chegarão perto de nada que seja santo para mim, nem entrarão no Lugar Santíssimo. O castigo pelas coisas vergonhosas que eles fizeram é este:"
}, {
  "number" : 14,
  "text" : "eu os encarrego de guardar o Templo e de fazer todos os serviços dele."
}, {
  "number" : 15,
  "text" : "O SENHOR Deus disse: — Porém, quando todo o resto do povo de Israel se afastou de mim, os sacerdotes da tribo de Levi que são descendentes de Zadoque continuaram a me servir fielmente no Templo. Agora, eles me servirão e virão até a minha presença para me oferecer a gordura e o sangue dos sacrifícios."
}, {
  "number" : 16,
  "text" : "Somente eles entrarão no meu Templo, servirão no meu altar e se encarregarão do culto no Templo."
}, {
  "number" : 17,
  "text" : "Quando entrarem pelo portão do pátio de dentro do Templo, deverão vestir roupas de linho. Quando estiverem de serviço no pátio de dentro ou no Templo, não deverão usar nada que seja feito de lã."
}, {
  "number" : 18,
  "text" : "Deverão usar turbantes de linho e calças de linho; mas, para não suarem, não usarão cinto."
}, {
  "number" : 19,
  "text" : "Antes de saírem para o pátio de fora, onde o povo está, deverão primeiro tirar as roupas que usaram ao servirem no Templo, deixando-as nas salas sagradas. Eles deverão vestir outra roupa a fim de evitar que a sua roupa sagrada prejudique o povo ."
}, {
  "number" : 20,
  "text" : "— Os sacerdotes não devem rapar a cabeça, nem deixar o cabelo ficar comprido, mas devem cortá-lo com decência."
}, {
  "number" : 21,
  "text" : "Os sacerdotes não beberão vinho antes de entrar no pátio de dentro."
}, {
  "number" : 22,
  "text" : "O sacerdote não poderá casar nem com viúva nem com mulher divorciada, mas somente com uma virgem israelita ou com a viúva de um sacerdote."
}, {
  "number" : 23,
  "text" : "— Os sacerdotes ensinarão ao meu povo a diferença entre o que é santo e o que não é e entre o que é puro e o que é impuro."
}, {
  "number" : 24,
  "text" : "Quando houver uma questão legal, os sacerdotes decidirão o caso de acordo com as minhas leis. Eles comemorarão as festas religiosas de acordo com as minhas leis e regulamentos e manterão santos os sábados."
}, {
  "number" : 25,
  "text" : "— O sacerdote não deverá tocar num morto porque, se fizer isso, ficará impuro. Mas poderá tocar no cadáver do pai ou da mãe, ou de um filho, ou de um irmão, ou de uma irmã solteira."
}, {
  "number" : 26,
  "text" : "Depois que ele se purificar de novo, deverá esperar sete dias;"
}, {
  "number" : 27,
  "text" : "então entrará no pátio de dentro do Templo e oferecerá um sacrifício pela sua purificação, para que assim possa servir de novo no Templo. Sou eu, o SENHOR Deus, quem está falando."
}, {
  "number" : 28,
  "text" : "— Os sacerdotes terão uma herança: eu sou a sua herança. Eles não terão propriedades em Israel: eu sou a sua propriedade."
}, {
  "number" : 29,
  "text" : "As ofertas de cereais e as ofertas feitas para tirar pecados ou culpas serão o alimento dos sacerdotes, e tudo o que for separado para mim em Israel será deles."
}, {
  "number" : 30,
  "text" : "Os sacerdotes receberão o melhor de todas as primeiras colheitas e de tudo mais que for oferecido a mim. Toda vez que as pessoas assarem pão, darão aos sacerdotes o primeiro pão como oferta, e assim a minha bênção ficará sobre as suas casas."
}, {
  "number" : 31,
  "text" : "Os sacerdotes não deverão comer nenhum pássaro ou animal que tenha tido morte natural ou que tenha sido morto por outro animal."
} ]