[ {
  "number" : 1,
  "text" : "O homem me levou de volta até a entrada do Templo. Debaixo da entrada, saía água que corria na direção do leste, pois o Templo dava frente para esse lado. A água corria por baixo do lado sul do Templo, ao sul do altar."
}, {
  "number" : 2,
  "text" : "Então o homem me fez sair da área do Templo pelo portão norte e me levou pelo lado de fora até o portão que dá para o leste. Um riacho saía do lado sul do portão."
}, {
  "number" : 3,
  "text" : "Com a sua vara de medir, o homem mediu quinhentos metros na direção da correnteza, para o leste. Ele me fez atravessar o riacho ali, e a água chegou aos meus tornozelos."
}, {
  "number" : 4,
  "text" : "Em seguida, ele mediu mais quinhentos metros, e a água subiu até os meus joelhos. Mais quinhentos metros, e a água chegou até a minha cintura."
}, {
  "number" : 5,
  "text" : "Finalmente, mediu mais quinhentos metros, e o rio era tão fundo, que eu não podia atravessar. Era fundo demais para ser atravessado, a não ser a nado."
}, {
  "number" : 6,
  "text" : "Aí ele me disse: — Homem mortal, preste muita atenção em tudo isso! Então o homem me levou de novo para a margem."
}, {
  "number" : 7,
  "text" : "Quando cheguei lá, vi que havia muitas árvores nos dois lados."
}, {
  "number" : 8,
  "text" : "Então ele me disse: — Esta água corre para o leste e desce até o rio Jordão e até o mar Morto. Quando entra neste mar, ela faz com que a água salgada do mar vire água doce."
}, {
  "number" : 9,
  "text" : "Em todo lugar por onde esse rio passar, haverá todo tipo de animais e de peixes. O rio fará com que as águas do mar Morto fiquem boas e ele trará vida por onde passar."
}, {
  "number" : 10,
  "text" : "Desde a Fonte de Gedi até a de Eglaim haverá pescadores na praia do mar, e ali eles estenderão as suas redes para secarem. Haverá ali muito peixe e muitas espécies de peixes, como no mar Mediterrâneo."
}, {
  "number" : 11,
  "text" : "Mas nos brejos e nos charcos a água não ficará boa. Essa água servirá para a produção de sal."
}, {
  "number" : 12,
  "text" : "Nas duas margens do rio, crescerão árvores frutíferas de todo tipo. As suas folhas nunca murcharão, e as árvores nunca deixarão de dar frutas. Darão frutas novas todos os meses, pois são regadas pelo rio que vem do Templo. As frutas servirão de alimento, e as folhas, de remédio."
}, {
  "number" : 13,
  "text" : "O SENHOR Deus disse: — São estes os limites da terra que será dividida entre as doze tribos, sendo que a tribo de José receberá duas partes ."
}, {
  "number" : 14,
  "text" : "Eu jurei aos antepassados de vocês que daria esta terra a eles para ser sua propriedade. Agora dividam entre vocês a terra em partes iguais."
}, {
  "number" : 15,
  "text" : "— Ao norte, a fronteira vai para o leste, do mar Mediterrâneo até a cidade de Hetlom, até a subida de Hamate, até as cidades de Zedade,"
}, {
  "number" : 16,
  "text" : "Berota e Sibraim (que ficam entre o território do Reino de Damasco e o do Reino de Hamate) e a cidade de Haticom (que está na fronteira do Reino de Haurã)."
}, {
  "number" : 17,
  "text" : "Ao norte, a fronteira vai para o leste, do mar Mediterrâneo até a cidade de Enom, ficando ao norte as regiões das fronteiras de Damasco e Hamate."
}, {
  "number" : 18,
  "text" : "— A leste, a fronteira vai para o sul, de um lugar entre o território de Damasco e o de Haurã, sendo que o rio Jordão forma a divisa entre a terra de Israel, a oeste, e Gileade, a leste, até a cidade de Tamar, no mar Morto."
}, {
  "number" : 19,
  "text" : "— Ao sul, a fronteira vai na direção do sudoeste, de Tamar até o oásis de Cades Meribá, e daí na direção noroeste ao longo da divisa do Egito até o mar Mediterrâneo."
}, {
  "number" : 20,
  "text" : "— A oeste, a divisa é formada pelo Mediterrâneo e vai para o norte até um lugar a oeste da subida de Hamate."
}, {
  "number" : 21,
  "text" : "— Dividam essa terra entre as suas tribos;"
}, {
  "number" : 22,
  "text" : "ela será de vocês como propriedade permanente. Quando vocês dividirem a terra, os estrangeiros que estiverem vivendo no meio de vocês e que tiverem tido filhos nascidos aqui receberão também a parte deles. Eles serão tratados como cidadãos israelitas e tirarão sorte para receber a sua parte junto com as tribos de Israel."
}, {
  "number" : 23,
  "text" : "Cada estrangeiro que estiver morando em Israel receberá a sua parte junto com o povo da tribo no meio da qual estiver vivendo. Eu, o SENHOR Deus, falei."
} ]