[ {
  "number" : 1,
  "text" : "O SENHOR Deus falou comigo assim:"
}, {
  "number" : 2,
  "text" : "— Homem mortal, olhe para as montanhas de Israel e dê a elas a minha mensagem."
}, {
  "number" : 3,
  "text" : "Diga que ouçam a palavra do SENHOR Deus, que ouçam aquilo que estou dizendo às montanhas, às colinas, aos desfiladeiros e aos vales: Eu, o SENHOR Deus, mandarei uma espada para destruir os lugares onde o povo adora ídolos."
}, {
  "number" : 4,
  "text" : "Os altares de sacrifícios e os altares onde se queima incenso serão derrubados e arrasados. Todas as pessoas dali serão mortas na frente dos seus ídolos."
}, {
  "number" : 5,
  "text" : "Espalharei os cadáveres do povo de Israel; espalharei os ossos deles em volta dos altares."
}, {
  "number" : 6,
  "text" : "Todas as cidades de Israel serão arrasadas, e os lugares onde se adoram ídolos serão destruídos. Assim todos os seus altares e os seus ídolos serão quebrados, os seus altares de incenso serão arrebentados, e tudo o que fizeram desaparecerá."
}, {
  "number" : 7,
  "text" : "Pessoas serão mortas por toda parte, e os que ficarem vivos reconhecerão que eu sou o SENHOR."
}, {
  "number" : 8,
  "text" : "— No entanto, deixarei que alguns escapem da matança e sejam espalhados entre as nações"
}, {
  "number" : 9,
  "text" : "para onde forem levados como prisioneiros. Ali eles lembrarão de mim e saberão que eu os castiguei e os envergonhei porque o seu coração infiel me abandonou, e, em vez de me adorarem, eles preferiram adorar ídolos. E eles odiarão a si mesmos por causa das suas maldades e das coisas nojentas que fizeram."
}, {
  "number" : 10,
  "text" : "Saberão que eu sou o SENHOR e que as minhas ameaças não foram feitas à toa."
}, {
  "number" : 11,
  "text" : "O SENHOR Deus disse: — Ezequiel, torça as mãos, bata os pés e grite de tristeza por causa de todas as coisas más e nojentas que os israelitas fizeram. Eles morrerão na guerra, de fome e de doença."
}, {
  "number" : 12,
  "text" : "Os que estiverem longe ficarão doentes e morrerão; os que estiverem perto serão mortos na guerra. Os que restarem morrerão de fome. Eles sentirão toda a força da minha ira."
}, {
  "number" : 13,
  "text" : "Corpos de mortos serão espalhados entre os ídolos e em volta dos altares. Esses corpos serão espalhados nos lugares onde o povo queimou sacrifícios aos seus ídolos, isto é, em todos os lugares altos, no alto de todas as montanhas, debaixo de todas as árvores verdes e de todos os grandes carvalhos. Então todos saberão que eu sou o SENHOR."
}, {
  "number" : 14,
  "text" : "Levantarei a mão e destruirei o país deles. Desde o deserto, no Sul, até a cidade de Ribla, no Norte, eu farei com que a sua terra fique abandonada e não terei pena de nenhum lugar onde os israelitas vivem. Então todos ficarão sabendo que eu sou o SENHOR."
} ]