[ {
  "number" : 1,
  "text" : "Aí ouvi o SENHOR dizer em voz bem alta: — Venham cá vocês, os que vão castigar a cidade. Tragam as suas armas de destruição."
}, {
  "number" : 2,
  "text" : "Naquele momento, seis homens vieram do Templo, do portão externo que fica ao norte, e cada um carregava uma arma mortal. Com eles estava um homem vestido com uma roupa de linho, que carregava material de escrever. Todos eles vieram e ficaram ao lado do altar de bronze."
}, {
  "number" : 3,
  "text" : "Então a glória do Deus de Israel, que estava em cima dos animais com asas , subiu dali e foi para a entrada do Templo. E o SENHOR gritou para o homem vestido com a roupa de linho:"
}, {
  "number" : 4,
  "text" : "— Vá por toda a cidade de Jerusalém e faça um sinal na testa de todas as pessoas que sofrem e se aborrecem por causa de todas as coisas vergonhosas que estão sendo feitas na cidade."
}, {
  "number" : 5,
  "text" : "E ouvi o SENHOR dizer aos outros homens: — Vão atrás dele pela cidade e matem todos. Não deixem escapar ninguém; não tenham dó de ninguém."
}, {
  "number" : 6,
  "text" : "Matem os velhos, os moços, as moças, as mães e as crianças. Mas não toquem em quem tiver o sinal na testa. Comecem aqui no meu Templo. Aí eles começaram a matar os líderes que estavam ali na frente do Templo."
}, {
  "number" : 7,
  "text" : "O SENHOR lhes disse ainda: — Profanem o Templo! Encham de cadáveres os pátios! Comecem o trabalho! Então eles começaram a matar as pessoas da cidade."
}, {
  "number" : 8,
  "text" : "Enquanto a matança continuava, fiquei ali sozinho. Eu me atirei no chão, com o rosto encostado na terra, e gritei: — SENHOR Deus, será que estás tão zangado com Jerusalém, que vais matar todos os que foram deixados em Israel?"
}, {
  "number" : 9,
  "text" : "O SENHOR respondeu: — O povo de Israel e de Judá é culpado de pecados terríveis. Eles têm matado pessoas no país inteiro e têm enchido Jerusalém de crimes. Eles dizem: “O SENHOR abandonou o nosso país. O SENHOR não está vendo a gente.”"
}, {
  "number" : 10,
  "text" : "Por isso, agora não deixarei escapar ninguém e não terei dó de ninguém. Farei com eles o que fizeram com os outros."
}, {
  "number" : 11,
  "text" : "Então o homem que vestia a roupa de linho e carregava material de escrever voltou e contou tudo ao SENHOR. E disse: — Fiz tudo como mandaste."
} ]