[ {
  "number" : 1,
  "text" : "Os príncipes, líderes, dos israelitas decidiram morar em Jerusalém, mas o restante do povo fez um sorteio para que, de dez pessoas, uma viesse também residir em Jerusalém, a santa Cidade; as outras nove deveriam permanecer em suas próprias cidades."
}, {
  "number" : 2,
  "text" : "O povo rogou bênçãos sobre todos os homens que se apresentaram voluntariamente para habitar em Jerusalém."
}, {
  "number" : 3,
  "text" : "Os israelitas: sacerdotes, levitas, obreiros do templo e os descendentes dos servos de Salomão, moravam nas cidades, cada um em sua propriedade. Portanto, estes são os chefes da província que se fixaram em Jerusalém e nas cidades de Judá."
}, {
  "number" : 4,
  "text" : "Além deles, vieram também pessoas de Judá e de Benjamim, todos para residirem em Jerusalém. Dentre os descendentes de Judá chegaram: Ataias, filho de Uzias, neto de Zacarias, bisneto de Amarias; Amarias era filho de Sefatias e neto de Maalaleel, descendente de Perez."
}, {
  "number" : 5,
  "text" : "Maaseias, filho de Baruque, neto de Col-Hozé, bisneto de Hazaías; Hazaías era filho de Adaías, neto de Joiaribe e bisneto de Zacarias, descendentes de Selá."
}, {
  "number" : 6,
  "text" : "Os descendentes de Perez que viviam em Jerusalém totalizavam quatrocentos e sessenta e oito homens notáveis."
}, {
  "number" : 7,
  "text" : "Dentre os descendentes de Benjamim: Salu, filho de Mesulão, neto de Joede, bisneto de Pedaías, que era filho de Colaías, neto de Maaseias, bisneto de Itiel, tetraneto de Jesaías;"
}, {
  "number" : 8,
  "text" : "os seguidores de Salu, Gabai e Salai totalizavam novecentos e vinte e oito homens."
}, {
  "number" : 9,
  "text" : "Joel, filho de Zicri, era o chefe da cidade, o oficial superior entre eles, e Judá, filho de Hassenua, era responsável pelo segundo distrito da cidade."
}, {
  "number" : 10,
  "text" : "Dentre os sacerdotes: Jedaías, filho de Joiaribe; Jaquim;"
}, {
  "number" : 11,
  "text" : "Seraías, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, que era filho de Meraiote, neto de Aitube, superintendente da Casa de Deus,"
}, {
  "number" : 12,
  "text" : "e seus companheiros, que faziam todo o trabalho do templo, totalizavam oitocentos e vinte e dois homens. Adaías, filho de Jeroão, neto de Pelaías, bisneto de Anzi, que era filho de Zacarias, neto de Pasur, bisneto de Malquias,"
}, {
  "number" : 13,
  "text" : "e seus colegas, que eram chefes de famílias, totalizavam duzentos e quarenta e dois homens. Amassai, filho de Azareel, neto de Azai, bisneto de Mesilemote, tetraneto de Imer,"
}, {
  "number" : 14,
  "text" : "e os seus companheiros, que eram também valorosos, totalizavam cento e vinte e oito homens."
}, {
  "number" : 15,
  "text" : "Dentre os levitas: Semaías, filho de Hassube, neto de Azricão, bisneto de Hasabias, tetraneto de Buni;"
}, {
  "number" : 16,
  "text" : "Sabetai e Jozabade, dois dos líderes dos levitas, encarregados do serviço externo da Casa de Deus;"
}, {
  "number" : 17,
  "text" : "Matanias, filho de Mica, neto de Zabdi, bisneto de Asafe, o ministro de adoração e louvor, que convocava o povo e dava início aos hinos, cânticos, ações de graças e as orações; Baquebuquias, o segundo entre os seus companheiros e Abda, filho de Samua, neto de Galal, bisneto de Jedutum."
}, {
  "number" : 18,
  "text" : "Todos os levitas reunidos na santa Cidade foram duzentos e oitenta e quatro homens."
}, {
  "number" : 19,
  "text" : "Os guardas do templo: Acube, Talmom e os homens dos seus clãs, que vigiavam os portões, totalizavam cento e setenta e dois."
}, {
  "number" : 20,
  "text" : "O restante de Israel, dos sacerdotes e levitas se estabeleceu em todas as cidades de Judá, cada um na sua própria herança."
}, {
  "number" : 21,
  "text" : "Os que prestavam serviço no templo moravam na colina de Ofel, e Zia e Gispa estavam encarregados deles."
}, {
  "number" : 22,
  "text" : "O chefe e oficial superior dos levitas em Jerusalém era Uzi, filho de Bani, neto de Hasabias, bisneto de Matanias, tetraneto de Mica. Uzi era um dos descendentes de Asafe, que eram superintendentes do ministério de música e louvor na Casa de Deus."
}, {
  "number" : 23,
  "text" : "Entretanto, eles estavam sujeitos às ordens e normas da parte do rei a respeito das atividades religiosas que realizavam todos os dias."
}, {
  "number" : 24,
  "text" : "Petaías, filho de Mesezabel, descendente de Zerá, filho de Judá, representava o rei nas questões de ordem civil em atendimento às demandas do povo."
}, {
  "number" : 25,
  "text" : "Algumas pessoas da população de Judá foram morar em Quiriate-Arba e suas aldeias ao redor, em Dibom e seus povoados, e em Jecabzeel e seus povoados,"
}, {
  "number" : 26,
  "text" : "em Jesua, em Molada, em Bete-Pelete,"
}, {
  "number" : 27,
  "text" : "em Hazar-Sual, em Berseba e seus povoados,"
}, {
  "number" : 28,
  "text" : "em Ziclague, em Meconá e seus povoados,"
}, {
  "number" : 29,
  "text" : "em Em-Rimom, em Zorá, em Jarmute,"
}, {
  "number" : 30,
  "text" : "em Zanoa, em Adulão e seus povoados, em Laquis e seus campos, e em Azeca e suas aldeias. Deste modo, se estabeleceram desde Berseba até o vale do Hinom."
}, {
  "number" : 31,
  "text" : "Os descendentes dos filhos de Benjamim foram viver em Geba, Micamás, Aia, Betel e suas aldeias,"
}, {
  "number" : 32,
  "text" : "em Anatote, Nobe e Ananias,"
}, {
  "number" : 33,
  "text" : "Hazor, Ramá e Gitaim,"
}, {
  "number" : 34,
  "text" : "Hadide, Zeboim e Nebalate,"
}, {
  "number" : 35,
  "text" : "Lode e Ono, e no vale dos Artesãos."
}, {
  "number" : 36,
  "text" : "Alguns grupos de levitas que haviam morado na região de Judá foram convocados para fixar residência junto ao povo de Benjamim."
} ]