[ {
  "number" : 1,
  "text" : "Estes, pois, são os sacerdotes e os levitas que retornaram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"
}, {
  "number" : 2,
  "text" : "Amarias, Maluque, Hatuas,"
}, {
  "number" : 3,
  "text" : "Sebanias, Reum, Meraiote,"
}, {
  "number" : 4,
  "text" : "Ido, Ginetom, Abias,"
}, {
  "number" : 5,
  "text" : "Miamim, Maadias, Bilga,"
}, {
  "number" : 6,
  "text" : "Semaías, Joiaribe, Jedaías,"
}, {
  "number" : 7,
  "text" : "Salu, Amoque, Hilquias e Jedaías; estes foram os chefes dos sacerdotes e de seus irmãos, na época de Jesua."
}, {
  "number" : 8,
  "text" : "Os levitas foram: Jesua, Binui, Cadmiel, Serebias, Judá, e também Matanias, o mesmo que com seus companheiros fora convocado para dirigir os cânticos, louvores e ações de graças."
}, {
  "number" : 9,
  "text" : "Baquebuquias. Uni e seus colegas levitas formavam o coro que entoava as respostas aos cânticos."
}, {
  "number" : 10,
  "text" : "Jesua foi o pai de Joiaquim, que foi o pai de Eliasibe, o pai de Joiada,"
}, {
  "number" : 11,
  "text" : "Joiada gerou Jônatas, que foi o pai de Jadua."
}, {
  "number" : 12,
  "text" : "E na época de Joiaquim, estes foram os líderes das famílias de sacerdotes: da família de Seraías, Meraías; da família de Jeremias, Hananias;"
}, {
  "number" : 13,
  "text" : "da família de Esdras, Mesulão; da família de Amarias, Joanã;"
}, {
  "number" : 14,
  "text" : "da família de Maluqui, Jônatas; da família de Secanias, José;"
}, {
  "number" : 15,
  "text" : "da família de Meremote, Helcai;"
}, {
  "number" : 16,
  "text" : "da família de Ido, Zacarias; da família de Ginetom, Mesulão;"
}, {
  "number" : 17,
  "text" : "da família de Abias, Zicri; da família de Miniamim e de Maadias, Piltai;"
}, {
  "number" : 18,
  "text" : "da família de Bilga, Samua; da família de Semaías, Jônatas;"
}, {
  "number" : 19,
  "text" : "da família de Joiaribe, Matenai; da família de Jedaías, Uzi;"
}, {
  "number" : 20,
  "text" : "da família de Salai, Calai; da família de Amoque, Héber;"
}, {
  "number" : 21,
  "text" : "da família de Jedaías, Natanael."
}, {
  "number" : 22,
  "text" : "No tempo de Eliasibe, os chefes das famílias dos sacerdotes e levitas Joiada, Joanã e Jadua foram registrados durante o governo do rei Dario, o persa."
}, {
  "number" : 23,
  "text" : "Os chefes das famílias da linhagem de Levi até o tempo de Joanã, filho de Eliasibe, foram registrados no Livro das Crônicas."
}, {
  "number" : 24,
  "text" : "Os levitas foram organizados em grupos, que eram dirigidos por Hasabias, Serebias, Jesua, Binui e Cadmiel. O coral fora dividido em dois conjuntos: um grupo cantava, e o outro respondia melodicamente. Nos hinos os cantores rendiam graças a Deus, de acordo com as instruções deixadas pelo rei Davi, homem de Deus."
}, {
  "number" : 25,
  "text" : "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube eram guardas dos portões e vigiavam os celeiros erguidos próximos aos portões da cidade."
}, {
  "number" : 26,
  "text" : "Estes homens valorosos serviram nos dias de Joiaquim, filho de Jesua, neto de Jozadaque, e na época do governador Neemias e de Esdras, sacerdote e escriba."
}, {
  "number" : 27,
  "text" : "Por ocasião da dedicação a Deus dos muros de Jerusalém, os levitas foram convocados e trazidos de onde estavam vivendo para Jerusalém a fim de participarem alegremente das cerimônias de dedicação com seus hinos, cânticos e declamações de ações de graça, ao som de címbalos, alaúdes, harpas e liras."
}, {
  "number" : 28,
  "text" : "Os cantores foram trazidos tanto dos arredores de Jerusalém, quanto dos povoados dos netofatitas;"
}, {
  "number" : 29,
  "text" : "como também de Bete-Gilgal, e dos campos de Geba e Azmavete; porquanto os cantores haviam construído para si aldeias nas vizinhanças de Jerusalém."
}, {
  "number" : 30,
  "text" : "Os sacerdotes e os levitas se purificaram cerimonialmente, e, em seguida, santificaram também o povo, as portas e os muros de Jerusalém."
}, {
  "number" : 31,
  "text" : "Então, ordenei aos líderes de Judá que subissem ao alto do muro, e constituí dois grandes corais para entoarem graças a Deus. Um posicionou-se mais à direita sobre o muro, em direção à porta do Lixo;"
}, {
  "number" : 32,
  "text" : "Hosaías e a metade dos líderes de Judá os seguiram."
}, {
  "number" : 33,
  "text" : "Azarias, Esdras, Mesulão,"
}, {
  "number" : 34,
  "text" : "Judá, Benjamim, Semaías, e Jeremias;"
}, {
  "number" : 35,
  "text" : "e dos filhos dos sacerdotes, levando trombetas, Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,"
}, {
  "number" : 36,
  "text" : "e seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos musicais de Davi, homem de Deus. E Esdras, o mestre escriba, ia adiante deles."
}, {
  "number" : 37,
  "text" : "À entrada do portão da Fonte subiram diretamente as escadas da Cidade de Davi, onde começa a subida do muro, acima da casa de Davi, até o portão das Águas, a Leste."
}, {
  "number" : 38,
  "text" : "O segundo coro avançou no sentido oposto. Eu os acompanhei, quando iam sobre o muro, levando comigo a metade do povo; passamos pela Torre dos Fornos até a parte mais larga do muro,"
}, {
  "number" : 39,
  "text" : "e continuaram passando por sobre o portão de Efraim, da porta Jesana, isto é, a porta Velha, a porta do Peixe, a Torre de Hananeel e a Torre dos Cem, indo até o portão das Ovelhas. Junto ao portão da Guarda paramos."
}, {
  "number" : 40,
  "text" : "Assim os dois coros dos que rendiam graças a Deus pararam em suas posições no templo, como também eu e a metade dos oficiais que me acompanhavam,"
}, {
  "number" : 41,
  "text" : "e os sacerdotes Eliaquim, Maaseias, Miniamim, Micáias, Elioenai, Zacarias e Hananias, com as trombetas,"
}, {
  "number" : 42,
  "text" : "além de Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ézer. Os corais cantaram sob a direção de Jezraías."
}, {
  "number" : 43,
  "text" : "E naquele dia, felizes como estavam, ofereceram grandes sacrifícios, pois Deus os enchera de júbilo e gratidão. As mulheres e as crianças também estavam muito contentes, e os sons da satisfação e do louvor de Jerusalém podiam ser ouvidos desde muito longe."
}, {
  "number" : 44,
  "text" : "No mesmo dia foram nomeados responsáveis pelos celeiros e câmaras dos tesouros a fim de poderem receber as ofertas de cereais, os primeiros frutos e os dízimos. Dos campos em volta das cidades deveriam recolher as porções designadas pela Torá, Lei, para os sacerdotes e levitas. Pois Judá expressava sua grande satisfação ao ver os sacerdotes e levitas em seus postos de serviço,"
}, {
  "number" : 45,
  "text" : "obedecendo os preceitos do seu Deus, e os da purificação, como também o fizeram os cantores e os vigias dos portões, tudo de acordo com o que Davi e seu filho Salomão haviam determinado."
}, {
  "number" : 46,
  "text" : "Porquanto muito tempo antes, na época de Davi e de Asafe, havia dirigentes dos cantores e pessoas que orientavam a execução das peças musicais de louvor, adoração e expressão de graças a Deus."
}, {
  "number" : 47,
  "text" : "Sendo assim, nos dias de Zorobabel e de Neemias, todo o Israel contribuía com ofertas diárias para os músicos e cantores, bem como para com os guardas dos portões. Também separavam a parte pertencente aos outros levitas, e estes separavam a porção destinada aos descendentes de Arão."
} ]