[ {
  "number" : 1,
  "text" : "No mês de Nissan, Abibe, isto é, entre março e abril, do vigésimo ano do rei Artaxerxes, na hora de servir-lhe o vinho, levei-o ao rei. Nunca antes eu havia me apresentado com o semblante triste na presença dele;"
}, {
  "number" : 2,
  "text" : "por esse motivo me indagou: “Por que o teu rosto está entristecido, se não estás enfermo? Isso só pode ser tristeza da alma!” Então, neste momento, tive muito medo,"
}, {
  "number" : 3,
  "text" : "e justifiquei ao rei: “Que o rei viva para sempre! Como meu rosto não estaria triste, se a cidade em que está o sepulcro dos meus pais está completamente destruída e as suas portas consumidas pelo fogo?”"
}, {
  "number" : 4,
  "text" : "Então, o rei me perguntou: “O que estás desejando me pedir?” E, neste instante fiz uma rápida oração ao Deus dos céus,"
}, {
  "number" : 5,
  "text" : "e respondi: “Se for do teu agrado, e se o teu servo puder contar com a tua bondade, rogo-te que me permitas ir a Judá, a cidade do sepulcro de meus pais, para que eu a reconstrua”."
}, {
  "number" : 6,
  "text" : "Então o rei, tendo a rainha assentada ao seu lado, me perguntou: “Quanto tempo levará esta tua viagem? E quando regressarás?” Depois de informá-lo sobre a duração da missão, ele concordou em liberar-me."
}, {
  "number" : 7,
  "text" : "Diante da anuência do rei, eu lhe solicitei: “Se for do teu agrado, eu poderia levar cartas do rei aos governadores da Transeufratênia, a província do Eufrates-Oeste, a fim de que me deixem passar até chegar a Judá."
}, {
  "number" : 8,
  "text" : "E também uma carta para Asafe, guarda da floresta do rei, para que ele me forneça madeira para construir as vigas das portas da fortaleza que fica junto à Casa, e para os muros da cidade, assim como para levantar a residência que irei ocupar. Visto que a generosa mão de Deus estava me abençoando neste sentido, o rei atendeu todos os meus pedidos."
}, {
  "number" : 9,
  "text" : "Sendo assim, parti em direção aos governadores do Eufrates-Oeste e lhes entreguei as cartas do rei. Acompanhou-me uma escolta de oficiais do exército e de cavaleiros que o rei enviou comigo."
}, {
  "number" : 10,
  "text" : "Sambalate, o horonita, e Tobias, o oficial amonita, não esconderam seu profundo desagrado assim que notaram que havia alguém interessado no bem dos israelitas."
}, {
  "number" : 11,
  "text" : "Cheguei a Jerusalém e, depois de três dias de permanência na cidade,"
}, {
  "number" : 12,
  "text" : "levantei-me durante a noite e saí com alguns dos meu amigos. Todavia não compartilhei com ninguém o que o meu Deus havia entusiasmado meu coração para que eu fizesse por Jerusalém. Não levei animal algum, a não ser aquele em que eu montava."
}, {
  "number" : 13,
  "text" : "Desta maneira, saí de noite pela porta do Vale, e fui até En Hatanin, Fonte do Crocodilo, e até Sháar Haashpót, Portão do Lixo, e examinei as muralhas de Israel que haviam sido derrubadas, e os seus portais que haviam sido destruídos pelo fogo."
}, {
  "number" : 14,
  "text" : "Fui ainda mais adiante, até o portão da Fonte, e até o tanque do rei. Contudo, ali não havia sequer espaço para o animal que eu montava pudesse passar;"
}, {
  "number" : 15,
  "text" : "por isso decidi subir o vale, ainda de noite, avaliando o estado dos muros. Finalmente retornei e tornei a entrar pela porta do Vale."
}, {
  "number" : 16,
  "text" : "Os oficiais não ficaram sabendo aonde eu tinha ido, pois até então eu nada havia revelado aos judeus, aos sacerdotes, aos nobres, aos oficiais e aos demais sobre a obra que iriam realizar."
}, {
  "number" : 17,
  "text" : "Então eu lhes disse: Vede a deplorável e humilhante situação em que nos encontramos, como toda a cidade de Jerusalém está em ruínas e suas portas devastadas pelo fogo. Vinde! Vamos reconstruir os muros de Jerusalém, para que não passemos mais vergonha."
}, {
  "number" : 18,
  "text" : "Também lhes revelei como Deus tinha sido misericordioso comigo e tudo quanto o rei me havia declarado. Diante disso, eles exclamaram: “Levantemo-nos, pois, e reconstruamos nossas muralhas!” E, cheios de ânimo, fortaleceram suas mãos para a realização desse bom projeto."
}, {
  "number" : 19,
  "text" : "No entanto, quando Sambalate, o horonita, Tobias, o oficial amonita, e Gesém, o árabe, tomaram conhecimento desses fatos, zombaram de nós, desprezaram-nos e questionaram: “O que é isso que estais tentando fazer? Quereis rebelar-vos contra o vosso rei?”"
}, {
  "number" : 20,
  "text" : "Afirmei-lhes então: “O Deus dos céus é quem fará com que sejamos bem-aventurados e nos dará sucesso nessa obra, e nós, seus servos, apenas nos levantaremos e trabalharemos. Todavia, vós não tendes parte, nem direito, nem memorial em Jerusalém!”"
} ]