[ {
  "number" : 1,
  "text" : "Depois que o muro foi reconstruído e que eu fixei os batentes e as portas no lugar, foram indicados os porteiros responsáveis, os cantores e os levitas."
}, {
  "number" : 2,
  "text" : "Para governar Jerusalém nomeei o meu irmão Hanani e, com ele, Hananias, comandante da fortaleza, pois era homem fiel e temente a Deus, mais do que a maioria dos homens."
}, {
  "number" : 3,
  "text" : "Em seguida, eu os reuni e recomendei a eles: “Os portões de Jerusalém não poderão ser abertos antes que o sol esteja quente, isto é, alto no céu. E os porteiros devem fechar e trancar as portas antes de deixarem suas posições de serviço. Estabelecei também sentinelas entre os cidadãos de Jerusalém, alguns nos seus postos e outros diante de suas casas."
}, {
  "number" : 4,
  "text" : "A cidade era imensa, contudo havia poucos habitantes nela, e as casas ainda não tinham sido totalmente reconstruídas."
}, {
  "number" : 5,
  "text" : "Então, o meu Deus colocou no meu coração que eu reunisse os nobres, os oficiais e o povo, para registrar as genealogias. E achei o livro da genealogia dos que foram os primeiros a retornar e nele achei escrito o seguinte:"
}, {
  "number" : 6,
  "text" : "Estes são os descendentes da província que voltaram do Exílio, os quais Nabucodonosor, rei da Babilônia, tinha levado como prisioneiros e escravos e que retornaram para Jerusalém e para Judá, cada um para a sua respectiva cidade,"
}, {
  "number" : 7,
  "text" : "em companhia de Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Bilsã, Misperete, Bigvai, Neum e Baaná. Este é o número dos homens do povo de Israel:"
}, {
  "number" : 8,
  "text" : "os filhos de Parós, dois mil cento e setenta e dois;"
}, {
  "number" : 9,
  "text" : "os filhos de Sefatias, trezentos e setenta e dois;"
}, {
  "number" : 10,
  "text" : "os filhos de Ara, seiscentos e cinquenta e dois;"
}, {
  "number" : 11,
  "text" : "os filhos de Paate-Moabe, por meio da linhagem de Jesua e Joabe, dois mil oitocentos e dezoito;"
}, {
  "number" : 12,
  "text" : "os filhos de Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 13,
  "text" : "os filhos de Zatu, oitocentos e quarenta e cinco;"
}, {
  "number" : 14,
  "text" : "os filhos de Zacai, setecentos e sessenta;"
}, {
  "number" : 15,
  "text" : "os filhos de Binuí, seiscentos e quarenta e oito;"
}, {
  "number" : 16,
  "text" : "os filhos de Bebai, seiscentos e vinte e oito;"
}, {
  "number" : 17,
  "text" : "os filhos de Azgade, dois mil trezentos e vinte e dois;"
}, {
  "number" : 18,
  "text" : "os filhos de Adonicão, seiscentos e sessenta e sete;"
}, {
  "number" : 19,
  "text" : "os filhos de Bigvai, dois mil e sessenta e sete;"
}, {
  "number" : 20,
  "text" : "os filhos de Adim, seiscentos e cinquenta e cinco;"
}, {
  "number" : 21,
  "text" : "os filhos de Ater, que também era conhecido pelo nome de Hizkiá, Ezequias, noventa e cinco;"
}, {
  "number" : 22,
  "text" : "os filhos de Hasum, trezentos e vinte e oito;"
}, {
  "number" : 23,
  "text" : "os filhos de Bezai, trezentos e vinte e oito;"
}, {
  "number" : 24,
  "text" : "os filhos de Harife, cento e doze;"
}, {
  "number" : 25,
  "text" : "os filhos de Gibeão, noventa e cinco;"
}, {
  "number" : 26,
  "text" : "os filhos de Belém e de Netofá, cento e oitenta e oito;"
}, {
  "number" : 27,
  "text" : "os filhos de Anatote, cento e vinte e oito;"
}, {
  "number" : 28,
  "text" : "os filhos de Bete-Azmavete, quarenta e dois;"
}, {
  "number" : 29,
  "text" : "os filhos de Quiriate-Jearim, de Cefira, e de Beerote, setecentos e quarenta e três;"
}, {
  "number" : 30,
  "text" : "os filhos de Ramá e Geba, seiscentos e vinte e um;"
}, {
  "number" : 31,
  "text" : "os filhos de Micmás, cento e vinte e dois;"
}, {
  "number" : 32,
  "text" : "os filhos de Betel e Ai, cento e vinte e três;"
}, {
  "number" : 33,
  "text" : "os filhos do outro Nebo, cinquenta e dois;"
}, {
  "number" : 34,
  "text" : "os filhos do outro Elão, mil duzentos e cinquenta e quatro;"
}, {
  "number" : 35,
  "text" : "os filhos de Harim, trezentos e vinte;"
}, {
  "number" : 36,
  "text" : "os filhos de Jericó, trezentos e quarenta e cinco;"
}, {
  "number" : 37,
  "text" : "os filhos de Lode, de Hadide e de Ono, setecentos e vinte e um;"
}, {
  "number" : 38,
  "text" : "os filhos de Senaá, três mil novecentos e trinta."
}, {
  "number" : 39,
  "text" : "Os sacerdotes: os descendentes de Jedaías, por meio da família de Jesua, novecentos e setenta e três;"
}, {
  "number" : 40,
  "text" : "os filhos de Imer, mil e cinquenta e dois;"
}, {
  "number" : 41,
  "text" : "os filhos de Pasur, mil duzentos e quarenta e sete;"
}, {
  "number" : 42,
  "text" : "os filhos de Harim, mil e dezessete."
}, {
  "number" : 43,
  "text" : "Os levitas: os descendentes de Jesua, por intermédio de Cadmiel, da linhagem de Hodevá, setenta e quatro."
}, {
  "number" : 44,
  "text" : "Os cantores: os descendentes de Asafe, cento e quarenta e oito."
}, {
  "number" : 45,
  "text" : "Os porteiros: os descendentes de Salum, Ater, Talmom, Acube, Hatita, e Sobai, cento e trinta e oito."
}, {
  "number" : 46,
  "text" : "Os servidores do templo: os descendentes de Zia, Hasufa, Tabaote,"
}, {
  "number" : 47,
  "text" : "os filhos de Queros, Sai, Padom,"
}, {
  "number" : 48,
  "text" : "os filhos de Lebana, Hagaba, Salmai,"
}, {
  "number" : 49,
  "text" : "os filhos de Hanã, Gidel, Gaar,"
}, {
  "number" : 50,
  "text" : "os filhos de Recaías, Rezim, Necoda,"
}, {
  "number" : 51,
  "text" : "os filhos de Gazão, Uzá, Paseia,"
}, {
  "number" : 52,
  "text" : "Besai, Meunim, Nefusim,"
}, {
  "number" : 53,
  "text" : "Baquebuque, Hacufa, Harur,"
}, {
  "number" : 54,
  "text" : "Baslite, Meida, Harsa,"
}, {
  "number" : 55,
  "text" : "Barcos, Sísera, Tamá,"
}, {
  "number" : 56,
  "text" : "Nestas e Hatifa."
}, {
  "number" : 57,
  "text" : "Os descendentes dos servos de Salomão: os filhos de Sotai, Soferete, Perída,"
}, {
  "number" : 58,
  "text" : "Jaala, Darcom, Gidel,"
}, {
  "number" : 59,
  "text" : "Sefatias, Hatil, Poquerete-Hazebaim e Amom."
}, {
  "number" : 60,
  "text" : "Os servos do templo e os filhos dos servos de Salomão, trezentos e noventa e dois."
}, {
  "number" : 61,
  "text" : "Os que chegaram das cidades de Tel-Mélah, Tel-Harsha, Keruv, Adón e Imer, no entanto, não conseguiram provar que suas famílias eram, de fato, descendentes de Israel:"
}, {
  "number" : 62,
  "text" : "os filhos de Delaías, Tobias, Necoda, seiscentos e quarenta e dois."
}, {
  "number" : 63,
  "text" : "E dentre o grupo dos sacerdotes: os descendentes de Hebaías, Hacoz e Barzilai, homem que desposou uma filha de Barzilai, de Gileade, e que era chamado por esse nome."
}, {
  "number" : 64,
  "text" : "Estes procuraram os seus registros entre os que estavam inscritos nos documentos genealógicos, mas não os conseguiram encontrar. Consequentemente, por serem considerados impuros, tiveram que ser sumariamente excluídos do sacerdócio."
}, {
  "number" : 65,
  "text" : "E o governador ordenou-lhes que não comessem dos alimentos sagrados, enquanto não houvesse um sacerdote para consultar o Urim e Tumim."
}, {
  "number" : 66,
  "text" : "A soma total dos registrados foi de 42. homens,"
}, {
  "number" : 67,
  "text" : "além dos seus 7. servos e servas; havia entre eles 245 cantores e cantoras."
}, {
  "number" : 68,
  "text" : "Possuíam ainda: setecentos e trinta e seis cavalos, duzentos e quarenta e cinco mulas,"
}, {
  "number" : 69,
  "text" : "quatrocentos e trinta e cinco camelos e seis mil setecentos e vinte jumentos."
}, {
  "number" : 70,
  "text" : "Alguns dos chefes das famílias fizeram contribuições voluntárias para a obra no templo: o governador ofertou à tesouraria oito quilos de ouro, cinquenta vasilhas para o serviço religioso e quinhentas e trinta vestes para os sacerdotes."
}, {
  "number" : 71,
  "text" : "Outros chefes de famílias deram à tesouraria da obra cento e sessenta quilos de ouro e mil e trezentos e vinte quilos de prata, tudo para a realização dos trabalhos de restauração do templo."
}, {
  "number" : 72,
  "text" : "A soma total trazida voluntariamente pelo restante do povo foi de cento e sessenta quilos de ouro, mil e duzentos quilos de prata e sessenta e sete vestes sacerdotais."
}, {
  "number" : 73,
  "text" : "Os sacerdotes, os levitas, os porteiros, os cantores e os servidores do templo, bem como algumas pessoas do povo e os demais israelitas, estabeleceram-se em suas próprias cidades."
} ]