[ {
  "number" : 1,
  "text" : "Ora, Jefté era um guerreiro valente nascido nas terras de Gileade. Sua mãe era uma prostituta. Seu pai tinha o nome de Gileade."
}, {
  "number" : 2,
  "text" : "A esposa legítima de Gileade deu-lhe vários outros filhos, que, quando cresceram, expulsaram Jefté e disseram: “Você é filho de outra mulher, e não será herdeiro em nossa casa!”"
}, {
  "number" : 3,
  "text" : "Então Jefté fugiu de casa, e ficou morando na terra de Tobe. Logo ele passou a chefiar um bando de marginais."
}, {
  "number" : 4,
  "text" : "Passado algum tempo, os amonitas atacaram o povo de Israel."
}, {
  "number" : 5,
  "text" : "No meio da batalha, os oficiais de Gileade foram chamar Jefté em Tobe."
}, {
  "number" : 6,
  "text" : "Eles disseram a Jefté: “Venha comandar os israelitas na guerra contra os amonitas”."
}, {
  "number" : 7,
  "text" : "Jefté, porém, disse: “Ora, vocês não mostraram ódio para comigo, e não me mandaram embora da casa de meu pai? Por que me chamam agora que estão em dificuldades?”"
}, {
  "number" : 8,
  "text" : "“Porque precisamos de você”, foi a resposta dos líderes de Gileade. “Se você comandar as nossas tropas contra os amonitas, você se tornará o líder de todos os que vivem em Gileade”."
}, {
  "number" : 9,
  "text" : "Então Jefté perguntou-lhes: “Vocês garantem que se eu dirigir Israel nos combates contra os amonitas, e se o SENHOR me fizer vitorioso, eu governarei a terra de Gileade?”"
}, {
  "number" : 10,
  "text" : "“Prometemos isto diante do Senhor”, responderam os oficiais de Gileade. “O SENHOR é nossa testemunha! Faremos conforme a sua palavra”."
}, {
  "number" : 11,
  "text" : "Assim Jefté aceitou a missão e ficou sendo o comandante do exército e o líder do povo de Gileade. Jefté ditou os termos do acordo numa assembleia do povo realizada em Mispá, diante do Senhor."
}, {
  "number" : 12,
  "text" : "Logo depois, Jefté mandou mensageiros ao rei de Amom, dizendo: “O que você tem contra nós e por que Israel está sendo atacado?”"
}, {
  "number" : 13,
  "text" : "Os mensageiros de Jefté voltaram com esta resposta do rei: “Quando os israelitas vieram do Egito, tomaram as minhas terras, desde o rio Arnom até o Jaboque, e até o Jordão. Devolva-me agora pacificamente o território!”"
}, {
  "number" : 14,
  "text" : "Jefté não se abalou e mandou mensageiros outra vez ao rei dos amonitas,"
}, {
  "number" : 15,
  "text" : "com esta mensagem: “Assim diz Jefté: Israel não tomou a terra dos amonitas."
}, {
  "number" : 16,
  "text" : "Quando o povo de Israel veio do Egito, foi pelo deserto até o mar Vermelho e chegou a Cades,"
}, {
  "number" : 17,
  "text" : "então Israel mandou mensageiros ao rei de Edom, dizendo: ‘Pedimos licença para passar pelas suas terras’, mas o pedido não foi atendido. Depois mandamos o mesmo pedido ao rei de Moabe, e ele também não nos atendeu. Por isso Israel permaneceu em Cades."
}, {
  "number" : 18,
  "text" : "“Mais tarde os israelitas saíram pelo deserto, contornaram as terras dos edomitas e dos moabitas, e acamparam a leste dessas terras, fora dos limites de Moabe, do outro lado do rio Arnom."
}, {
  "number" : 19,
  "text" : "“Então Israel mandou mensageiros a Seom, rei dos amorreus, que vivia em Hesbom, e pediu a ele: ‘Deixe-nos passar pelas suas terras, até o nosso destino’."
}, {
  "number" : 20,
  "text" : "Seom negou a permissão. Em vez disso, ajuntou as suas tropas, acampou com elas em Jaza, e lutou contra Israel."
}, {
  "number" : 21,
  "text" : "“Mas o SENHOR, o Deus de Israel, fez com que Israel vencesse o rei Seom e todo o seu exército. Foi por isso que Israel tomou posse de todas as terras ocupadas pelos amorreus, que viviam naquela região."
}, {
  "number" : 22,
  "text" : "Conquistou toda a terra dos amorreus, desde o rio Arnom até o Jaboque, e desde o deserto até o rio Jordão."
}, {
  "number" : 23,
  "text" : "“Como você vê, foi o SENHOR, o Deus de Israel, que expulsou os amorreus da presença de Israel. Israel recebeu o território das mãos de Deus! Por que haveria de ser devolvido a você?"
}, {
  "number" : 24,
  "text" : "Você não costuma considerar sua propriedade tudo o que recebe do seu deus Camos? Assim também temos o direito de tomar posse do território de todos aqueles que o SENHOR, o nosso Deus, nos deu!"
}, {
  "number" : 25,
  "text" : "Além disso, quem você pensa que é? Você acha que é melhor do que Balaque, filho de Zipor, rei de Moabe? Acaso tentou ele recuperar o território, depois que foi derrotado por Israel?"
}, {
  "number" : 26,
  "text" : "Entretanto, agora, passados trezentos anos, você levanta esta questão! Todo esse tempo Israel viveu aqui, ocupando terras que vão de Hesbom até Aroer, e que margeiam todo o rio Arnom. Por que os amonitas não tentaram recuperar essas terras antes?"
}, {
  "number" : 27,
  "text" : "Não fui eu quem pecou contra você. Você está cometendo um erro em lutar contra mim. Que o SENHOR, o Juiz, julgue hoje quem de nós está certo — os israelitas ou os amonitas”."
}, {
  "number" : 28,
  "text" : "Porém, o rei dos amonitas não deu atenção à mensagem de Jefté."
}, {
  "number" : 29,
  "text" : "Então o Espírito do SENHOR se apossou de Jefté, e ele atravessou com as tropas a terra de Gileade e de Manassés, passou por Mispá, de Gileade, e atacou o exército amonita."
}, {
  "number" : 30,
  "text" : "Nesse meio-tempo, Jefté havia feito um voto ao SENHOR nestes termos: “Se o SENHOR ajudar Israel a vencer os amonitas,"
}, {
  "number" : 31,
  "text" : "o que sair por primeiro da minha casa ao meu encontro, quando eu voltar para casa com vitória sobre os amonitas, será do Senhor, e o oferecerei como sacrifício queimado!”"
}, {
  "number" : 32,
  "text" : "Jefté, pois, foi combater os amonitas, e o SENHOR deu a Israel vitória total!"
}, {
  "number" : 33,
  "text" : "Os inimigos foram derrotados desde Aroer até perto de Minite, incluindo vinte cidades, e chegaram até Abel-Queramim. Assim os amonitas foram dominados pelo povo de Israel."
}, {
  "number" : 34,
  "text" : "Jefté não tinha filhos, somente uma filha. Quando ia voltando para casa, a sua filha única correu ao seu encontro, tocando pandeiro e dançando de alegria."
}, {
  "number" : 35,
  "text" : "Quando Jefté viu a moça, rasgou as próprias roupas e gritou: “Ah, minha filha! Estou cheio de angústia e desesperado. Fiz um voto ao SENHOR, e não posso voltar atrás!”"
}, {
  "number" : 36,
  "text" : "Ela, porém, disse: “Meu pai, faça tudo que prometeu ao SENHOR, pois ele deu a você grande vitória sobre os amonitas, inimigos de Israel”."
}, {
  "number" : 37,
  "text" : "Ela prosseguiu: “Deixe que eu ande pelos montes por dois meses, junto com minhas amigas, para chorar porque jamais casarei”."
}, {
  "number" : 38,
  "text" : "“Faça isso, minha filha. Vá!”, disse Jefté. Ela foi, acompanhada das amigas, e ficou dois meses vagando a chorar porque nunca seria esposa e mãe."
}, {
  "number" : 39,
  "text" : "Ao fim dos dois meses ela voltou para o seu pai, e ele cumpriu o voto feito. Assim ela nunca chegou a casar. Daí nasceu em Israel o costume"
}, {
  "number" : 40,
  "text" : "de saírem as moças todos os anos, por quatro dias, para celebrar a memória da filha de Jefté, o gileadita."
} ]