[ {
  "number" : 1,
  "text" : "Então a tribo de Efraim convocou os soldados para a batalha. Reunido o exército, foram para Zafom e mandaram esta mensagem a Jefté: “Por que você não chamou os nossos homens para ajudarem na luta contra os amonitas? Pois agora vamos queimar a sua casa, com você dentro!”"
}, {
  "number" : 2,
  "text" : "“Eu convoquei vocês, mas vocês não atenderam”, respondeu Jefté. “Na hora em que precisávamos de vocês, vocês falharam."
}, {
  "number" : 3,
  "text" : "Quando vi que vocês não viriam me ajudar, arrisquei a minha vida e enfrentei os amonitas, e o SENHOR permitiu que eu vencesse. Por que vocês vêm agora contra mim?”"
}, {
  "number" : 4,
  "text" : "Então Jefté reuniu todos os soldados de Gileade, e eles guerrearam contra os de Efraim. E os homens de Gileade ficaram mais furiosos, porque os efraimitas diziam: “Vocês, gileaditas, moram entre Efraim e Manassés como desertores, e fogem de medo de Efraim”."
}, {
  "number" : 5,
  "text" : "Os gileaditas tomaram os pontos de travessia do Jordão, nos caminhos para Efraim. Quando algum fugitivo de Efraim aparecia e dizia: “Deixem-me passar”, os guardas de Gileade perguntavam: “Você é membro da tribo de Efraim?” Se o fugitivo dizia que não,"
}, {
  "number" : 6,
  "text" : "os guardas exigiam que ele pronunciasse a palavra “Chibolete”. Se ele não fosse capaz pronunciar a palavra, e ele pronunciasse “Sibolete” em vez de “Chibolete”, ficava claro que estava mentindo. Neste caso, o prendiam e o matavam. Naquela ocasião morreram quarenta e duas mil pessoas de Efraim!"
}, {
  "number" : 7,
  "text" : "Jefté foi juiz de Israel por seis anos; depois disso morreu, e foi enterrado numa das cidades de Gileade."
}, {
  "number" : 8,
  "text" : "O sucessor de Jefté, como juiz de Israel, foi Ibsã, que vivia em Belém."
}, {
  "number" : 9,
  "text" : "Ele teve trinta filhos e trinta filhas. Ele deu em casamento as suas filhas a homens de fora do grupo de famílias que ele chefiava, e trouxe de fora trinta mulheres para casarem com os seus filhos. Ibsã julgou Israel por sete anos."
}, {
  "number" : 10,
  "text" : "Então ele morreu, e foi enterrado em Belém."
}, {
  "number" : 11,
  "text" : "Elom, da tribo de Zebulom, foi juiz de Israel depois de Ibsã. Ele julgou Israel durante dez anos."
}, {
  "number" : 12,
  "text" : "Elom morreu, e foi enterrado em Aijalom, no território de Zebulom."
}, {
  "number" : 13,
  "text" : "Depois dele, Abdom, filho de Hilel, de Piratom, foi o juiz de Israel."
}, {
  "number" : 14,
  "text" : "Ele teve quarenta filhos e trinta netos, que costumavam montar setenta jumentos. Abdom foi juiz de Israel por oito anos."
}, {
  "number" : 15,
  "text" : "Então Abdom, filho de Hilel, morreu, e foi enterrado em Piratom, no território de Efraim, na região montanhosa dos amalequitas."
} ]