[ {
  "number" : 1,
  "text" : "O povo de Israel tornou a pecar contra o SENHOR. Por isso o SENHOR deixou que ele fosse dominado pelos filisteus por quarenta anos."
}, {
  "number" : 2,
  "text" : "Havia um homem de Zorá, chamado Manoá, do grupo de famílias da tribo de Dã. Ele tinha uma mulher que era estéril."
}, {
  "number" : 3,
  "text" : "Então, um dia, apareceu o Anjo do SENHOR à mulher de Manoá, e disse a ela: “Até agora você não pôde ter filhos, mas agora você vai engravidar e dar à luz um filho."
}, {
  "number" : 4,
  "text" : "Cuidado, porém, para que ele não beba vinho nem qualquer bebida alcoólica, e não coma comida declarada impura pela lei."
}, {
  "number" : 5,
  "text" : "O cabelo do filho que você vai ter nunca poderá ser cortado, porque ele será nazireu, servo de Deus, especialmente consagrado desde o nascimento; e ele iniciará a libertação de Israel do domínio dos filisteus”."
}, {
  "number" : 6,
  "text" : "A mulher foi correndo contar ao marido: “Apareceu a mim um homem de Deus que parecia o Anjo de Deus! A aparência dele era quase gloriosa demais para se olhar! Não perguntei donde era, e ele não me disse o nome dele."
}, {
  "number" : 7,
  "text" : "Mas ouça o que ele disse: ‘Você vai engravidar e dará à luz um menino! Ele não deverá beber vinho e nenhuma bebida alcoólica, nem comer nada do que a Lei declara impuro, pois o menino será nazireu, especialmente consagrado a Deus desde o momento em que nascer até a sua morte’ ”."
}, {
  "number" : 8,
  "text" : "Então Manoá fez esta oração ao SENHOR: “Ó Senhor, peço que mande aqui outra vez o homem de Deus que apareceu à minha mulher, para recebermos instruções sobre o que devemos fazer com o menino que vai nascer!”"
}, {
  "number" : 9,
  "text" : "Deus atendeu à oração de Manoá, e o Anjo de Deus apareceu outra vez à mulher quando ela estava sentada sozinha no campo."
}, {
  "number" : 10,
  "text" : "Ela saiu correndo e foi chamar o marido: “Venha, Manoá”, disse ela. “Apareceu de novo aquele homem que esteve aqui outro dia!”"
}, {
  "number" : 11,
  "text" : "Manoá levantou-se e seguiu a sua mulher, e, ao aproximar-se do homem, perguntou-lhe: “Foi o Senhor que falou com minha mulher outro dia?” “Sou eu”, respondeu ele."
}, {
  "number" : 12,
  "text" : "Então Manoá perguntou: “Gostaríamos de receber instrução de como devemos criar o menino que vai nascer, para que ele possa ser preparado para a vida e a vocação dele”."
}, {
  "number" : 13,
  "text" : "O Anjo do SENHOR respondeu: “Cuide para que sua mulher siga as instruções que dei a ela."
}, {
  "number" : 14,
  "text" : "Ela não poderá comer coisa alguma que venha das plantações de uvas; não poderá tomar vinho, nem qualquer outra bebida forte; e não poderá comer nenhum alimento declarado impuro pela Lei. Ela deverá obedecer rigorosamente a tudo que ordenei a ela”."
}, {
  "number" : 15,
  "text" : "“Espere um pouco, por favor”, disse Manoá ao Anjo de Deus. “Gostaríamos de preparar um cabrito ao Senhor”."
}, {
  "number" : 16,
  "text" : "Porém o Anjo do SENHOR disse a Manoá: “Posso ficar, mas não para comer. Contudo, se você quer preparar alguma coisa, traga uma oferta queimada ao SENHOR”. Manoá ainda não tinha percebido que era o Anjo do SENHOR."
}, {
  "number" : 17,
  "text" : "Então Manoá perguntou ao Anjo do SENHOR: “Qual é o seu nome? Queremos manifestar a nossa homenagem quando a sua palavra se cumprir”."
}, {
  "number" : 18,
  "text" : "“Por que pergunta pelo meu nome?”, replicou o Anjo. “Meu nome é maravilhoso”."
}, {
  "number" : 19,
  "text" : "Então Manoá tomou um cabrito e uma oferta de cereais, e ofereceu tudo ao SENHOR sobre uma rocha. Então o SENHOR fez uma coisa fora do comum, verdadeiramente maravilhosa, enquanto Manoá e sua mulher estavam observando."
}, {
  "number" : 20,
  "text" : "Quando as chamas do altar subiam para o céu, o Anjo do SENHOR subiu nelas! Vendo isso, Manoá e a sua mulher caíram com o rosto em terra."
}, {
  "number" : 21,
  "text" : "E essa foi a última coisa que o casal viu do Anjo do SENHOR. Só então Manoá percebeu que de verdade era o Anjo do SENHOR."
}, {
  "number" : 22,
  "text" : "“Certamente vamos morrer!”, disse Manoá à mulher, “pois vimos Deus!”"
}, {
  "number" : 23,
  "text" : "Mas sua mulher respondeu: “Se o SENHOR quisesse dar fim às nossas vidas, não teria aceitado o nosso sacrifício queimado e a nossa oferta de cereais. Também não teria aparecido a nós, nem teria contado todas estas coisas maravilhosas!”"
}, {
  "number" : 24,
  "text" : "A mulher deu à luz um filho, e deu-lhe o nome de Sansão. O menino cresceu e foi abençoado por Deus,"
}, {
  "number" : 25,
  "text" : "e o Espírito do Senhor começou a agir nele sempre que ia a Maané-Dã, entre as cidades de Zorá e Estaol."
} ]