[ {
  "number" : 1,
  "text" : "Um dia, Sansão foi a Timna e viu ali certa jovem do povo filisteu que chamou a sua atenção."
}, {
  "number" : 2,
  "text" : "Voltando para casa, disse ao seu pai e a sua mãe: “Vi uma mulher filisteia em Timna; peçam essa mulher para mim porque eu quero casar com ela”."
}, {
  "number" : 3,
  "text" : "Porém, seu pai e sua mãe fizeram forte oposição e responderam: “Por que você não casa com uma jovem do nosso povo? Por que você tem de arranjar esposa entre esses filisteus, que não obedecem a Deus? Será que não existe em Israel uma moça que sirva para casar com você?” Porém, Sansão disse ao pai: “Aquela é a que me agrada. Peça a moça em casamento para mim!”"
}, {
  "number" : 4,
  "text" : "O pai e a mãe de Sansão não perceberam que o SENHOR estava por trás daquele pedido, porque estava preparando uma ação contra os filisteus, pois nessa época eles dominavam sobre o povo de Israel."
}, {
  "number" : 5,
  "text" : "Quando Sansão estava indo com os seus pais a Timna, já nas vizinhanças da cidade, nas plantações de uva ali existentes, de repente veio um leão novo rugindo contra ele."
}, {
  "number" : 6,
  "text" : "Então o Espírito do SENHOR tomou posse de Sansão de tal maneira que ele rasgou o animal com as próprias mãos, como se fosse um cabrito. Mas os pais dele não ficaram sabendo desse acontecimento."
}, {
  "number" : 7,
  "text" : "Em Timna, ele conversou com a jovem, e ela lhe agradou muito."
}, {
  "number" : 8,
  "text" : "Quando voltou a Timna para o casamento, saiu da estrada para ver o cadáver do leão, e viu nele um enxame de abelhas com mel."
}, {
  "number" : 9,
  "text" : "Ele tirou o favo de mel com as mãos, e foi comendo pelo caminho. Quando voltou ao seu pai e a sua mãe, repartiu o mel com eles, e eles também comeram. Mas não ficaram sabendo que o mel tinha sido tirado da carcaça do leão."
}, {
  "number" : 10,
  "text" : "Seu pai foi à casa da moça e, seguindo o costume, Sansão ofereceu uma festa,"
}, {
  "number" : 11,
  "text" : "e convidou trinta jovens para o acompanharem de Timna."
}, {
  "number" : 12,
  "text" : "Em certo momento, Sansão desafiou os moços a decifrarem uma charada: “Se vocês conseguirem decifrar o enigma durante os sete dias da celebração do casamento”, disse ele, “darei a vocês trinta camisas finas e trinta trajes de festas."
}, {
  "number" : 13,
  "text" : "Se não conseguirem, vocês me darão as trinta camisas e os trinta trajes de roupas!” Eles concordaram, e disseram: “Diga logo qual é o enigma!”"
}, {
  "number" : 14,
  "text" : "A charada que Sansão apresentou aos moços foi esta: “Do comedor saiu comida, e do forte saiu doçura”. Três dias depois, eles ainda não tinham conseguido dar a interpretação."
}, {
  "number" : 15,
  "text" : "No quarto dia, os moços disseram à mulher de Sansão: “Se você não quer morrer queimada, e não quer que ponhamos fogo na casa do seu pai, convença Sansão a revelar a solução da charada. Será que fomos convidados para esta festa para sermos roubados?”"
}, {
  "number" : 16,
  "text" : "A mulher vinha insistindo com Sansão para que contasse a ela o segredo; chorava e dizia: “Você me despreza! Você não me ama! Pois você deu um enigma à minha gente, e até agora você não me contou a solução!” E Sansão dizia a ela: “Se nem ao meu pai e à minha mãe eu revelei o enigma, por que deveria contá-lo a você?”"
}, {
  "number" : 17,
  "text" : "E durante os sete dias da festa, ela chorava diante dele. E no sétimo dia ainda mais, por causa da ameaça dos jovens. De tanto importunar Sansão, ele revelou a solução do enigma a ela. E ela foi contar o enigma aos seus amigos."
}, {
  "number" : 18,
  "text" : "Então, no sétimo dia da festa, antes do pôr do sol, eles disseram a Sansão: “Que coisa existe mais doce do que o mel? O que é mais forte que o leão?” Sansão respondeu, aplicando um ditado: “Se vocês não tivessem lavrado com a minha novilha, nunca teriam conseguido decifrar o meu enigma!”"
}, {
  "number" : 19,
  "text" : "Então o Espírito do SENHOR apossou-se de Sansão de tal maneira que ele foi à cidade de Ascalom, matou trinta homens de lá, tirou os trajes de festa que vestiam e os entregou aos que decifraram o enigma. Enfurecido, porém, deixou a mulher e voltou para a casa do seu pai."
}, {
  "number" : 20,
  "text" : "E a mulher de Sansão foi dada em casamento ao homem que tinha sido o padrinho de casamento de Sansão."
} ]