[ {
  "number" : 1,
  "text" : "Algum tempo depois, durante a colheita do trigo, Sansão pegou um cabrito para dar de presente à mulher dele. Ele disse: “Vou ao quarto da minha mulher”. Mas o pai dela não quis deixá-lo entrar na casa."
}, {
  "number" : 2,
  "text" : "“O fato é que eu pensei que você tinha ficado com ódio dela”, explicou ele “de modo que a dei em casamento ao seu melhor amigo. Mas olhe, a irmã dela é mais nova e mais bonita. Case com ela!”"
}, {
  "number" : 3,
  "text" : "Sansão ficou furioso, e disse: “Agora ninguém poderá reclamar quando eu acertar as contas com os filisteus!”"
}, {
  "number" : 4,
  "text" : "Saindo dali, capturou trezentas raposas e as amarrou em pares, pelas caudas. Para cada par de raposas arranjou uma tocha, e amarrou a tocha nos rabos presos em cada par."
}, {
  "number" : 5,
  "text" : "Feito isto, tocou fogo nas tochas e soltou as raposas no meio das lavouras dos filisteus. Assim, Sansão queimou e destruiu os feixes de cereais colhidos, o cereal ainda por colher, as plantações de uvas e os olivais."
}, {
  "number" : 6,
  "text" : "“Quem foi que fez isto?”, perguntaram os filisteus. “Foi Sansão, o genro do timnita”, responderam, “porque o sogro deu a sua mulher ao seu amigo”. Então os filisteus queimaram a mulher e o pai dela."
}, {
  "number" : 7,
  "text" : "Sansão disse a eles: “Se é isso que vocês fizeram, não vou sossegar enquanto não me vingar de vocês”."
}, {
  "number" : 8,
  "text" : "Assim, ele saiu, atacou os filisteus com uma fúria terrível, e matou muitos deles. Depois ficou morando numa caverna da rocha de Etã."
}, {
  "number" : 9,
  "text" : "Então os filisteus subiram para atacar a tribo de Judá, e ficaram acampados em volta da cidade de Leí."
}, {
  "number" : 10,
  "text" : "“Por que vieram para cá?”, perguntaram os homens de Judá. Responderam os filisteus: “Viemos aqui para prender Sansão e fazer com ele o que ele fez conosco”."
}, {
  "number" : 11,
  "text" : "Então três mil homens de Judá foram até a caverna da rocha de Etã e disseram a Sansão: “O que você está querendo fazer conosco? Você não sabe que os filisteus dominam sobre nós?” Sansão retrucou: “Fiz a eles o que eles fizeram a mim”."
}, {
  "number" : 12,
  "text" : "“Nós estamos aqui para prendê-lo e entregá-lo aos filisteus”, disseram os homens de Judá. “Está bem”, disse Sansão, “mas prometam que vocês mesmos não me matarão”."
}, {
  "number" : 13,
  "text" : "Eles responderam: “Não faremos isso! Só vamos entregar você a eles, amarrado. De maneira nenhuma mataremos você”. E levaram Sansão amarrado com duas cordas novas e o fizeram sair da rocha."
}, {
  "number" : 14,
  "text" : "Quando Sansão chegou a Leí, os filisteus correram ao encontro dele, gritando. Mas o Espírito do SENHOR apossou-se de Sansão, de modo que ele arrebentou as amarras como se fossem barbantes de linho chamuscados!"
}, {
  "number" : 15,
  "text" : "Pegou então uma queixada de um jumento que achou ali por perto, e com ela matou mil filisteus!"
}, {
  "number" : 16,
  "text" : "Então Sansão exclamou: “Com uma queixada de jumento fiz deles montões! Com uma queixada de jumento matei mil valentes!”"
}, {
  "number" : 17,
  "text" : "Quando ele acabou de falar, jogou fora a queixada e chamou aquele lugar de Ramate-Leí."
}, {
  "number" : 18,
  "text" : "Sansão sentiu muita sede e rogou a Deus: “O SENHOR deu hoje grande libertação a Israel por meu intermédio. Agora estou morrendo de sede! Vou cair nas mãos destes homens que não temem o seu nome?”"
}, {
  "number" : 19,
  "text" : "Então o SENHOR fez brotar água de um buraco na terra de Leí. Sansão bebeu e recobrou as forças e o ânimo. Aquela fonte ficou sendo chamada En-Hacoré e ela existe ainda."
}, {
  "number" : 20,
  "text" : "Sansão foi o juiz de Israel por vinte anos, mas os filisteus continuavam dominando os israelitas."
} ]