[ {
  "number" : 1,
  "text" : "Certo dia, Sansão foi à cidade filisteia de Gaza e passou a noite com uma prostituta."
}, {
  "number" : 2,
  "text" : "Correu a notícia de que ele tinha sido visto na cidade. Os homens formaram um cerco perto do portão da cidade e ficaram esperando, prontos para matar Sansão quando amanhecesse o dia. “Quando clarear o dia, vamos matá-lo”, combinaram os filisteus."
}, {
  "number" : 3,
  "text" : "Sansão ficou deitado só até a meia-noite. Então, saiu da casa e arrancou as portas da cidade junto com os batentes e a tranca. Colocou tudo nos ombros e levou para o alto do monte que fica de frente para Hebrom!"
}, {
  "number" : 4,
  "text" : "Depois disso, Sansão se apaixonou por uma mulher chamada Dalila, que morava no vale de Soreque."
}, {
  "number" : 5,
  "text" : "Os oficiais filisteus foram pessoalmente pedir a Dalila: “Procure descobrir o segredo da grande força de Sansão e como podemos dominar e prender aquele homem. E você receberá de cada um de nós, como recompensa, treze quilos e meio de moedas de prata”."
}, {
  "number" : 6,
  "text" : "Assim Dalila pediu a Sansão: “Diga-me, Sansão, por favor, de onde vem a sua grande força e como você poderia ser amarrado e dominado”."
}, {
  "number" : 7,
  "text" : "Respondeu-lhe Sansão: “Se eu for amarrado com sete cordas de couro de animais, ainda não secas, ficarei fraco e serei como outro qualquer”."
}, {
  "number" : 8,
  "text" : "Então os líderes dos filisteus deram sete cordas desse tipo a Dalila, e ela amarrou Sansão."
}, {
  "number" : 9,
  "text" : "Alguns homens estavam escondidos em outro quarto. Assim que amarrou Sansão, ela exclamou: “Sansão, os filisteus estão aqui!” Então ele arrebentou as cordas como se fossem fios de estopa colocados perto do fogo. Assim, não se descobriu o segredo da sua força."
}, {
  "number" : 10,
  "text" : "Mais tarde, Dalila disse a Sansão: “Você anda zombando de mim! Você mentiu para mim! Conte-me, por favor, como você poderia ser amarrado”."
}, {
  "number" : 11,
  "text" : "“Pois bem”, disse ele, “se eu for amarrado com cordas novas, que não tenham sido usadas, ficarei tão fraco quanto qualquer outro homem”."
}, {
  "number" : 12,
  "text" : "Dalila conseguiu cordas novas e amarrou Sansão. Como da outra vez, alguns homens estavam escondidos na casa e Dalila gritou: “Sansão! Os filisteus vêm aí!” Mas ele arrebentou as cordas dos seus braços como se fossem fios."
}, {
  "number" : 13,
  "text" : "“Você continua caçoando de mim, dizendo mentiras”, disse Dalila a Sansão. “Você não vai me dizer como você pode ser amarrado?” “Está bem”, disse ele, “se você tecer as sete tranças da minha cabeça num pano e prendê-las com um pino de tear, então ficarei fraco”. Enquanto Sansão dormia, Dalila teceu as sete tranças da sua cabeça num pano"
}, {
  "number" : 14,
  "text" : "e o prendeu com um pino de tear. Depois ela gritou: “Os filisteus estão aqui, Sansão!” Então ele acordou e soltou o cabelo, arrancando o pino do tear."
}, {
  "number" : 15,
  "text" : "“Você diz que me ama. Como isso é possível, se você não confia em mim?”, choramingou ela. “Já é a terceira vez que você caçoa de mim e não me conta o segredo da sua grande força!”"
}, {
  "number" : 16,
  "text" : "E ela foi importunando Sansão todos os dias, a ponto de sua alma se angustiar até a morte."
}, {
  "number" : 17,
  "text" : "E ele acabou contando tudo o que tinha em seu coração: “Meu cabelo nunca foi cortado”, disse ele, “pois sou nazireu, especialmente consagrado ao SENHOR, desde antes de nascer. Se cortarem o meu cabelo, perderei a força e ficarei tão fraco como qualquer outro homem”."
}, {
  "number" : 18,
  "text" : "Quando Dalila viu que dessa vez Sansão tinha dito a verdade, mandou aos oficiais filisteus o seguinte recado: “Venham mais esta vez para cá, pois dessa vez ele abriu o seu coração para mim”. Os oficiais foram à casa dela, levando a prata prometida."
}, {
  "number" : 19,
  "text" : "Então Dalila fez Sansão dormir nos joelhos dela. Depois mandou alguém cortar o cabelo dele. Dalila percebeu que já podia ter domínio sobre Sansão, e que ele já não tinha mais aquela força extraordinária."
}, {
  "number" : 20,
  "text" : "Então ela gritou: “Sansão! Os filisteus estão aqui para prender você!” Ele acordou e pensou: “Vou fazer como das outras vezes! Vou ficar livre num instante!” Mas não percebeu que o SENHOR já não estava com ele."
}, {
  "number" : 21,
  "text" : "Os filisteus prenderam Sansão, furaram os seus olhos e o levaram para Gaza. Lá Sansão foi amarrado com duas correntes de bronze, e o colocaram para mover um moinho na prisão."
}, {
  "number" : 22,
  "text" : "Não demorou muito, e o cabelo dele começou a crescer de novo."
}, {
  "number" : 23,
  "text" : "Os oficiais filisteus realizaram uma grande festa para comemorar a captura de Sansão. O povo ofereceu um grande sacrifício a Dagom, deus dos filisteus, e diziam: “O nosso deus entregou o nosso inimigo Sansão em nossas mãos”."
}, {
  "number" : 24,
  "text" : "Vendo Sansão acorrentado na prisão, o povo louvava o seu falso deus, exclamando: “O nosso deus entregou em nossas mãos o nosso inimigo, aquele que era destruidor da nossa terra, e que matou muitos dos nossos homens!”"
}, {
  "number" : 25,
  "text" : "Quando estavam bem alegres, em plena festa, os filisteus gritaram: “Tragam Sansão para cá! Queremos nos divertir com ele!” Assim tiraram Sansão da cadeia, e ele foi levado para o centro do templo, entre as duas colunas que sustentavam o teto."
}, {
  "number" : 26,
  "text" : "Entretanto, Sansão disse ao jovem que servia de guia para ele: “Coloque as minhas mãos nas duas colunas que sustentam o templo, para me apoiar nelas”."
}, {
  "number" : 27,
  "text" : "O templo estava repleto de homens e mulheres do povo, e todos os oficiais dos filisteus estavam presentes. Além disso, no terraço havia cerca de três mil pessoas, vendo as brincadeiras que faziam com Sansão."
}, {
  "number" : 28,
  "text" : "Em certo momento, Sansão orou ao SENHOR e suplicou: “Ó SENHOR Deus! Peço que se lembre de mim, e que só mais esta vez me dê força para que eu possa me vingar dos filisteus pela perda dos meus dois olhos!”"
}, {
  "number" : 29,
  "text" : "Então Sansão abraçou-se às duas colunas centrais, que sustentavam o templo, uma com a mão direita, e a outra com a mão esquerda,"
}, {
  "number" : 30,
  "text" : "e disse: “Que eu morra com os filisteus!” Em seguida ele as empurrou com toda a força, e o templo caiu sobre os oficiais e sobre todo o povo que ali estava! Assim, Sansão matou mais gente quando morreu do que durante todo o tempo em que viveu!"
}, {
  "number" : 31,
  "text" : "Depois, os irmãos e demais membros da família de seu pai foram buscar o corpo dele. Sansão foi enterrado entre as cidades de Zorá e Estaol, no túmulo de Manoá, seu pai. Sansão foi juiz de Israel durante vinte anos."
} ]