[ {
  "number" : 1,
  "text" : "Um dia o anjo do SENHOR chegou a Boquim, vindo de Gilgal, e disse aos israelitas: “Tirei vocês do Egito e os trouxe a esta terra que prometi aos seus antepassados. Eu disse: Nunca quebrarei a minha aliança com vocês."
}, {
  "number" : 2,
  "text" : "Isso se vocês cumprissem a sua parte da aliança e não assinassem um tratado de paz com os moradores desta terra. Ordenei que destruíssem os seus altares. Por que vocês não obedeceram?"
}, {
  "number" : 3,
  "text" : "Como vocês romperam a aliança, eu também não vou expulsar estes povos. Eles serão seus adversários, e os seus deuses serão sempre uma tentação para vocês”."
}, {
  "number" : 4,
  "text" : "Quando o anjo do SENHOR acabou de falar a todos os israelitas, o povo começou a chorar em alta voz."
}, {
  "number" : 5,
  "text" : "Por isso aquele lugar recebeu o nome de “Boquim”. Depois ofereceram sacrifícios ao SENHOR."
}, {
  "number" : 6,
  "text" : "Depois que Josué havia dispensado os israelitas, as tribos foram tomar posse dos seus novos territórios."
}, {
  "number" : 7,
  "text" : "O povo tinha sido fiel ao SENHOR durante toda a vida de Josué, e também enquanto viveram os anciãos que tinham visto os grandes milagres que Deus havia feito a favor de Israel."
}, {
  "number" : 8,
  "text" : "Josué, servo do SENHOR, morreu com cento e dez anos de idade."
}, {
  "number" : 9,
  "text" : "Ele foi enterrado na terra que recebeu por herança do SENHOR, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás."
}, {
  "number" : 10,
  "text" : "Finalmente morreram todos os que pertenciam àquela geração e foram reunidos aos seus pais, e surgiu uma outra geração, que não conhecia o SENHOR e o que ele havia feito a Israel."
}, {
  "number" : 11,
  "text" : "Pouco tempo depois, os israelitas fizeram o que o SENHOR reprovava e cultuaram os baalins."
}, {
  "number" : 12,
  "text" : "Abandonaram o SENHOR, o Deus dos seus antepassados, que tinha tirado o povo de Israel do Egito, e serviram a outros deuses, deuses dos povos que viviam ao seu redor, e os adoraram. Com isso provocaram a ira do SENHOR!"
}, {
  "number" : 13,
  "text" : "Eles abandonaram o SENHOR e prestaram culto a Baal e a Asterote."
}, {
  "number" : 14,
  "text" : "A ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos de saqueadores, que os saquearam. Ele os entregou aos inimigos ao seu redor, aos quais já não conseguiam mais resistir."
}, {
  "number" : 15,
  "text" : "Assim, o SENHOR era contra os israelitas para derrotá-los, quando eles saíam para lutar contra os inimigos, como havia advertido e jurado. Israel estava em grande angústia!"
}, {
  "number" : 16,
  "text" : "Então o SENHOR levantou juízes que livraram Israel dos inimigos que os atacavam."
}, {
  "number" : 17,
  "text" : "Contudo, os israelitas não obedeceram aos juízes. Em vez disso, foram infiéis ao SENHOR e adoraram outros deuses. Como se desviaram depressa do caminho pelo qual seus pais tinham andado! Ao contrário deles, não obedeceram aos mandamentos do SENHOR!"
}, {
  "number" : 18,
  "text" : "Sempre que o SENHOR colocava um juiz, ele, com a ajuda do SENHOR, livrava o povo de Israel dos inimigos, enquanto esse juiz vivia. Pois o SENHOR tinha compaixão do povo que gemia por causa daqueles que os oprimiam e afligiam."
}, {
  "number" : 19,
  "text" : "Mas quando o juiz morria, o povo voltava aos mesmos caminhos, e se corrompia ainda mais do que os seus pais, que já haviam morrido! Seguiam falsos deuses, servindo e adorando esses deuses! Teimosamente retomavam os maus costumes das nações vizinhas e não mostravam arrependimento!"
}, {
  "number" : 20,
  "text" : "Então Deus ficou novamente irado com Israel. Ele disse: “Este povo violou a aliança que fiz com os seus pais, e não tem ouvido a minha voz,"
}, {
  "number" : 21,
  "text" : "por isso não expulsarei as nações que Josué deixou quando morreu."
}, {
  "number" : 22,
  "text" : "Em vez disso, usarei essas nações para colocar o meu povo à prova, para ver se vai obedecer ao SENHOR, como fizeram os seus pais”."
}, {
  "number" : 23,
  "text" : "Assim o SENHOR permitiu que aquelas nações permanecessem na terra. Não as expulsou logo, nem permitiu que Israel destruísse nenhuma delas."
} ]