[ {
  "number" : 1,
  "text" : "Os homens de Israel fizeram esta promessa solene em Mispá: “Nenhum de nós vai deixar as suas filhas casarem com homens da tribo de Benjamim”."
}, {
  "number" : 2,
  "text" : "E o povo foi para Betel, e ficaram reunidos na presença de Deus até a tarde. E choraram alto e amargamente."
}, {
  "number" : 3,
  "text" : "“Ó SENHOR, Deus de Israel”, clamaram eles, “por que aconteceu isso com Israel? Por que agora ficamos sem uma das tribos em Israel?”"
}, {
  "number" : 4,
  "text" : "Na manhã seguinte, levantaram cedo, construíram um altar, e nele ofereceram ofertas queimadas e ofertas de paz."
}, {
  "number" : 5,
  "text" : "E começaram a perguntar uns aos outros: “Será que alguma tribo de Israel deixou de mandar representantes à assembleia realizada na presença do SENHOR, em Mispá?” Pois naquela ocasião tinham feito um compromisso solene de que seria morto quem não atendesse à convocação diante do SENHOR em Mispá."
}, {
  "number" : 6,
  "text" : "Todos os israelitas estavam profundamente tristes pelo que acontecera aos seus irmãos benjamitas. “Hoje foi eliminada uma tribo inteira de Israel”, diziam para si mesmos."
}, {
  "number" : 7,
  "text" : "“E como poderemos conseguir esposas para os poucos homens de Benjamim que sobreviveram, visto que tomamos o SENHOR por testemunha de que não deixaríamos nossas filhas casarem com eles?”"
}, {
  "number" : 8,
  "text" : "Depois perguntaram: “Qual das tribos de Israel não atendeu à convocação para reunião feita diante do SENHOR, em Mispá?” E verificaram que da cidade de Jabes-Gileade ninguém tinha comparecido à assembleia."
}, {
  "number" : 9,
  "text" : "Ao contarem o povo, descobriram que nenhum dos moradores de Jabes-Gileade estava lá."
}, {
  "number" : 10,
  "text" : "Assim mandaram para lá doze mil soldados, dos melhores que tinham. Eles foram com a ordem de matar com a espada todos os moradores de Jabes-Gileade, homens, mulheres e crianças."
}, {
  "number" : 11,
  "text" : "Eles disseram: “É isto o que vocês deverão fazer: Destruam completamente todos os homens e todas as mulheres, menos as moças virgens, em idade própria para o casamento”."
}, {
  "number" : 12,
  "text" : "Executada a ordem, os soldados encontraram entre os moradores de Jabes-Gileade quatrocentas moças virgens. Elas foram levadas para o acampamento em Siló, em Canaã."
}, {
  "number" : 13,
  "text" : "Então Israel mandou mensageiros aos homens de Benjamim que estavam na rocha de Rimom. Cumprindo a missão, os mensageiros proclamaram paz aos sobreviventes."
}, {
  "number" : 14,
  "text" : "Os homens de Benjamim voltaram junto com os mensageiros, e quatrocentos deles casaram com as jovens trazidas de Jabes-Gileade. Mas o número delas não foi suficiente para todos os benjamitas."
}, {
  "number" : 15,
  "text" : "Isto despertou outra vez grande tristeza dos israelitas sobre Benjamim, porque o SENHOR tinha aberto uma lacuna nas tribos de Israel."
}, {
  "number" : 16,
  "text" : "Os líderes da congregação disseram: “Que vamos fazer para conseguir esposas para os outros benjamitas? Pois todas as mulheres da tribo de Benjamim foram mortas!"
}, {
  "number" : 17,
  "text" : "Temos de arranjar uma maneira de resolver isso, para evitar que uma tribo inteira desapareça para sempre!"
}, {
  "number" : 18,
  "text" : "Uma coisa não podemos fazer: deixar que nossas filhas casem com eles, porque prometemos isso solenemente, na presença do SENHOR. Assim, quem romper a promessa estará debaixo da maldição de Deus!”"
}, {
  "number" : 19,
  "text" : "Nisso alguém lembrou aos demais da festa anual do SENHOR, realizada nos campos de Siló, entre Lebona e Betel, ao longo da margem leste da estrada que vai de Betel a Siquém."
}, {
  "number" : 20,
  "text" : "Então deram a seguinte instrução aos homens de Benjamim: “Vão e fiquem emboscados nas plantações de uvas."
}, {
  "number" : 21,
  "text" : "Fiquem atentos. Quando as moças de Siló saírem formando as rodas de danças, saiam correndo dos esconderijos e cada um de vocês apodere-se de uma das moças de Siló e vão para as terras de Benjamim."
}, {
  "number" : 22,
  "text" : "E quando os pais e irmãos delas vierem apresentar queixa, nós diremos a eles: ‘Por favor, tenham compaixão deles! Na guerra contra Jabes-Gileade não conseguimos mulheres suficientes para eles; e vocês são inocentes, visto que não deram as suas filhas a eles em casamento; porque, se fizessem isso, estariam condenados!’ ”"
}, {
  "number" : 23,
  "text" : "Os benjamitas seguiram a orientação dada, e cada um deles raptou uma moça da roda de danças e fugiu com ela para as terras de Benjamim. Ali reedificaram as cidades e moraram nelas."
}, {
  "number" : 24,
  "text" : "Então os israelitas saíram daquele local e voltaram para casa — cada um para sua tribo, para o seu grupo de famílias e para sua propriedade."
}, {
  "number" : 25,
  "text" : "Naquele tempo não havia rei em Israel. Cada um fazia o que achava que estava certo."
} ]