[ {
  "number" : 1,
  "text" : "Então Débora e Baraque, filho de Abinoão, entoaram esta canção de louvor, celebrando a grande vitória:"
}, {
  "number" : 2,
  "text" : "“Os chefes de Israel foram na frente; e o povo foi atrás alegremente! Bendigam o SENHOR!"
}, {
  "number" : 3,
  "text" : "Ouçam, ó reis! Príncipes, escutem! Eu cantarei ao SENHOR, ao SENHOR, Deus de Israel."
}, {
  "number" : 4,
  "text" : "Quando nos conduziu de Seir, marchando pelos campos, desde os campos de Edom, a terra tremeu, os céus gotejaram, sim, as nuvens despejaram água!"
}, {
  "number" : 5,
  "text" : "E os montes se derreteram diante do SENHOR. Até o monte Sinai estremeceu diante do SENHOR, Deus de Israel!"
}, {
  "number" : 6,
  "text" : "Nos dias de Sangar, filho de Anate e de Jael, cessou o movimento nas estradas, e os viajantes tomavam caminhos tortuosos."
}, {
  "number" : 7,
  "text" : "As aldeias de Israel ficaram desertas e adormecidas, até que eu, Débora, levantei-me por mãe em Israel."
}, {
  "number" : 8,
  "text" : "Quando Israel escolheu novos deuses, esse desvio favoreceu a guerra, e entre os quarenta mil israelitas não se via um só escudo nem lança."
}, {
  "number" : 9,
  "text" : "Quanto me alegro com os comandantes de Israel que foram voluntários valorosos! Louvem o SENHOR!"
}, {
  "number" : 10,
  "text" : "Falem todos destas coisas: vocês que montam jumentas brancas; vocês que sentam em ricos tapetes; e vocês que andam a pé."
}, {
  "number" : 11,
  "text" : "Ao som da música daqueles que cuidam das águas das pastagens, falem dos atos justos do SENHOR em favor dos guerreiros de Israel, permitindo então ao povo do SENHOR que voltasse feliz aos seus lares!"
}, {
  "number" : 12,
  "text" : "‘Desperte, Débora, desperte! Desperte! Acorde e entoe uma canção. Levante-se, Baraque, e leve presos aqueles que queriam prender você, ó filho de Abinoão!’"
}, {
  "number" : 13,
  "text" : "Do monte Tabor, pelas vertentes, desceu o restante dos valentes. O povo do SENHOR em meu auxílio marchou contra inimigos poderosos."
}, {
  "number" : 14,
  "text" : "Alguns vieram de Efraim, os que tinham suas raízes em Amaleque; e seguindo os passos de Débora marcharam multidões de Benjamim; de Maquir desceram comandantes, e de Zebulom os que levam a vara de comando."
}, {
  "number" : 15,
  "text" : "Foram com Débora também os príncipes de Issacar. Issacar seguiu a Baraque e com ele chegou ao vale. Mas vários grupos de Rúben discutiram fortemente."
}, {
  "number" : 16,
  "text" : "Por que vocês ficaram em casa entre os currais, para ouvir os balidos dos rebanhos? Ouçam! Na tribo de Rúben houve grande discussão!"
}, {
  "number" : 17,
  "text" : "Gileade permaneceu do outro lado do Jordão; e por que Dã permaneceu junto aos seus navios? E por que Aser ficou na praia sentado, descansando nas baías?"
}, {
  "number" : 18,
  "text" : "Mas a tribo de Zebulom e os homens de Naftali arriscaram a própria vida nos campos de batalha!"
}, {
  "number" : 19,
  "text" : "Vieram reis e guerrearam. Os reis de Canaã guerrearam em Taanaque, junto às fontes de Megido, mas nada conseguiram e não levaram bem algum!"
}, {
  "number" : 20,
  "text" : "As estrelas do céu lá nas suas órbitas lutaram contra Sísera!"
}, {
  "number" : 21,
  "text" : "O ribeiro Quisom arrastou o inimigo, aquele antigo ribeiro, o ribeiro de Quisom! Avante, ó minha alma, seja firme!"
}, {
  "number" : 22,
  "text" : "Os cascos dos cavalos, galopando, socavam o chão; os cavalos dos guerreiros galopando."
}, {
  "number" : 23,
  "text" : "Mas o Anjo do SENHOR disse: ‘Amaldiçoem Meroz. Amaldiçoem duramente os seus moradores’, porque não vieram combater com o SENHOR, combater ao lado do SENHOR e seus heróis!"
}, {
  "number" : 24,
  "text" : "Dentre todas as mulheres, seja bendita Jael, mulher de Héber, o queneu! Sim, dentre todas as mulheres que habitam tendas de Israel, seja bendita Jael!"
}, {
  "number" : 25,
  "text" : "Ele pediu água; leite ela deu; em taça digna de príncipes a nata ofereceu!"
}, {
  "number" : 26,
  "text" : "Com a mão esquerda pegou a estaca, e com a direita o martelo, e a Sísera golpeou. Furou, rachou e traspassou a sua cabeça!"
}, {
  "number" : 27,
  "text" : "Aos pés de Jael foi caindo e ficou lá estirado; aos pés dela dobrou o corpo e ali mesmo caiu, morto!"
}, {
  "number" : 28,
  "text" : "A mãe de Sísera olhava pela janela, e exclamava, atrás da grade: ‘Por que demora o carro dele? Por que não ouço o ruído do trotar dos seus cavalos?’"
}, {
  "number" : 29,
  "text" : "Mas as mais sábias das suas damas de companhia responderam, e ela falava consigo mesma:"
}, {
  "number" : 30,
  "text" : "‘Decerto estão encontrando e repartindo muitos despojos; uma ou duas moças para cada homem, e para Sísera, tecidos de várias cores, tecidos coloridos e bordados, e uma ou duas estolas finamente bordadas para o meu pescoço!’"
}, {
  "number" : 31,
  "text" : "Assim, morram, ó SENHOR, todos os seus inimigos! Mas os que amam o SENHOR brilhem como brilha a força do sol nascente!”"
}, {
  "number" : 32,
  "text" : "Depois dessas coisas, a terra ficou em paz durante quarenta anos."
} ]