[ {
  "number" : 1,
  "text" : "Mas os oficiais de Efraim disseram a Gideão: “Por que você não mandou chamar as nossas tropas quando foi lutar contra os midianitas?” E reclamaram muito dele."
}, {
  "number" : 2,
  "text" : "Gideão, porém, respondeu: “O que é que fiz eu, em comparação com vocês? Os atos de Efraim no final do combate foram mais importantes do que aquilo que todos os homens do grupo de famílias de Abiezer fizeram."
}, {
  "number" : 3,
  "text" : "Deus entregou a vocês os líderes midianitas Orebe e Zeebe. O que foi que eu fiz que pode ser comparado com isso? Com essas palavras abrandou-se a indignação deles contra Gideão."
}, {
  "number" : 4,
  "text" : "Gideão e os trezentos homens, cansados como estavam, atravessaram o Jordão e continuaram perseguindo os seus inimigos."
}, {
  "number" : 5,
  "text" : "Passando por Sucote, pediram alimentos aos moradores do lugar. “Estamos cansados”, explicaram, “porque estamos perseguindo Zeba e Salmuna, reis dos midianitas”."
}, {
  "number" : 6,
  "text" : "Mas os líderes de Sucote disseram a Gideão: “Por acaso você já capturou Zeba e Salmuna? E quem garante que vai conseguir capturá-los? Por que deveríamos dar pão ao seu exército?”"
}, {
  "number" : 7,
  "text" : "Então disse Gideão: “Pois saibam que quando o SENHOR entregar em minhas mãos os reis Zeba e Salmuna, vou picar a carne de vocês com espinhos e cactos do deserto!”"
}, {
  "number" : 8,
  "text" : "Dali foram a Peniel, onde fizeram o mesmo pedido de comida. Mas receberam a mesma resposta negativa como em Sucote."
}, {
  "number" : 9,
  "text" : "Gideão disse também aos moradores de Peniel: “Quando eu voltar a salvo, vou derrubar esta torre!”"
}, {
  "number" : 10,
  "text" : "Enquanto isso, os reis Zeba e Salmuna estavam em Carcor. Estavam com eles cerca de quinze mil homens — tudo o que restou dos exércitos de todos os aliados do leste, pois cento e vinte mil soldados já haviam morrido!"
}, {
  "number" : 11,
  "text" : "Gideão seguiu a rota das caravanas, a leste de Noba e Jogbeá, e atacou de surpresa o exército midianita."
}, {
  "number" : 12,
  "text" : "Zeba e Salmuna, os dois reis de Midiã, fugiram, mas Gideão os perseguiu e os capturou, e o exército deles foi derrotado!"
}, {
  "number" : 13,
  "text" : "Mais tarde Gideão, filho de Joás, começou a marcha de volta, subindo pela passagem de Heres."
}, {
  "number" : 14,
  "text" : "A certa altura, Gideão capturou um jovem morador de Sucote e o interrogou, e este fez uma lista por escrito dos setenta e sete líderes políticos e religiosos da cidade."
}, {
  "number" : 15,
  "text" : "Depois Gideão entrou em Sucote e disse aos homens de lá: “Vocês estão vendo aqui os reis Zeba e Salmuna! Vocês zombaram de mim, afirmando que eu nunca iria conseguir capturar os dois reis. E negaram comida quando estávamos cansados e com fome!”"
}, {
  "number" : 16,
  "text" : "Gideão então prendeu os líderes da cidade de Sucote e castigou-os com espinhos e cactos do deserto, como havia dito!"
}, {
  "number" : 17,
  "text" : "Em seguida, foi a Peniel, e derrubou a torre e matou os homens da cidade!"
}, {
  "number" : 18,
  "text" : "Depois Gideão perguntou a Zeba e a Salmuna: “Como eram os homens que vocês mataram em Tabor?” Eles responderam: “Eles eram parecidos com você; cada um era parecido com um filho de um rei”."
}, {
  "number" : 19,
  "text" : "“Só podem ser meus irmãos!”, exclamou Gideão. E acrescentou: “Diante do SENHOR, o Deus vivo e verdadeiro, eu digo que não mataria vocês, se não tivessem matado os meus irmãos!”"
}, {
  "number" : 20,
  "text" : "Gideão encarregou Jéter, seu filho mais velho, de matar os dois reis. Mas o rapaz era muito jovem e não teve coragem."
}, {
  "number" : 21,
  "text" : "Zeba e Salmuna disseram a Gideão: “Faça isso você mesmo! Isso exige coragem de homem!” Gideão matou, pois, Zeba e Salmuna, e tirou os enfeites em forma de meia-lua, que adornavam os pescoços dos camelos deles."
}, {
  "number" : 22,
  "text" : "Passadas essas coisas, os homens de Israel se encontraram com Gideão e disseram: “Seja nosso rei! Você, os seus filhos e os seus descendentes reinarão sobre nós, pois você salvou Israel do domínio de Midiã!”"
}, {
  "number" : 23,
  "text" : "Mas Gideão respondeu: “Nem eu nem meu filho seremos reis sobre vocês. O SENHOR será o nosso Rei!"
}, {
  "number" : 24,
  "text" : "Só peço uma coisa: que me deem as argolas de ouro que vocês tomaram dos inimigos”. Os soldados de Midiã, sendo ismaelitas, usavam argolas de ouro como brincos."
}, {
  "number" : 25,
  "text" : "“Com todo o prazer!”, responderam. Estenderam uma capa no chão para juntar nela as argolas."
}, {
  "number" : 26,
  "text" : "As argolas reunidas chegaram a um total de vinte quilos e meio de ouro, sem contar os pendentes, os enfeites em forma de meia-lua e as finas vestes dos reis midianitas, além das correntes nos pescoços dos camelos!"
}, {
  "number" : 27,
  "text" : "Com esse ouro, Gideão mandou fazer um manto sacerdotal, que ele colocou em sua cidade, Ofra. Mas todo o povo de Israel tornou-se infiel a Deus e começou a adorar o manto! Ele veio a ser uma armadilha e tentação para Gideão e para sua família."
}, {
  "number" : 28,
  "text" : "Termina aqui a fiel narrativa de como Israel derrotou e dominou os midianitas. Midiã nunca mais levantou a cabeça, e a terra gozou paz por quarenta anos, enquanto viveu Gideão."
}, {
  "number" : 29,
  "text" : "Jerubaal, filho de Joás, voltou a morar na sua casa."
}, {
  "number" : 30,
  "text" : "Como Gideão casou com muitas mulheres, chegou a ter setenta filhos."
}, {
  "number" : 31,
  "text" : "Além disso, teve um filho com uma mulher de Siquém. Este filho recebeu do pai o nome de Abimeleque."
}, {
  "number" : 32,
  "text" : "Gideão, filho de Joás, morreu em idade bem avançada, e foi enterrado no túmulo de seu pai, Joás, em Ofra, no território da família de Abiezra."
}, {
  "number" : 33,
  "text" : "Logo depois da morte de Gideão, os israelitas tornaram-se infiéis ao SENHOR e voltaram a adorar os baalins, e colocaram Baal-Berite como seu deus!"
}, {
  "number" : 34,
  "text" : "Esqueceram-se de que o SENHOR, o seu Deus, tinha livrado o povo de Israel de todos os inimigos que o rodeavam."
}, {
  "number" : 35,
  "text" : "Os israelitas também não foram bondosos para com a família de Jerubaal, isto é, de Gideão, não reconhecendo todo o bem que ele fizera a Israel!"
} ]