[ {
  "number" : 1,
  "text" : "Depois destes acontecimentos, a palavra do SENHOR veio a Abrão, numa visão, dizendo: — Não tenha medo, Abrão, eu sou o seu escudo, e lhe darei uma grande recompensa."
}, {
  "number" : 2,
  "text" : "Abrão respondeu: — SENHOR Deus, que me darás, se continuo sem filhos e o herdeiro da minha casa é o damasceno Eliézer?"
}, {
  "number" : 3,
  "text" : "Abrão continuou: — Tu não me deste descendência, e um servo nascido na minha casa será o meu herdeiro."
}, {
  "number" : 4,
  "text" : "E eis que a palavra do SENHOR veio a ele, dizendo: — Esse não será o seu herdeiro. Pelo contrário, aquele que será gerado por você, esse será o seu herdeiro."
}, {
  "number" : 5,
  "text" : "Então o SENHOR levou-o para fora e disse: — Olhe para os céus e conte as estrelas, se puder contá-las. E lhe disse: — Assim será a sua posteridade."
}, {
  "number" : 6,
  "text" : "Abrão creu no SENHOR, e isso lhe foi atribuído para justiça."
}, {
  "number" : 7,
  "text" : "O SENHOR disse também: — Eu sou o SENHOR que o tirei de Ur dos caldeus, para lhe dar esta terra como herança."
}, {
  "number" : 8,
  "text" : "Mas Abrão perguntou: — SENHOR Deus, como saberei que vou herdar essa terra?"
}, {
  "number" : 9,
  "text" : "O SENHOR respondeu: — Traga-me uma novilha, uma cabra e um cordeiro, cada qual de três anos, uma rolinha e um pombinho."
}, {
  "number" : 10,
  "text" : "Abrão trouxe todos esses animais, cortou-os pelo meio e pôs as metades umas diante das outras. As aves, porém, não cortou pelo meio."
}, {
  "number" : 11,
  "text" : "Aves de rapina desciam sobre os cadáveres, porém Abrão as enxotava."
}, {
  "number" : 12,
  "text" : "Ao pôr do sol, um profundo sono caiu sobre Abrão, e grande pavor e densas trevas tomaram conta dele."
}, {
  "number" : 13,
  "text" : "Então o SENHOR lhe disse: — Fique sabendo, com certeza, que a sua posteridade será peregrina em terra alheia, será reduzida à escravidão e será afligida durante quatrocentos anos."
}, {
  "number" : 14,
  "text" : "Mas eu castigarei a nação que os escravizar. Depois eles sairão com muitas riquezas."
}, {
  "number" : 15,
  "text" : "E você irá para junto de seus pais em paz; será sepultado em boa velhice."
}, {
  "number" : 16,
  "text" : "Na quarta geração, voltarão para cá; porque a medida da iniquidade dos amorreus ainda não se encheu."
}, {
  "number" : 17,
  "text" : "Quando o sol se pôs e houve densas trevas, eis que um fogareiro fumegante e uma tocha de fogo passaram entre aqueles pedaços dos animais."
}, {
  "number" : 18,
  "text" : "Naquele mesmo dia, o SENHOR fez aliança com Abrão, dizendo: — À sua descendência dei esta terra, desde o rio do Egito até o grande rio Eufrates:"
}, {
  "number" : 19,
  "text" : "a terra dos queneus, dos quenezeus, dos cadmoneus,"
}, {
  "number" : 20,
  "text" : "dos heteus, dos ferezeus, dos refains,"
}, {
  "number" : 21,
  "text" : "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus."
} ]