[ {
  "number" : 1,
  "text" : "Depois dessas coisas, Deus pôs Abraão à prova e lhe disse: — Abraão! Este lhe respondeu: — Eis-me aqui!"
}, {
  "number" : 2,
  "text" : "Deus continuou: — Pegue o seu filho, seu único filho, Isaque, a quem você ama, e vá à terra de Moriá. Ali, ofereça-o em holocausto, sobre um dos montes, que eu lhe mostrar."
}, {
  "number" : 3,
  "text" : "Na manhã seguinte, Abraão levantou-se de madrugada e, tendo preparado o seu jumento, levou consigo dois dos seus servos e Isaque, seu filho. Rachou lenha para o holocausto e foi para o lugar que Deus lhe havia indicado."
}, {
  "number" : 4,
  "text" : "No terceiro dia, Abraão ergueu os olhos e viu o lugar de longe."
}, {
  "number" : 5,
  "text" : "Então disse aos servos: — Esperem aqui com o jumento. Eu e o rapaz iremos até lá e, depois de termos adorado, voltaremos para junto de vocês."
}, {
  "number" : 6,
  "text" : "Abraão pegou a lenha do holocausto e a colocou sobre Isaque, seu filho. Ele, por sua vez, levava nas mãos o fogo e a faca. Assim, os dois caminhavam juntos."
}, {
  "number" : 7,
  "text" : "Isaque rompeu o silêncio e disse a Abraão, seu pai: — Meu pai! Abraão respondeu: — Eis-me aqui, meu filho! Isaque perguntou: — Eis aqui o fogo e a lenha, mas onde está o cordeiro para o holocausto?"
}, {
  "number" : 8,
  "text" : "Abraão respondeu: — Deus proverá para si o cordeiro para o holocausto, meu filho. E os dois seguiam juntos."
}, {
  "number" : 9,
  "text" : "Chegaram ao lugar que Deus lhe havia indicado. Ali Abraão edificou um altar, arrumou a lenha sobre ele, amarrou Isaque, seu filho, e o deitou no altar, em cima da lenha."
}, {
  "number" : 10,
  "text" : "E, estendendo a mão, pegou a faca para sacrificar o seu filho."
}, {
  "number" : 11,
  "text" : "Mas do céu o Anjo do SENHOR o chamou: — Abraão! Abraão! Ele respondeu: — Eis-me aqui!"
}, {
  "number" : 12,
  "text" : "Então lhe disse: — Não estenda a mão sobre o menino e não faça nada a ele, pois agora sei que você teme a Deus, porque não me negou o seu filho, o seu único filho."
}, {
  "number" : 13,
  "text" : "Abraão ergueu os olhos e viu atrás de si um carneiro preso pelos chifres entre os arbustos. Abraão pegou o carneiro e o ofereceu em holocausto, em lugar de seu filho."
}, {
  "number" : 14,
  "text" : "E Abraão deu àquele lugar o nome de “O SENHOR Proverá”. Daí dizer-se até o dia de hoje: “No monte do SENHOR se proverá.”"
}, {
  "number" : 15,
  "text" : "Então do céu pela segunda vez o Anjo do SENHOR chamou Abraão"
}, {
  "number" : 16,
  "text" : "e disse: — Porque você fez isso e não me negou o seu filho, o seu único filho, juro por mim mesmo, diz o SENHOR,"
}, {
  "number" : 17,
  "text" : "que certamente o abençoarei e multiplicarei a sua descendência como as estrelas dos céus e como a areia que está na praia do mar. Sua descendência tomará posse das cidades dos seus inimigos."
}, {
  "number" : 18,
  "text" : "Na sua descendência serão benditas todas as nações da terra, porque você obedeceu à minha voz."
}, {
  "number" : 19,
  "text" : "Então Abraão voltou para onde estavam os seus servos, e, juntos, foram para Berseba, onde fixou residência."
}, {
  "number" : 20,
  "text" : "Passadas essas coisas, foram dizer a Abraão que Milca também tinha dado à luz filhos a Naor, irmão de Abraão:"
}, {
  "number" : 21,
  "text" : "Uz, o primogênito, Buz, seu irmão, Quemuel, pai de Arã,"
}, {
  "number" : 22,
  "text" : "Quésede, Hazo, Pildas, Jidlafe e Betuel."
}, {
  "number" : 23,
  "text" : "Betuel gerou Rebeca. Milca deu esses oito filhos a Naor, irmão de Abraão."
}, {
  "number" : 24,
  "text" : "A concubina de Naor, cujo nome era Reumá, lhe deu também à luz filhos: Teba, Gaã, Taás e Maaca."
} ]