[ {
  "number" : 1,
  "text" : "Abraão casou com outra mulher, que se chamava Quetura."
}, {
  "number" : 2,
  "text" : "Ela lhe deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua."
}, {
  "number" : 3,
  "text" : "Jocsã gerou Seba e Dedã. Os filhos de Dedã foram: Assurim, Letusim e Leumim."
}, {
  "number" : 4,
  "text" : "Os filhos de Midiã foram: Efá, Éfer, Enoque, Abida e Elda. Todos estes foram filhos de Quetura."
}, {
  "number" : 5,
  "text" : "Abraão deu tudo o que tinha a Isaque."
}, {
  "number" : 6,
  "text" : "Porém, aos filhos das concubinas que tinha, Abraão deu presentes e, ainda em vida, os separou de seu filho Isaque, enviando-os para a terra do Oriente."
}, {
  "number" : 7,
  "text" : "Os dias da vida de Abraão foram cento e setenta e cinco anos."
}, {
  "number" : 8,
  "text" : "Abraão expirou e morreu após uma longa velhice, e foi reunido ao seu povo."
}, {
  "number" : 9,
  "text" : "Os filhos dele, Isaque e Ismael, o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, em frente de Manre,"
}, {
  "number" : 10,
  "text" : "o campo que Abraão havia comprado dos filhos de Hete. Ali foram sepultados Abraão e Sara, sua mulher."
}, {
  "number" : 11,
  "text" : "Depois da morte de Abraão, Deus abençoou Isaque, o filho dele. Isaque morava perto de Beer-Laai-Roi."
}, {
  "number" : 12,
  "text" : "São estas as gerações de Ismael, filho de Abraão, que Agar, egípcia, serva de Sara, lhe deu à luz."
}, {
  "number" : 13,
  "text" : "Estes são os nomes dos filhos de Ismael, por ordem de nascimento: o primogênito de Ismael foi Nebaiote; depois, Quedar, Abdeel, Mibsão,"
}, {
  "number" : 14,
  "text" : "Misma, Dumá, Massá,"
}, {
  "number" : 15,
  "text" : "Hadade, Tema, Jetur, Nafis e Quedemá."
}, {
  "number" : 16,
  "text" : "Estes são os filhos de Ismael e estes são os seus nomes pelas suas aldeias e pelos seus acampamentos: doze príncipes de seus povos."
}, {
  "number" : 17,
  "text" : "E os anos da vida de Ismael foram cento e trinta e sete; e morreu e foi reunido ao seu povo."
}, {
  "number" : 18,
  "text" : "Os filhos de Ismael habitaram desde Havilá até Sur, nas imediações do Egito, no caminho para a Assíria. Ele se estabeleceu diante de todos os seus irmãos."
}, {
  "number" : 19,
  "text" : "São estas as gerações de Isaque, filho de Abraão. Abraão gerou Isaque."
}, {
  "number" : 20,
  "text" : "Ele tinha quarenta anos quando tomou por esposa Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu."
}, {
  "number" : 21,
  "text" : "Isaque orou ao SENHOR por sua mulher, porque ela era estéril. O SENHOR ouviu as orações dele, e Rebeca, a mulher de Isaque, ficou grávida."
}, {
  "number" : 22,
  "text" : "Os filhos lutavam no ventre dela. Então ela disse: “Por que isso está acontecendo comigo?” E ela foi consultar o SENHOR."
}, {
  "number" : 23,
  "text" : "E o SENHOR lhe respondeu: “Duas nações estão no seu ventre, dois povos, nascidos de você, se dividirão: um povo será mais forte do que o outro, e o mais velho servirá o mais moço.”"
}, {
  "number" : 24,
  "text" : "Cumpridos os dias para que desse à luz, eis que havia gêmeos no seu ventre."
}, {
  "number" : 25,
  "text" : "Nasceu o primeiro, ruivo, todo revestido de pelo; por isso, deram-lhe o nome de Esaú."
}, {
  "number" : 26,
  "text" : "Depois, nasceu o irmão. Com a mão segurava o calcanhar de Esaú, e por isso lhe deram o nome de Jacó. Isaque tinha sessenta anos quando Rebeca deu à luz."
}, {
  "number" : 27,
  "text" : "Cresceram os meninos. Esaú tornou-se perito caçador, homem do campo; Jacó, porém, era homem pacato e morava em tendas."
}, {
  "number" : 28,
  "text" : "Isaque amava Esaú, porque se saboreava de sua caça; Rebeca, porém, amava Jacó."
}, {
  "number" : 29,
  "text" : "Jacó tinha feito um ensopado, quando Esaú, exausto, veio do campo"
}, {
  "number" : 30,
  "text" : "e lhe disse: — Por favor, me deixe comer um pouco da coisa vermelha, essa coisa vermelha aí, pois estou exausto. (Por isso deram-lhe o nome de Edom.)"
}, {
  "number" : 31,
  "text" : "Jacó respondeu: — Primeiro me venda o seu direito de primogenitura."
}, {
  "number" : 32,
  "text" : "Ele respondeu: — Estou morrendo de fome; de que me vale o direito de primogenitura?"
}, {
  "number" : 33,
  "text" : "Então Jacó disse: — Primeiro jure. Esaú jurou e vendeu o seu direito de primogenitura a Jacó."
}, {
  "number" : 34,
  "text" : "E Jacó deu a Esaú pão e o ensopado de lentilhas; ele comeu e bebeu, levantou-se e saiu. Assim, Esaú desprezou o seu direito de primogenitura."
} ]