[ {
  "number" : 1,
  "text" : "Quando Isaque envelheceu e os seus olhos se enfraqueceram, a ponto de não mais poder ver, chamou Esaú, seu filho mais velho, e lhe disse: — Meu filho! Esaú respondeu: — Aqui estou!"
}, {
  "number" : 2,
  "text" : "O pai lhe disse: — Estou velho e não sei o dia da minha morte."
}, {
  "number" : 3,
  "text" : "Pegue agora as suas armas, a sua aljava e o seu arco, vá ao campo e apanhe para mim alguma caça."
}, {
  "number" : 4,
  "text" : "Faça uma comida saborosa, como eu aprecio, e traga aqui para mim, para que eu coma e abençoe você antes que eu morra."
}, {
  "number" : 5,
  "text" : "Rebeca esteve escutando enquanto Isaque falava com Esaú, seu filho. E Esaú foi ao campo para apanhar a caça e trazê-la."
}, {
  "number" : 6,
  "text" : "Então Rebeca disse a Jacó, seu filho: — Ouvi seu pai falar com Esaú, o seu irmão. Ele disse:"
}, {
  "number" : 7,
  "text" : "“Traga uma caça e faça uma comida saborosa para mim, para que eu coma e o abençoe na presença do SENHOR, antes que eu morra.”"
}, {
  "number" : 8,
  "text" : "Agora, meu filho, escute as minhas palavras e faça o que lhe ordeno."
}, {
  "number" : 9,
  "text" : "Vá ao rebanho e traga-me dois bons cabritos. Deles farei uma saborosa comida para o seu pai, como ele aprecia."
}, {
  "number" : 10,
  "text" : "Você a levará ao seu pai, para que a coma e o abençoe, antes que ele morra."
}, {
  "number" : 11,
  "text" : "Mas Jacó disse a Rebeca, sua mãe: — Esaú, meu irmão, é um homem peludo, e eu sou um homem de pele lisa."
}, {
  "number" : 12,
  "text" : "Se o meu pai me apalpar, passarei a ser visto por ele como zombador e trarei sobre mim maldição e não bênção."
}, {
  "number" : 13,
  "text" : "A mãe respondeu: — Caia sobre mim essa maldição, meu filho. Faça somente o que eu digo: vá e traga os cabritos para mim."
}, {
  "number" : 14,
  "text" : "Ele foi, pegou os cabritos e os trouxe a sua mãe, que fez uma saborosa comida, como o pai dele apreciava."
}, {
  "number" : 15,
  "text" : "Depois, Rebeca pegou a melhor roupa de Esaú, seu filho mais velho, roupa que tinha consigo em casa, e vestiu Jacó, seu filho mais novo."
}, {
  "number" : 16,
  "text" : "Com a pele dos cabritos cobriu-lhe as mãos e a lisura do pescoço."
}, {
  "number" : 17,
  "text" : "Então entregou a Jacó, seu filho, a comida saborosa e o pão que havia preparado."
}, {
  "number" : 18,
  "text" : "Jacó foi a seu pai e disse: — Meu pai! Ele respondeu: — Fale! Quem é você, meu filho?"
}, {
  "number" : 19,
  "text" : "Jacó respondeu a seu pai: — Sou Esaú, seu filho primogênito. Fiz o que o senhor ordenou. Levante-se, por favor; sente-se e coma da minha caça, para que depois o senhor me abençoe."
}, {
  "number" : 20,
  "text" : "Isaque perguntou a seu filho: — Como foi que você conseguiu achar a caça tão depressa, meu filho? Ele respondeu: — Porque o SENHOR, seu Deus, a mandou ao meu encontro."
}, {
  "number" : 21,
  "text" : "Então Isaque disse a Jacó: — Chegue mais perto, para que eu o apalpe, meu filho, e veja se você é meu filho Esaú ou não."
}, {
  "number" : 22,
  "text" : "Jacó se aproximou de Isaque, seu pai, que o apalpou e disse: — A voz é de Jacó, mas as mãos são de Esaú."
}, {
  "number" : 23,
  "text" : "E não o reconheceu, porque as mãos realmente estavam peludas como as de seu irmão Esaú. E o abençoou."
}, {
  "number" : 24,
  "text" : "Então perguntou: — Você é mesmo o meu filho Esaú? Ele respondeu: — Eu sou."
}, {
  "number" : 25,
  "text" : "Então disse: — Traga isso para perto de mim, para que eu coma da caça de meu filho e o abençoe. Jacó a levou até ele e o pai comeu. Trouxe-lhe também vinho, e ele bebeu."
}, {
  "number" : 26,
  "text" : "Então Isaque, seu pai, lhe disse: — Venha cá e me dê um beijo, meu filho."
}, {
  "number" : 27,
  "text" : "Ele se aproximou e o beijou. Então o pai aspirou o cheiro da roupa dele e o abençoou. Ele disse: Eis que o cheiro do meu filho é como o cheiro do campo, que o SENHOR abençoou;"
}, {
  "number" : 28,
  "text" : "Deus lhe dê do orvalho do céu, e da exuberância da terra, e fartura de trigo e de vinho."
}, {
  "number" : 29,
  "text" : "Que povos sirvam você, e nações o reverenciem. Que você seja senhor de seus irmãos, e os filhos de sua mãe se curvem diante de você. Maldito seja quem o amaldiçoar, e bendito quem o abençoar."
}, {
  "number" : 30,
  "text" : "E aconteceu que, depois que Isaque abençoou Jacó e este tinha acabado de sair da presença de seu pai, chegou Esaú, seu irmão, vindo da sua caçada."
}, {
  "number" : 31,
  "text" : "Ele também fez uma comida saborosa e a levou ao seu pai. E lhe disse: — Levante-se, meu pai, e coma da caça de seu filho, para que o senhor me abençoe."
}, {
  "number" : 32,
  "text" : "Então Isaque, o pai dele, perguntou: — Quem é você? Ele respondeu: — Sou o seu filho, o seu primogênito; sou Esaú."
}, {
  "number" : 33,
  "text" : "Isaque estremeceu, sentindo uma violenta comoção. E disse: — Mas então quem foi aquele que apanhou a caça e trouxe para mim? Eu comi tudo, antes que você chegasse, e o abençoei, e ele será abençoado."
}, {
  "number" : 34,
  "text" : "Ao ouvir tais palavras de seu pai, Esaú deu um grito cheio de amargura e disse: — Abençoe também a mim, meu pai!"
}, {
  "number" : 35,
  "text" : "Mas Isaque respondeu: — Seu irmão veio e, com astúcia, tomou a bênção que era sua."
}, {
  "number" : 36,
  "text" : "Esaú disse: — Não é com razão que ele se chama Jacó? Pois já duas vezes me enganou: tirou-me o direito de primogenitura e agora tomou a bênção que era minha. E perguntou: — Então o senhor não reservou nenhuma bênção para mim?"
}, {
  "number" : 37,
  "text" : "Isaque respondeu a Esaú: — Eis que o constituí senhor sobre você, e fiz com que todos os parentes sejam servos dele; de trigo e de vinho o supri. Assim, o que posso fazer por você, meu filho?"
}, {
  "number" : 38,
  "text" : "Esaú disse a seu pai: — Será que o senhor, meu pai, tem somente uma bênção? Abençoe também a mim, meu pai. E, levantando Esaú a voz, chorou."
}, {
  "number" : 39,
  "text" : "Então Isaque, seu pai, disse: Sua habitação será longe dos lugares férteis da terra, longe do orvalho que cai do alto."
}, {
  "number" : 40,
  "text" : "Você viverá da sua espada e servirá o seu irmão; quando, porém, você se libertar, sacudirá do seu pescoço o jugo dele."
}, {
  "number" : 41,
  "text" : "Esaú passou a odiar Jacó por causa da bênção com que seu pai o tinha abençoado. E disse em seu íntimo: — Os dias de luto por meu pai se aproximam; então matarei meu irmão Jacó."
}, {
  "number" : 42,
  "text" : "Chegaram aos ouvidos de Rebeca estas palavras de Esaú, seu filho mais velho. Então ela mandou chamar Jacó, seu filho mais moço, e lhe disse: — Eis que o seu irmão Esaú se consola fazendo planos para matá-lo."
}, {
  "number" : 43,
  "text" : "Agora, pois, meu filho, ouça bem o que vou dizer: levante-se e fuja para a casa de Labão, meu irmão, em Harã."
}, {
  "number" : 44,
  "text" : "Fique com ele alguns dias, até que passe o furor de seu irmão,"
}, {
  "number" : 45,
  "text" : "e cesse o rancor dele contra você, e se esqueça do que você lhe fez. Quando isso acontecer, enviarei alguém para trazer você de volta. Não posso perder os meus dois filhos num só dia!"
}, {
  "number" : 46,
  "text" : "Então Rebeca disse a Isaque: — Estou aborrecida da vida por causa das filhas de Hete. Se Jacó tomar esposa dentre as filhas de Hete, tais como estas, as filhas desta terra, de que me servirá a vida?"
} ]