[ {
  "number" : 1,
  "text" : "Jacó se pôs a caminho e foi à terra do povo do Oriente."
}, {
  "number" : 2,
  "text" : "Olhou, e eis um poço no campo e três rebanhos de ovelhas deitados junto dele, porque daquele poço davam de beber aos rebanhos. E havia uma grande pedra que tapava a boca do poço."
}, {
  "number" : 3,
  "text" : "Ajuntavam-se ali todos os rebanhos, os pastores removiam a pedra da boca do poço, davam de beber às ovelhas e tornavam a colocá-la no seu devido lugar."
}, {
  "number" : 4,
  "text" : "Jacó perguntou aos pastores: — De onde são vocês, meus irmãos? Responderam: — Somos de Harã."
}, {
  "number" : 5,
  "text" : "Perguntou-lhes: — Vocês conhecem Labão, filho de Naor? Responderam: — Conhecemos."
}, {
  "number" : 6,
  "text" : "Jacó perguntou ainda: — Ele vai bem? Eles responderam: — Sim, vai bem. Olhe! Raquel, a filha dele, vem vindo aí com as ovelhas."
}, {
  "number" : 7,
  "text" : "Então Jacó disse: — É ainda pleno dia, não é tempo de recolher os rebanhos. Deem de beber às ovelhas e vão apascentá-las."
}, {
  "number" : 8,
  "text" : "Mas eles responderam: — Não podemos, enquanto não se ajuntarem todos os rebanhos, seja removida a pedra da boca do poço e demos de beber às ovelhas."
}, {
  "number" : 9,
  "text" : "Enquanto Jacó ainda falava, chegou Raquel com as ovelhas de seu pai, porque era pastora."
}, {
  "number" : 10,
  "text" : "Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, aproximou-se, removeu a pedra da boca do poço e deu de beber ao rebanho de Labão, irmão de sua mãe."
}, {
  "number" : 11,
  "text" : "Feito isso, Jacó beijou Raquel e, erguendo a voz, chorou."
}, {
  "number" : 12,
  "text" : "Então Jacó contou a Raquel que ele era parente de seu pai, pois era filho de Rebeca. Ela correu e o comunicou a seu pai."
}, {
  "number" : 13,
  "text" : "Quando Labão ouviu as novas de Jacó, filho de sua irmã, correu ao encontro dele, abraçou-o, beijou-o e o levou para casa. E Jacó contou a Labão tudo o que havia acontecido."
}, {
  "number" : 14,
  "text" : "Então Labão disse: — De fato, você é meu osso e minha carne. Jacó ficou na casa de Labão durante um mês."
}, {
  "number" : 15,
  "text" : "Depois, Labão disse a Jacó: — Será que você vai trabalhar de graça, só por ser meu parente? Diga-me qual deve ser o seu salário."
}, {
  "number" : 16,
  "text" : "Ora, Labão tinha duas filhas: Lia, a mais velha, e Raquel, a mais nova."
}, {
  "number" : 17,
  "text" : "Lia tinha uns olhos sem brilho, porém Raquel era bonita e formosa."
}, {
  "number" : 18,
  "text" : "Como Jacó amava Raquel, disse a Labão: — Trabalharei para o senhor durante sete anos para poder casar com Raquel, sua filha mais nova."
}, {
  "number" : 19,
  "text" : "Labão respondeu: — É melhor dá-la a você do que a outro homem. Fique aqui comigo."
}, {
  "number" : 20,
  "text" : "Assim, por amor a Raquel, Jacó trabalhou durante sete anos. E esses anos lhe pareceram como poucos dias, pelo muito que a amava."
}, {
  "number" : 21,
  "text" : "Então ele disse a Labão: — Dê-me a minha mulher, pois já venceu o prazo, para que eu me case com ela."
}, {
  "number" : 22,
  "text" : "Assim, Labão reuniu todos os homens do lugar e deu um banquete."
}, {
  "number" : 23,
  "text" : "À noite, ele trouxe Lia, sua filha, e a entregou a Jacó. E eles tiveram relações."
}, {
  "number" : 24,
  "text" : "(Labão tinha dado sua serva Zilpa para que fosse serva de Lia, sua filha.)"
}, {
  "number" : 25,
  "text" : "Ao amanhecer, Jacó viu que era Lia. Por isso, disse a Labão: — O que é isso que o senhor fez comigo? Não é verdade que eu trabalhei por amor a Raquel? Por que, então, o senhor me enganou?"
}, {
  "number" : 26,
  "text" : "Labão respondeu: — Em nossa terra não se costuma dar em casamento a mais nova antes da primogênita."
}, {
  "number" : 27,
  "text" : "Complete a semana de festa de casamento da primogênita. Depois, daremos a você também a outra, pelo trabalho de mais sete anos que você ainda me servirá."
}, {
  "number" : 28,
  "text" : "Jacó fez o que Labão pediu e completou a semana de festa da primogênita. Depois, Labão lhe deu por mulher a sua filha Raquel."
}, {
  "number" : 29,
  "text" : "(Labão tinha dado sua serva Bila para que fosse serva de Raquel, sua filha.)"
}, {
  "number" : 30,
  "text" : "E Jacó teve relações também com Raquel. Ele amava Raquel mais do que amava Lia. E continuou trabalhando para Labão durante mais sete anos."
}, {
  "number" : 31,
  "text" : "Quando o SENHOR viu que Lia era desprezada, fez com que ela fosse fecunda, ao passo que Raquel era estéril."
}, {
  "number" : 32,
  "text" : "Assim, Lia ficou grávida e deu à luz um filho, a quem deu o nome de Rúben, pois disse: — O SENHOR viu a minha aflição. Por isso, agora meu marido vai me amar."
}, {
  "number" : 33,
  "text" : "Ela ficou grávida outra vez e deu à luz um filho. E disse: — O SENHOR ouviu que eu era desprezada e me deu mais este filho. E deu-lhe o nome de Simeão."
}, {
  "number" : 34,
  "text" : "Lia ficou grávida ainda outra vez e deu à luz um filho. E disse: — Agora, desta vez, o meu marido se unirá mais a mim, porque lhe dei à luz três filhos. Por isso lhe deu o nome de Levi."
}, {
  "number" : 35,
  "text" : "Mais uma vez ela ficou grávida e deu à luz um filho. Então disse: — Desta vez louvarei o SENHOR. E por isso lhe deu o nome de Judá. E depois disso não teve mais filhos."
} ]