[ {
  "number" : 1,
  "text" : "Mas a serpente, mais astuta que todos os animais selvagens que o SENHOR Deus tinha feito, disse à mulher: — É verdade que Deus disse: “Não comam do fruto de nenhuma árvore do jardim”?"
}, {
  "number" : 2,
  "text" : "A mulher respondeu à serpente: — Do fruto das árvores do jardim podemos comer,"
}, {
  "number" : 3,
  "text" : "mas do fruto da árvore que está no meio do jardim, Deus disse: “Vocês não devem comer dele, nem tocar nele, para que não venham a morrer.”"
}, {
  "number" : 4,
  "text" : "Então a serpente disse à mulher: — É certo que vocês não morrerão."
}, {
  "number" : 5,
  "text" : "Porque Deus sabe que, no dia em que dele comerem, os olhos de vocês se abrirão e, como Deus, vocês serão conhecedores do bem e do mal."
}, {
  "number" : 6,
  "text" : "Vendo a mulher que a árvore era boa para se comer, agradável aos olhos e árvore desejável para dar entendimento, tomou do seu fruto e comeu; e deu também ao marido, e ele comeu."
}, {
  "number" : 7,
  "text" : "Então os olhos de ambos se abriram; e, percebendo que estavam nus, costuraram folhas de figueira e fizeram cintas para si."
}, {
  "number" : 8,
  "text" : "Ao ouvirem a voz do SENHOR Deus, que andava no jardim quando soprava o vento suave da tarde, o homem e a sua mulher se esconderam da presença do SENHOR Deus, entre as árvores do jardim."
}, {
  "number" : 9,
  "text" : "E o SENHOR Deus chamou o homem e lhe perguntou: — Onde você está?"
}, {
  "number" : 10,
  "text" : "Ele respondeu: — Ouvi a tua voz no jardim, e, porque estava nu, tive medo, e me escondi."
}, {
  "number" : 11,
  "text" : "Deus perguntou: — Quem lhe disse que você estava nu? Você comeu da árvore da qual ordenei que não comesse?"
}, {
  "number" : 12,
  "text" : "Então o homem disse: — A mulher que me deste para estar comigo, ela me deu da árvore, e eu comi."
}, {
  "number" : 13,
  "text" : "Então o SENHOR Deus disse à mulher: — Que é isso que você fez? A mulher respondeu: — A serpente me enganou, e eu comi."
}, {
  "number" : 14,
  "text" : "Então o SENHOR Deus disse à serpente: — Por causa do que você fez, você é maldita entre todos os animais domésticos e entre todos os animais selvagens. Você rastejará sobre o seu ventre e comerá pó todos os dias da sua vida."
}, {
  "number" : 15,
  "text" : "Porei inimizade entre você e a mulher, entre a sua descendência e o descendente dela. Este lhe ferirá a cabeça, e você lhe ferirá o calcanhar."
}, {
  "number" : 16,
  "text" : "E à mulher ele disse: — Aumentarei em muito os seus sofrimentos na gravidez; com dor você dará à luz filhos. O seu desejo será para o seu marido, e ele a governará."
}, {
  "number" : 17,
  "text" : "E a Adão disse: — Por ter dado ouvidos à voz de sua mulher e comido da árvore que eu havia ordenado que não comesse, maldita é a terra por sua causa; em fadigas você obterá dela o sustento durante os dias de sua vida."
}, {
  "number" : 18,
  "text" : "Ela produzirá também espinhos e ervas daninhas, e você comerá a erva do campo."
}, {
  "number" : 19,
  "text" : "No suor do seu rosto você comerá o seu pão, até que volte à terra, pois dela você foi formado; porque você é pó, e ao pó voltará."
}, {
  "number" : 20,
  "text" : "E o homem deu à sua mulher o nome de Eva, por ser a mãe de todos os seres humanos."
}, {
  "number" : 21,
  "text" : "O SENHOR Deus fez roupas de peles, com as quais vestiu Adão e sua mulher."
}, {
  "number" : 22,
  "text" : "Então o SENHOR Deus disse: — Eis que o homem se tornou como um de nós, conhecedor do bem e do mal. É preciso impedir que estenda a mão, tome também da árvore da vida, coma e viva eternamente."
}, {
  "number" : 23,
  "text" : "Por isso o SENHOR Deus o lançou fora do jardim do Éden, para cultivar a terra da qual havia sido tomado."
}, {
  "number" : 24,
  "text" : "E, depois de lançar fora o homem, Deus colocou querubins a leste do jardim do Éden e uma espada flamejante que se movia em todas as direções, para guardar o caminho da árvore da vida."
} ]