[ {
  "number" : 1,
  "text" : "Quando Jacó soube que havia mantimento no Egito, disse a seus filhos: — Por que vocês estão aí olhando uns para os outros?"
}, {
  "number" : 2,
  "text" : "E acrescentou: — Ouvi dizer que há cereais no Egito. Vão até lá e comprem cereais, para que vivamos e não morramos."
}, {
  "number" : 3,
  "text" : "Então dez dos irmãos de José foram, para comprar cereal do Egito."
}, {
  "number" : 4,
  "text" : "Mas Jacó não enviou Benjamim, o irmão de José, na companhia dos irmãos, porque dizia: “E se lhe acontecer algum desastre?”"
}, {
  "number" : 5,
  "text" : "Entre os que iam, pois, para lá, foram também os filhos de Israel, pois havia fome na terra de Canaã."
}, {
  "number" : 6,
  "text" : "José era governador daquela terra; era ele quem vendia a todos os povos da terra. Os irmãos de José vieram e se prostraram com o rosto em terra, diante dele."
}, {
  "number" : 7,
  "text" : "Quando José viu os seus irmãos, reconheceu-os, porém não se deu a conhecer. Foi ríspido com eles e lhes perguntou: — De onde vocês vêm? Responderam: — Da terra de Canaã, para comprar mantimento."
}, {
  "number" : 8,
  "text" : "José reconheceu os irmãos, mas eles não o reconheceram."
}, {
  "number" : 9,
  "text" : "Então José se lembrou dos sonhos que teve a respeito deles e lhes disse: — Vocês são espiões e vieram para ver os pontos fracos da terra."
}, {
  "number" : 10,
  "text" : "Eles responderam: — Não, meu senhor. Estes seus servos vieram só para comprar mantimento."
}, {
  "number" : 11,
  "text" : "Somos todos filhos de um mesmo homem; somos homens honestos; estes seus servos não são espiões."
}, {
  "number" : 12,
  "text" : "Ele, porém, lhes respondeu: — Nada disso! Pelo contrário, vocês vieram para ver os pontos fracos da terra."
}, {
  "number" : 13,
  "text" : "Eles disseram: — Nós, seus servos, somos doze irmãos, filhos de um homem na terra de Canaã. O mais novo está hoje com o nosso pai, outro já não existe."
}, {
  "number" : 14,
  "text" : "Então José lhes disse: — É como já falei: vocês são espiões."
}, {
  "number" : 15,
  "text" : "Nisto vocês serão provados: juro pela vida de Faraó que vocês não sairão daqui, sem que primeiro venha o irmão mais novo de vocês."
}, {
  "number" : 16,
  "text" : "Enviem um de vocês, que busque o seu irmão. Vocês ficarão detidos para que sejam provadas as palavras de vocês, se há verdade no que dizem; ou se não, juro pela vida de Faraó que vocês são espiões."
}, {
  "number" : 17,
  "text" : "E deixou todos presos por três dias."
}, {
  "number" : 18,
  "text" : "No terceiro dia, José lhes disse: — Façam o seguinte e viverão, pois temo a Deus."
}, {
  "number" : 19,
  "text" : "Se são homens honestos, que um de vocês fique detido aqui onde estão presos; os outros podem ir, levando cereal para matar a fome das suas famílias."
}, {
  "number" : 20,
  "text" : "E tragam-me o seu irmão mais novo, com o que serão verificadas as palavras de vocês, e vocês não morrerão. E eles se dispuseram a fazê-lo."
}, {
  "number" : 21,
  "text" : "Então disseram entre si: — Na verdade, estamos sendo castigados por causa de nosso irmão, pois vimos a angústia de sua alma, quando nos pedia, e não lhe demos ouvidos; por isso, nos sobrevém agora esta ansiedade."
}, {
  "number" : 22,
  "text" : "Rúben respondeu-lhes: — Não é verdade que eu disse: “Não pequem contra o jovem”? Mas vocês não quiseram me ouvir. Pois agora estão vendo que o sangue dele está sendo requerido de nós."
}, {
  "number" : 23,
  "text" : "Eles, porém, não sabiam que José os entendia, porque lhes falava por meio de um intérprete."
}, {
  "number" : 24,
  "text" : "E, retirando-se deles, José chorou. Depois, voltando para junto deles, lhes falou outra vez. Escolheu Simeão e o algemou na presença deles."
}, {
  "number" : 25,
  "text" : "José ordenou que lhes enchessem de cereal os sacos, e lhes restituíssem o dinheiro, a cada um no saco de cereal, e os suprissem de comida para o caminho. E assim foi feito."
}, {
  "number" : 26,
  "text" : "E carregaram o cereal sobre os seus jumentos e partiram dali."
}, {
  "number" : 27,
  "text" : "Quando um deles abriu o saco de cereal, para dar de comer ao seu jumento na estalagem, encontrou o dinheiro na boca do saco de cereal."
}, {
  "number" : 28,
  "text" : "Então disse aos irmãos: — Devolveram o meu dinheiro. Está aqui na boca do saco de cereal. O coração dos irmãos se encheu de medo, e, tremendo, entreolhavam-se, dizendo: — O que é isto que Deus nos fez?"
}, {
  "number" : 29,
  "text" : "E vieram para Jacó, seu pai, na terra de Canaã, e lhe contaram tudo o que lhes havia acontecido, dizendo:"
}, {
  "number" : 30,
  "text" : "— O homem, o senhor da terra, falou conosco de maneira ríspida e nos tratou como espiões da terra."
}, {
  "number" : 31,
  "text" : "Dissemos a ele: “Somos homens honestos e não espiões."
}, {
  "number" : 32,
  "text" : "Somos doze irmãos, filhos de um mesmo pai; um já não existe, e o mais novo está hoje com o nosso pai na terra de Canaã.”"
}, {
  "number" : 33,
  "text" : "Então o homem, o senhor da terra, respondeu: “Nisto saberei que vocês são homens honestos: deixem comigo um de seus irmãos, peguem o cereal para remediar a fome de suas casas e vão embora."
}, {
  "number" : 34,
  "text" : "Mas tragam-me o seu irmão mais novo. Assim saberei que vocês não são espiões, mas homens honestos. Então entregarei o irmão de vocês, e vocês poderão negociar na terra.”"
}, {
  "number" : 35,
  "text" : "Aconteceu que, quando foram despejar o cereal que havia nos sacos, cada um tinha a sua trouxinha de dinheiro no saco de cereal. Ao ver as trouxinhas com o dinheiro, eles e o seu pai ficaram com medo."
}, {
  "number" : 36,
  "text" : "Então Jacó, o pai deles, disse: — Vocês vão me deixar sem filhos. José se foi. Simeão se foi. Agora querem levar Benjamim! Todas essas coisas acontecem contra mim."
}, {
  "number" : 37,
  "text" : "Mas Rúben disse a seu pai: — O senhor pode matar os meus dois filhos, se eu não trouxer Benjamim de volta. Deixe que eu tome conta dele, e o trarei de volta para o senhor."
}, {
  "number" : 38,
  "text" : "Mas Jacó respondeu: — O meu filho não irá com vocês. O irmão dele está morto, e ele é o único que ficou. Se lhe acontece algum desastre no caminho, vocês farão descer os meus cabelos brancos com tristeza à sepultura."
} ]