[ {
  "number" : 1,
  "text" : "Depois, Jacó chamou os seus filhos e disse: — Ajuntem-se, e eu lhes farei saber o que vai acontecer com vocês nos dias que virão:"
}, {
  "number" : 2,
  "text" : "Reúnam-se e ouçam, filhos de Jacó; ouçam o que diz Israel, o pai de vocês."
}, {
  "number" : 3,
  "text" : "Rúben, você é o meu primogênito, minha força e as primícias do meu vigor, o mais excelente em dignidade e o mais excelente em poder."
}, {
  "number" : 4,
  "text" : "Impetuoso como a água, você não será o mais excelente, porque subiu ao leito de seu pai e o profanou; você profanou a minha cama."
}, {
  "number" : 5,
  "text" : "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência."
}, {
  "number" : 6,
  "text" : "Que a minha alma não entre no conselho deles; que a minha glória não participe do seu agrupamento; porque no seu furor mataram homens, e na sua vontade perversa mutilaram touros."
}, {
  "number" : 7,
  "text" : "Maldito seja o seu furor, pois era forte; e maldita seja a sua ira, pois era intensa; eu os dividirei em Jacó e os espalharei em Israel."
}, {
  "number" : 8,
  "text" : "Judá, os seus irmãos o louvarão; a sua mão estará sobre o pescoço dos seus inimigos; os filhos de seu pai se inclinarão diante de você."
}, {
  "number" : 9,
  "text" : "Judá é um leãozinho; da presa você subiu, meu filho. Ele se agacha e se deita como leão e como leoa; quem o despertará?"
}, {
  "number" : 10,
  "text" : "O cetro não se afastará de Judá, nem o bastão sairá de entre os seus pés, até que venha Siló; e a ele obedecerão os povos."
}, {
  "number" : 11,
  "text" : "Ele amarrará o seu jumentinho à vide e o filho da sua jumenta, à videira mais excelente; lavará as suas roupas no vinho e a sua capa, em sangue de uvas."
}, {
  "number" : 12,
  "text" : "Os seus olhos serão cintilantes de vinho, e os seus dentes serão brancos de leite."
}, {
  "number" : 13,
  "text" : "Zebulom habitará na praia dos mares e servirá de porto para os navios, e a sua fronteira se estenderá até Sidom."
}, {
  "number" : 14,
  "text" : "Issacar é jumento de ossos fortes, deitado entre os rebanhos de ovelhas."
}, {
  "number" : 15,
  "text" : "Viu que o repouso era bom e que a terra era deliciosa; baixou os ombros à carga e sujeitou-se ao trabalho escravo."
}, {
  "number" : 16,
  "text" : "Dã julgará o seu povo, como uma das tribos de Israel."
}, {
  "number" : 17,
  "text" : "Dã será uma serpente junto ao caminho, uma víbora junto à vereda, que morde o calcanhar do cavalo e faz o seu cavaleiro cair para trás."
}, {
  "number" : 18,
  "text" : "A tua salvação espero, ó SENHOR!"
}, {
  "number" : 19,
  "text" : "Gade será atacado por guerrilheiros, mas ele lhes atacará a retaguarda."
}, {
  "number" : 20,
  "text" : "Aser, o seu pão será abundante e ele produzirá delícias reais."
}, {
  "number" : 21,
  "text" : "Naftali é uma gazela solta; ele fala palavras bonitas."
}, {
  "number" : 22,
  "text" : "José é um ramo frutífero, ramo frutífero junto à fonte; seus galhos se estendem sobre o muro."
}, {
  "number" : 23,
  "text" : "Os flecheiros lhe dão amargura, atiram contra ele e o hostilizam."
}, {
  "number" : 24,
  "text" : "O seu arco, porém, permanece firme, e os seus braços são feitos ativos pelas mãos do Poderoso de Jacó, sim, pelo Pastor e pela Pedra de Israel,"
}, {
  "number" : 25,
  "text" : "pelo Deus de seu pai, que o ajudará, e pelo Todo-Poderoso, que o abençoará com bênçãos dos altos céus, com bênçãos das profundezas, com bênçãos dos seios e do ventre."
}, {
  "number" : 26,
  "text" : "As bênçãos de seu pai excederão as bênçãos de meus pais até o alto dos montes eternos; estejam elas sobre a cabeça de José e sobre o alto da cabeça do que foi distinguido entre seus irmãos."
}, {
  "number" : 27,
  "text" : "Benjamim é lobo que despedaça; pela manhã devora a presa e à tarde reparte o despojo."
}, {
  "number" : 28,
  "text" : "São estas as doze tribos de Israel e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a bênção que lhe cabia."
}, {
  "number" : 29,
  "text" : "Depois Jacó lhes ordenou, dizendo: — Vou ser reunido ao meu povo; sepultem-me junto de meus pais, na caverna que está no campo de Efrom, o heteu,"
}, {
  "number" : 30,
  "text" : "na caverna que está no campo de Macpela, em frente a Manre, na terra de Canaã, a qual Abraão comprou de Efrom com aquele campo, como propriedade para servir de sepultura."
}, {
  "number" : 31,
  "text" : "Ali eles sepultaram Abraão e Sara, sua mulher; ali eles sepultaram Isaque e Rebeca, sua mulher; e ali eu sepultei Lia."
}, {
  "number" : 32,
  "text" : "O campo e a caverna que nele está foram comprados dos filhos de Hete."
}, {
  "number" : 33,
  "text" : "Quando Jacó acabou de dar essas ordens a seus filhos, recolheu os pés na cama, expirou e foi reunido ao seu povo."
} ]