[ {
  "number" : 1,
  "text" : "Então Deus se lembrou de Noé e de todos os animais selvagens e de todos os animais domésticos que estavam com ele na arca. Deus fez soprar um vento sobre a terra, e as águas começaram a baixar."
}, {
  "number" : 2,
  "text" : "Fecharam-se as fontes do abismo e também as comportas dos céus, e a chuva dos céus se deteve."
}, {
  "number" : 3,
  "text" : "As águas iam escoando continuamente da face da terra. Ao fim de cento e cinquenta dias as águas tinham baixado."
}, {
  "number" : 4,
  "text" : "No dia dezessete do sétimo mês, a arca repousou sobre as montanhas de Ararate."
}, {
  "number" : 5,
  "text" : "E as águas continuaram a baixar até o décimo mês. No primeiro dia desse mês apareceram os picos das montanhas."
}, {
  "number" : 6,
  "text" : "Quarenta dias depois, Noé abriu a janela que tinha feito na arca"
}, {
  "number" : 7,
  "text" : "e soltou um corvo, o qual, tendo saído, ia e voltava, até que se secaram as águas sobre a terra."
}, {
  "number" : 8,
  "text" : "Depois, Noé soltou uma pomba para ver se as águas já tinham diminuído na superfície da terra."
}, {
  "number" : 9,
  "text" : "Mas a pomba, não achando lugar para pousar os pés, voltou para junto de Noé, na arca; porque as águas ainda cobriam a terra. Noé, estendendo a mão, pegou a pomba e a recolheu consigo na arca e a trouxe de novo para dentro da arca."
}, {
  "number" : 10,
  "text" : "Noé esperou mais sete dias e de novo soltou a pomba fora da arca."
}, {
  "number" : 11,
  "text" : "À tarde, ela voltou a ele, trazendo no bico uma folha nova de oliveira. Assim Noé entendeu que as águas tinham baixado sobre a terra."
}, {
  "number" : 12,
  "text" : "Esperou mais sete dias e de novo soltou a pomba; ela, porém, já não voltou mais para ele."
}, {
  "number" : 13,
  "text" : "Aconteceu que, no primeiro dia do primeiro mês do ano seiscentos e um, as águas que estavam sobre a terra secaram. Então Noé removeu a cobertura da arca e olhou, e eis que o solo estava enxuto."
}, {
  "number" : 14,
  "text" : "E, aos vinte e sete dias do segundo mês, a terra estava seca."
}, {
  "number" : 15,
  "text" : "Então Deus disse a Noé:"
}, {
  "number" : 16,
  "text" : "— Saia da arca, você, a sua mulher, os seus filhos e as mulheres dos seus filhos."
}, {
  "number" : 17,
  "text" : "Faça sair também todos os animais que estão com você, tanto aves como gado, e todo animal que rasteja sobre a terra, para que povoem a terra, sejam fecundos e nela se multipliquem."
}, {
  "number" : 18,
  "text" : "Saiu, pois, Noé, com os seus filhos, a sua mulher e as mulheres dos seus filhos."
}, {
  "number" : 19,
  "text" : "E também saíram da arca todos os animais, todos os animais que rastejam, todas as aves e tudo o que se move sobre a terra, segundo as suas famílias."
}, {
  "number" : 20,
  "text" : "Noé levantou um altar ao SENHOR e, tomando de animais puros e de aves puras, ofereceu holocaustos sobre o altar."
}, {
  "number" : 21,
  "text" : "E o SENHOR aspirou o aroma agradável e disse consigo mesmo: — Nunca mais vou amaldiçoar a terra por causa das pessoas, porque é mau o desígnio íntimo do ser humano desde a sua mocidade. Também nunca mais vou destruir todos os seres vivos, como fiz desta vez."
}, {
  "number" : 22,
  "text" : "Enquanto durar a terra, não deixará de haver semeadura e colheita, frio e calor, verão e inverno, dia e noite."
} ]