[ {
  "number" : 1,
  "text" : "Provérbios de Salomão, filho de Davi e rei de Israel."
}, {
  "number" : 2,
  "text" : "Estes provérbios nos ajudam a dar valor à sabedoria e aos bons conselhos e a entender os pensamentos mais profundos."
}, {
  "number" : 3,
  "text" : "Eles nos ensinam a vivermos de maneira inteligente e a sermos corretos, justos e honestos."
}, {
  "number" : 4,
  "text" : "Podem também tornar sábia uma pessoa sem experiência e ensinar os moços a serem ajuizados."
}, {
  "number" : 5,
  "text" : "Estes provérbios aumentam a sabedoria dos sábios e orientam os instruídos,"
}, {
  "number" : 6,
  "text" : "fazendo que entendam o significado escondido dos provérbios e dos ditados e compreendam os mistérios que os estudiosos procuram explicar."
}, {
  "number" : 7,
  "text" : "Para ser sábio, é preciso primeiro temer a Deus, o SENHOR. Os tolos desprezam a sabedoria e não querem aprender."
}, {
  "number" : 8,
  "text" : "Meu filho, escute o que o seu pai ensina e preste atenção no que a sua mãe diz."
}, {
  "number" : 9,
  "text" : "Os ensinamentos deles vão aperfeiçoar o seu caráter, assim como um belo turbante ou um colar melhoram a sua aparência."
}, {
  "number" : 10,
  "text" : "Filho, se homens perversos quiserem tentar você, não deixe."
}, {
  "number" : 11,
  "text" : "Eles poderão dizer: “Venha, vamos matar alguém! Vamos nos divertir atacando pessoas inocentes!"
}, {
  "number" : 12,
  "text" : "Estarão vivas e com saúde quando as encontrarmos, mas nós acabaremos com elas."
}, {
  "number" : 13,
  "text" : "Acharemos todo tipo de riquezas e encheremos as nossas casas com as coisas roubadas."
}, {
  "number" : 14,
  "text" : "Venha com a gente, que nós repartiremos o que roubarmos!”"
}, {
  "number" : 15,
  "text" : "Filho, não ande com gente dessa laia. Fique longe deles."
}, {
  "number" : 16,
  "text" : "Eles têm pressa de fazer o mal e estão sempre prontos para matar."
}, {
  "number" : 17,
  "text" : "Não adianta armar uma arapuca enquanto o passarinho estiver olhando."
}, {
  "number" : 18,
  "text" : "No entanto esses homens estão preparando uma armadilha onde eles mesmos morrerão."
}, {
  "number" : 19,
  "text" : "O que acontece com quem fica rico por meio da violência é isto: acaba sendo morto."
}, {
  "number" : 20,
  "text" : "Escutem! A Sabedoria está gritando nas ruas e nas praças."
}, {
  "number" : 21,
  "text" : "Nos portões das cidades e em todos os lugares onde o povo se reúne, ela está gritando alto, assim:"
}, {
  "number" : 22,
  "text" : "— Gente louca! Até quando vocês continuarão nesta loucura? Até quando terão prazer em zombar da sabedoria? Será que nunca aprenderão?"
}, {
  "number" : 23,
  "text" : "Escutem quando eu os corrijo. Eu darei bons conselhos e repartirei a minha sabedoria com vocês."
}, {
  "number" : 24,
  "text" : "Eu chamei e convidei, mas vocês não me ouviram e não me deram atenção."
}, {
  "number" : 25,
  "text" : "Vocês rejeitaram todos os meus conselhos e não quiseram que eu os corrigisse."
}, {
  "number" : 26,
  "text" : "Assim, quando estiverem em dificuldades, eu rirei; e, quando o terror chegar, eu caçoarei de vocês."
}, {
  "number" : 27,
  "text" : "Zombarei de vocês quando o terror vier como uma tempestade, trazendo fortes ventos de dificuldades. Eu rirei quando estiverem passando por sofrimentos e aflições."
}, {
  "number" : 28,
  "text" : "Então vocês me chamarão, mas eu, a Sabedoria, não responderei. Vão procurar por toda parte, porém não me encontrarão."
}, {
  "number" : 29,
  "text" : "Vocês não quiseram a sabedoria e sempre se recusaram a temer a Deus, o SENHOR."
}, {
  "number" : 30,
  "text" : "Não aceitaram os meus conselhos, nem prestaram atenção quando os corrigi."
}, {
  "number" : 31,
  "text" : "Portanto, receberão o que merecem e ficarão aborrecidos com as coisas que fizeram."
}, {
  "number" : 32,
  "text" : "Os tolos morrem porque rejeitam a sabedoria; os que não têm juízo são destruídos por estarem satisfeitos consigo mesmos."
}, {
  "number" : 33,
  "text" : "Mas quem me ouvir terá segurança, viverá tranquilo e não terá motivo para ter medo de nada."
} ]