[ {
  "number" : 1,
  "text" : "O filho sábio é a alegria do seu pai, mas o filho sem juízo é a tristeza da sua mãe."
}, {
  "number" : 2,
  "text" : "Aquilo que se consegue com desonestidade não serve de nada, mas a honestidade livra da morte."
}, {
  "number" : 3,
  "text" : "O SENHOR Deus não deixa que os bons passem fome, mas impede os maus de conseguirem o que tanto querem."
}, {
  "number" : 4,
  "text" : "O preguiçoso fica pobre, mas quem se esforça no trabalho enriquece."
}, {
  "number" : 5,
  "text" : "Quem tem juízo colhe no tempo certo, mas quem dorme na época da colheita passa vergonha."
}, {
  "number" : 6,
  "text" : "Os bons são abençoados. As palavras dos maus escondem a sua violência."
}, {
  "number" : 7,
  "text" : "Os bons serão lembrados como uma bênção, porém os maus logo serão esquecidos."
}, {
  "number" : 8,
  "text" : "Quem tem juízo aceita os bons conselhos; quem não tem cuidado com o que diz acaba na desgraça."
}, {
  "number" : 9,
  "text" : "A pessoa honesta anda em paz e segurança, mas a desonesta será desmascarada."
}, {
  "number" : 10,
  "text" : "Quem esconde a verdade causa problemas, mas quem critica com franqueza trabalha pela paz."
}, {
  "number" : 11,
  "text" : "As palavras dos bons são uma fonte de vida, mas as palavras dos maus escondem a sua violência."
}, {
  "number" : 12,
  "text" : "O ódio provoca brigas, mas o amor perdoa todas as ofensas."
}, {
  "number" : 13,
  "text" : "A pessoa sábia diz palavras de sabedoria, mas aquela que não tem juízo precisa ser castigada."
}, {
  "number" : 14,
  "text" : "Os sábios guardam todo o conhecimento que podem, mas o tolo, quando fala, logo traz desgraça."
}, {
  "number" : 15,
  "text" : "A riqueza protege os ricos, e a pobreza destrói os pobres."
}, {
  "number" : 16,
  "text" : "O trabalho dos bons produz vida, mas o resultado do pecado é somente mais pecado."
}, {
  "number" : 17,
  "text" : "Aquele que aceita ser repreendido anda no caminho da vida, mas quem não aceita cai no erro."
}, {
  "number" : 18,
  "text" : "Com as suas palavras, o mentiroso esconde o seu ódio; quem espalha mexericos não tem juízo."
}, {
  "number" : 19,
  "text" : "Quanto mais você fala, mais perto está de pecar; se você é sábio, controle a sua língua."
}, {
  "number" : 20,
  "text" : "As palavras dos bons são como a prata pura; as ideias dos maus não têm valor."
}, {
  "number" : 21,
  "text" : "As palavras dos bons fazem bem a muita gente, mas a falta de juízo leva à morte."
}, {
  "number" : 22,
  "text" : "A bênção do SENHOR Deus traz prosperidade, e nenhum esforço pode substituí-la."
}, {
  "number" : 23,
  "text" : "Para o malvado, fazer o mal é divertimento, mas a pessoa sensata encontra prazer na sabedoria."
}, {
  "number" : 24,
  "text" : "Quando o mau tem medo de alguma coisa, é isso mesmo o que lhe acontece, mas a pessoa direita consegue o que deseja."
}, {
  "number" : 25,
  "text" : "Vem a tempestade e acaba com os maus, porém os honestos continuam sempre firmes."
}, {
  "number" : 26,
  "text" : "Nunca mande um preguiçoso fazer alguma coisa; ele será tão irritante como vinagre nos dentes ou fumaça nos olhos."
}, {
  "number" : 27,
  "text" : "Quem teme o SENHOR tem vida longa, porém os maus morrem antes do tempo."
}, {
  "number" : 28,
  "text" : "A esperança dos bons traz alegria, mas os planos dos maus dão em nada."
}, {
  "number" : 29,
  "text" : "O SENHOR protege os bons, mas causa a desgraça dos que fazem o mal."
}, {
  "number" : 30,
  "text" : "As pessoas direitas estarão sempre em segurança, porém os maus não terão onde morar."
}, {
  "number" : 31,
  "text" : "As pessoas honestas dizem coisas sábias; quem diz coisas perversas recebe um terrível castigo."
}, {
  "number" : 32,
  "text" : "Os homens direitos sabem dizer coisas agradáveis, porém os maus estão sempre ofendendo os outros."
} ]