[ {
  "number" : 1,
  "text" : "O SENHOR Deus detesta quem usa balanças desonestas, mas gosta de quem usa pesos justos."
}, {
  "number" : 2,
  "text" : "O orgulhoso será logo humilhado; mas com os humildes está a sabedoria."
}, {
  "number" : 3,
  "text" : "As pessoas direitas são guiadas pela honestidade. A perversidade dos falsos é a sua própria desgraça."
}, {
  "number" : 4,
  "text" : "No Dia do Julgamento, as riquezas não adiantam nada, mas a honestidade livra da morte."
}, {
  "number" : 5,
  "text" : "A honestidade torna mais fácil a vida dos bons, porém os maus causarão a sua própria desgraça."
}, {
  "number" : 6,
  "text" : "A honestidade livra o homem correto, mas o desonesto é apanhado na armadilha da sua própria ganância."
}, {
  "number" : 7,
  "text" : "Quando o perverso morre, a sua esperança morre com ele; a esperança dos maus dá em nada."
}, {
  "number" : 8,
  "text" : "O homem honesto escapa da angústia, porém o mau a recebe em lugar dele."
}, {
  "number" : 9,
  "text" : "As palavras dos maus destroem os outros, mas a sabedoria livra do perigo os homens corretos."
}, {
  "number" : 10,
  "text" : "A cidade fica contente com o sucesso das pessoas honestas, e há gritos de alegria quando morre um homem mau."
}, {
  "number" : 11,
  "text" : "Quando as pessoas honestas abençoam uma cidade, ela se torna importante, mas as palavras dos maus a destroem."
}, {
  "number" : 12,
  "text" : "É tolice tratar os outros com desprezo; o homem prudente prefere ficar calado."
}, {
  "number" : 13,
  "text" : "O mexeriqueiro espalha segredos, mas a pessoa séria é discreta."
}, {
  "number" : 14,
  "text" : "O país que não tem um bom governo cairá; com muitos conselheiros, há segurança."
}, {
  "number" : 15,
  "text" : "Quem ficar como fiador de qualquer um acabará chorando. Será melhor não se comprometer."
}, {
  "number" : 16,
  "text" : "A mulher bondosa é estimada, mas a imoral é uma vergonha. O preguiçoso nunca terá dinheiro, mas quem tem iniciativa acaba ficando rico."
}, {
  "number" : 17,
  "text" : "Quem age com bondade faz bem a si mesmo, e quem pratica a maldade acaba se prejudicando."
}, {
  "number" : 18,
  "text" : "Os maus não ganham nada com a sua maldade, mas quem faz o que é direito na certa será recompensado."
}, {
  "number" : 19,
  "text" : "Quem está resolvido a agir direito viverá, e quem insiste em fazer o mal morrerá."
}, {
  "number" : 20,
  "text" : "O SENHOR Deus detesta quem tem coração perverso, mas se alegra com as pessoas corretas."
}, {
  "number" : 21,
  "text" : "Os maus certamente serão castigados por Deus, mas os bons escaparão do castigo."
}, {
  "number" : 22,
  "text" : "A beleza na mulher sem juízo é como uma joia de ouro no focinho de um porco."
}, {
  "number" : 23,
  "text" : "Os planos dos bons trazem felicidade; o que os maus planejam produz ódio."
}, {
  "number" : 24,
  "text" : "Algumas pessoas gastam com generosidade e ficam cada vez mais ricas; outras são econômicas demais e acabam ficando cada vez mais pobres."
}, {
  "number" : 25,
  "text" : "Quem é generoso progride na vida; quem ajuda será ajudado."
}, {
  "number" : 26,
  "text" : "O comerciante que armazena mantimento, esperando preço mais alto, é amaldiçoado pelo povo; mas o que põe à venda o que tem é estimado por todos."
}, {
  "number" : 27,
  "text" : "Quem procura o bem é respeitado, mas quem busca o mal será vítima do mal."
}, {
  "number" : 28,
  "text" : "Aquele que confia nas suas riquezas cairá, porém os honestos prosperarão como as folhagens."
}, {
  "number" : 29,
  "text" : "Quem dirige mal a sua casa acaba sem nada. Quem não tem juízo será sempre escravo de quem é sábio."
}, {
  "number" : 30,
  "text" : "Uma pessoa correta traz bênçãos para a vida dos outros; quem aumenta o número de amigos é sábio."
}, {
  "number" : 31,
  "text" : "Assim como os bons são recompensados aqui na terra, também os pecadores e os maus são castigados."
} ]