[ {
  "number" : 1,
  "text" : "A resposta delicada acalma o furor, mas a palavra dura aumenta a raiva."
}, {
  "number" : 2,
  "text" : "As palavras do sábio tornam o conhecimento atraente, mas o tolo só diz bobagens."
}, {
  "number" : 3,
  "text" : "O SENHOR Deus vê o que acontece em toda parte; ele está observando todos, tanto os bons como os maus."
}, {
  "number" : 4,
  "text" : "As palavras bondosas nos dão vida nova, porém as palavras cruéis desanimam a gente."
}, {
  "number" : 5,
  "text" : "Quem despreza o que o pai ensina é tolo, mas quem aceita a sua correção é sábio."
}, {
  "number" : 6,
  "text" : "Na casa do homem direito há muita prosperidade, mas o lucro dos maus traz dificuldades."
}, {
  "number" : 7,
  "text" : "Quando os sábios falam, eles espalham conhecimento, mas isso não acontece com os tolos."
}, {
  "number" : 8,
  "text" : "O SENHOR detesta os sacrifícios que os maus lhe oferecem, porém se alegra com a oração dos bons."
}, {
  "number" : 9,
  "text" : "O SENHOR detesta a maneira de viver dos maus, porém ama a quem faz o que é direito."
}, {
  "number" : 10,
  "text" : "Quem abandona o caminho do bem será severamente castigado, e quem odeia ser corrigido morrerá."
}, {
  "number" : 11,
  "text" : "Se o SENHOR sabe o que acontece até mesmo no mundo dos mortos, como poderá alguém esconder dele os seus pensamentos?"
}, {
  "number" : 12,
  "text" : "O homem vaidoso não gosta de quem o corrige; ele nunca pede conselhos aos sábios."
}, {
  "number" : 13,
  "text" : "A alegria embeleza o rosto, mas a tristeza deixa a pessoa abatida."
}, {
  "number" : 14,
  "text" : "Quem é sábio procura aprender, mas os tolos estão satisfeitos com a sua própria ignorância."
}, {
  "number" : 15,
  "text" : "Todos os dias são difíceis para os que estão aflitos, mas a vida é sempre agradável para as pessoas que têm coração alegre."
}, {
  "number" : 16,
  "text" : "É melhor ser pobre e temer a Deus, o SENHOR, do que ser rico e infeliz."
}, {
  "number" : 17,
  "text" : "É melhor comer verduras na companhia de quem a gente ama do que comer a melhor carne onde existe ódio."
}, {
  "number" : 18,
  "text" : "A pessoa de mau gênio sempre causa problemas, mas a que tem paciência traz a paz."
}, {
  "number" : 19,
  "text" : "O preguiçoso encontra dificuldades por toda parte, mas para a pessoa correta a vida não é tão difícil."
}, {
  "number" : 20,
  "text" : "O filho sábio dá alegria ao seu pai, mas o filho sem juízo despreza a sua mãe."
}, {
  "number" : 21,
  "text" : "O tolo se diverte com as suas tolices, mas o sábio faz o que é certo."
}, {
  "number" : 22,
  "text" : "Sem conselhos os planos fracassam, mas com muitos conselheiros há sucesso."
}, {
  "number" : 23,
  "text" : "Saber dar uma resposta é uma alegria; como é boa a palavra certa na hora certa!"
}, {
  "number" : 24,
  "text" : "A pessoa sábia não desce pelo caminho da morte, mas sobe pela estrada da vida."
}, {
  "number" : 25,
  "text" : "O SENHOR Deus derruba a casa dos orgulhosos, mas protege a propriedade da viúva."
}, {
  "number" : 26,
  "text" : "O SENHOR detesta os pensamentos dos maus, mas gosta de palavras bondosas."
}, {
  "number" : 27,
  "text" : "Quem procura ficar rico por meios desonestos põe a sua família em dificuldades; quem odeia o suborno viverá mais."
}, {
  "number" : 28,
  "text" : "As pessoas corretas pensam antes de responder; as pessoas más respondem logo, porém as suas palavras causam problemas."
}, {
  "number" : 29,
  "text" : "O SENHOR está longe dos maus, porém ouve a oração de quem é correto."
}, {
  "number" : 30,
  "text" : "Um olhar amigo alegra o coração; uma boa notícia faz a gente sentir-se bem."
}, {
  "number" : 31,
  "text" : "Aquele que aceita a repreensão justa andará na companhia dos sábios."
}, {
  "number" : 32,
  "text" : "Quem rejeita conselhos prejudica a si mesmo, mas quem aceita a correção fica mais sábio."
}, {
  "number" : 33,
  "text" : "Quem teme o SENHOR está aprendendo a ser sábio; quem é humilde é respeitado."
} ]