[ {
  "number" : 1,
  "text" : "É melhor comer um pedaço de pão seco, tendo paz de espírito, do que ter um banquete numa casa cheia de brigas."
}, {
  "number" : 2,
  "text" : "O escravo sábio mandará no filho que envergonhou o pai e também receberá uma parte da herança."
}, {
  "number" : 3,
  "text" : "O ouro e a prata são provados pelo fogo, mas é o SENHOR Deus quem mostra o que as pessoas realmente são."
}, {
  "number" : 4,
  "text" : "Os maus ouvem com atenção as coisas más, e os mentirosos gostam de ouvir mentiras."
}, {
  "number" : 5,
  "text" : "Quem caçoa do pobre insulta a Deus, que o fez; quem se alegra com a desgraça dos outros será castigado."
}, {
  "number" : 6,
  "text" : "Assim como os avós se orgulham dos netos, os filhos se orgulham dos pais."
}, {
  "number" : 7,
  "text" : "É mais fácil um tolo dizer alguma coisa que se aproveite do que um homem de respeito dizer uma mentira."
}, {
  "number" : 8,
  "text" : "Alguns pensam que, com dinheiro, podem comprar qualquer pessoa; acham que o suborno é uma coisa mágica."
}, {
  "number" : 9,
  "text" : "Quem perdoa uma ofensa mostra que tem amor, mas quem fica lembrando o assunto estraga a amizade."
}, {
  "number" : 10,
  "text" : "Quem tem juízo aprende mais com uma repreensão do que o tolo, com cem chicotadas."
}, {
  "number" : 11,
  "text" : "As pessoas revoltadas estão sempre criando problemas; por isso a morte virá para elas como um mensageiro cruel."
}, {
  "number" : 12,
  "text" : "É melhor encontrar uma ursa da qual roubaram os filhotes do que um homem sem juízo, ocupado com as suas tolices."
}, {
  "number" : 13,
  "text" : "Quem paga o bem com o mal não afastará o mal da sua casa."
}, {
  "number" : 14,
  "text" : "O começo de uma briga é como a primeira rachadura numa represa: é bom parar antes que a coisa piore."
}, {
  "number" : 15,
  "text" : "Há duas coisas que o SENHOR Deus detesta: que o inocente seja condenado e que o culpado seja declarado inocente."
}, {
  "number" : 16,
  "text" : "Não adianta nada o tolo gastar dinheiro para conseguir a sabedoria porque ele não aprende nada mesmo."
}, {
  "number" : 17,
  "text" : "O amigo ama sempre e na desgraça ele se torna um irmão."
}, {
  "number" : 18,
  "text" : "Somente um tolo aceitaria ficar como fiador do seu vizinho."
}, {
  "number" : 19,
  "text" : "As pessoas revoltadas gostam de briga, e quem vive se gabando está correndo para a desgraça."
}, {
  "number" : 20,
  "text" : "Quem vive pensando e dizendo coisas más não pode esperar nada de bom, mas só a desgraça."
}, {
  "number" : 21,
  "text" : "O pai de filhos sem juízo só tem tristezas e sofrimentos."
}, {
  "number" : 22,
  "text" : "A alegria faz bem à saúde; estar sempre triste é morrer aos poucos."
}, {
  "number" : 23,
  "text" : "Os juízes desonestos se vendem por dinheiro e por isso são injustos nas suas sentenças."
}, {
  "number" : 24,
  "text" : "Quem tem juízo procura a sabedoria, mas o tolo não sabe o que quer."
}, {
  "number" : 25,
  "text" : "O filho sem juízo é tristeza para o seu pai e amargura para a sua mãe."
}, {
  "number" : 26,
  "text" : "Não é bom multar um homem correto; não é certo castigar os líderes honestos."
}, {
  "number" : 27,
  "text" : "Quem controla as suas palavras é sábio, e quem mantém a calma mostra que é inteligente."
}, {
  "number" : 28,
  "text" : "Até um tolo pode passar por sábio e inteligente se ficar calado."
} ]