[ {
  "number" : 1,
  "text" : "É melhor ser pobre e honesto do que mentiroso e tolo."
}, {
  "number" : 2,
  "text" : "Agir sem pensar não é bom; quem se apressa erra o caminho."
}, {
  "number" : 3,
  "text" : "A falta de juízo é o que faz a pessoa cair na desgraça; no entanto ela põe a culpa em Deus, o SENHOR."
}, {
  "number" : 4,
  "text" : "Os ricos arranjam muitos amigos, mas o pobre não consegue nem conservar os poucos que tem."
}, {
  "number" : 5,
  "text" : "A falsa testemunha não poderá escapar do castigo."
}, {
  "number" : 6,
  "text" : "Todos procuram agradar as pessoas importantes; todos querem ser amigos de quem dá presentes."
}, {
  "number" : 7,
  "text" : "Se o pobre é desprezado até pelos seus próprios irmãos, não é de admirar que os seus amigos se afastem dele. Ele se cansa de procurar os amigos, mas eles não se importam com ele."
}, {
  "number" : 8,
  "text" : "Quem procura ter sabedoria ama a sua vida, e quem age com inteligência encontra a felicidade."
}, {
  "number" : 9,
  "text" : "A falsa testemunha é castigada e certamente será condenada à morte."
}, {
  "number" : 10,
  "text" : "Não é bom que os tolos vivam no luxo, nem que os escravos governem os príncipes."
}, {
  "number" : 11,
  "text" : "A pessoa sensata controla o seu gênio, e a sua grandeza é perdoar quem a ofende."
}, {
  "number" : 12,
  "text" : "A raiva do rei é como o rugido de um leão, mas a sua bondade é como o orvalho sobre as plantas."
}, {
  "number" : 13,
  "text" : "Um filho sem juízo pode levar o pai à desgraça. Uma esposa que vive resmungando é como água que pinga sem parar."
}, {
  "number" : 14,
  "text" : "Um homem pode herdar dos seus pais casa e dinheiro, mas só Deus pode dar uma esposa sensata."
}, {
  "number" : 15,
  "text" : "Quem é preguiçoso e dorminhoco acabará passando fome."
}, {
  "number" : 16,
  "text" : "Quem obedece às leis de Deus vive mais; quem despreza os seus ensinamentos morrerá."
}, {
  "number" : 17,
  "text" : "Ser bondoso com os pobres é emprestar ao SENHOR, e ele nos devolve o bem que fazemos."
}, {
  "number" : 18,
  "text" : "Corrija os seus filhos enquanto eles têm idade para aprender; mas não os mate de pancadas."
}, {
  "number" : 19,
  "text" : "Deixe que a pessoa de mau gênio sofra as consequências disso, pois, se você a ajudar uma vez, terá de ajudar de novo."
}, {
  "number" : 20,
  "text" : "Ouça os conselhos e esteja pronto para aprender; assim, um dia você será sábio."
}, {
  "number" : 21,
  "text" : "As pessoas fazem muitos planos, mas quem decide é Deus, o SENHOR."
}, {
  "number" : 22,
  "text" : "O que se espera de uma pessoa é que seja fiel; é melhor ser pobre do que mentiroso."
}, {
  "number" : 23,
  "text" : "Quem teme o SENHOR terá uma vida longa, feliz e tranquila."
}, {
  "number" : 24,
  "text" : "Existe gente que tem preguiça até de pôr a comida na própria boca."
}, {
  "number" : 25,
  "text" : "Os orgulhosos devem ser castigados para que as pessoas simples aprendam uma lição de humildade; quem é sábio aprende quando é corrigido."
}, {
  "number" : 26,
  "text" : "Quem maltrata o seu pai ou toca a sua mãe de casa não tem vergonha e não presta."
}, {
  "number" : 27,
  "text" : "Filho, se você parar de aprender, logo esquecerá o que sabe."
}, {
  "number" : 28,
  "text" : "A testemunha de mau caráter zomba da justiça. Os maus têm fome de fazer o mal."
}, {
  "number" : 29,
  "text" : "Mais cedo ou mais tarde quem zomba dos outros será julgado, e quem não tem juízo será castigado."
} ]