[ {
  "number" : 1,
  "text" : "Para o SENHOR Deus, controlar a mente de um rei é tão fácil como dirigir a correnteza de um rio."
}, {
  "number" : 2,
  "text" : "Se você pensa que tudo o que faz é certo, lembre que o SENHOR julga as suas intenções."
}, {
  "number" : 3,
  "text" : "Faça o que é direito e justo, pois isso agrada mais a Deus do que lhe oferecer sacrifícios."
}, {
  "number" : 4,
  "text" : "Os maus são dominados pelo orgulho e pela vaidade, e isso é pecado."
}, {
  "number" : 5,
  "text" : "Quem planeja com cuidado tem fartura, mas o apressado acaba passando necessidade."
}, {
  "number" : 6,
  "text" : "A riqueza que é ganha desonestamente acaba logo e é uma armadilha mortal."
}, {
  "number" : 7,
  "text" : "Os maus são destruídos pela sua própria violência porque se negam a fazer o que é direito."
}, {
  "number" : 8,
  "text" : "O culpado segue caminhos errados, mas o inocente faz o que é direito."
}, {
  "number" : 9,
  "text" : "É melhor morar no fundo do quintal do que dentro de casa com uma mulher briguenta."
}, {
  "number" : 10,
  "text" : "Os maus têm fome do mal; eles não têm pena de ninguém."
}, {
  "number" : 11,
  "text" : "Quando o zombador é castigado, as pessoas sem experiência aprendem uma lição. Quando se ensina o sábio, o seu conhecimento é aumentado."
}, {
  "number" : 12,
  "text" : "Deus, que é justo, observa os maus e os faz cair na desgraça."
}, {
  "number" : 13,
  "text" : "Quem recusar ouvir o grito do pobre também gritará e não será ouvido."
}, {
  "number" : 14,
  "text" : "Dê um presente em segredo a quem estiver zangado com você, e a raiva dele acabará."
}, {
  "number" : 15,
  "text" : "Quando se faz justiça, os bons ficam felizes, porém os maus ficam apavorados."
}, {
  "number" : 16,
  "text" : "Quem se afasta do bom senso está caminhando para a morte."
}, {
  "number" : 17,
  "text" : "Quem ama os prazeres passará necessidade; quem ama o vinho e a boa comida nunca ficará rico."
}, {
  "number" : 18,
  "text" : "As pessoas honestas ficam livres da angústia, e os maus sofrem em lugar dos bons."
}, {
  "number" : 19,
  "text" : "É melhor morar no deserto do que com uma mulher que vive resmungando e se queixando."
}, {
  "number" : 20,
  "text" : "O homem sensato tem o suficiente para viver na riqueza e na fartura, mas o insensato não, porque gasta tudo o que ganha."
}, {
  "number" : 21,
  "text" : "Quem é bondoso e direito terá uma vida longa e será tratado com respeito e justiça."
}, {
  "number" : 22,
  "text" : "Uma pessoa inteligente pode conquistar uma cidade defendida por homens fortes e destruir as muralhas em que eles confiavam."
}, {
  "number" : 23,
  "text" : "Se você não quer se meter em dificuldades, tome cuidado com o que diz."
}, {
  "number" : 24,
  "text" : "Chamamos de zombador o homem vaidoso que trata os outros com orgulho e desprezo."
}, {
  "number" : 25,
  "text" : "O preguiçoso morre desejando muitas coisas porque se nega a trabalhar;"
}, {
  "number" : 26,
  "text" : "ele passa o dia inteiro pensando no que gostaria de ter. Mas a pessoa de caráter tem o que dar e dá com prazer."
}, {
  "number" : 27,
  "text" : "Deus detesta os sacrifícios que os maus lhe oferecem, especialmente quando oferecem com más intenções."
}, {
  "number" : 28,
  "text" : "A testemunha falsa será condenada à morte, mas a palavra da pessoa que costuma ouvir bem as coisas será aceita."
}, {
  "number" : 29,
  "text" : "O homem direito tem confiança em si mesmo, porém o mau só finge que tem."
}, {
  "number" : 30,
  "text" : "A sabedoria, a inteligência e o entendimento das pessoas não são nada na presença do SENHOR."
}, {
  "number" : 31,
  "text" : "Os homens aprontam os cavalos para a batalha, mas quem dá a vitória é Deus, o SENHOR."
} ]