[ {
  "number" : 1,
  "text" : "O bom nome vale mais do que muita riqueza; ser estimado é melhor do que ter prata e ouro."
}, {
  "number" : 2,
  "text" : "Não existe diferença entre o rico e o pobre porque foi o SENHOR Deus quem fez os dois."
}, {
  "number" : 3,
  "text" : "A pessoa sensata vê o perigo e se esconde; mas a insensata vai em frente e acaba mal."
}, {
  "number" : 4,
  "text" : "Quem teme o SENHOR e é humilde consegue riqueza, prestígio e vida longa."
}, {
  "number" : 5,
  "text" : "No caminho dos maus existem armadilhas e dificuldades; quem dá valor à vida se afasta deles."
}, {
  "number" : 6,
  "text" : "Eduque a criança no caminho em que deve andar, e até o fim da vida não se desviará dele."
}, {
  "number" : 7,
  "text" : "Os ricos mandam nos pobres, e quem toma emprestado é escravo de quem empresta."
}, {
  "number" : 8,
  "text" : "Quem semeia a maldade colhe a desgraça e será castigado pelo seu próprio ódio."
}, {
  "number" : 9,
  "text" : "Quem é bondoso será abençoado porque reparte a sua comida com os pobres."
}, {
  "number" : 10,
  "text" : "Mande embora a pessoa orgulhosa, e acabarão os desentendimentos, as discussões e os xingamentos."
}, {
  "number" : 11,
  "text" : "Quem ama a sinceridade e sabe falar bem terá a amizade do rei."
}, {
  "number" : 12,
  "text" : "O SENHOR Deus está alerta para defender a verdade e atrapalhar os planos dos mentirosos."
}, {
  "number" : 13,
  "text" : "O preguiçoso fica em casa e diz: “Se eu sair, o leão me pega.”"
}, {
  "number" : 14,
  "text" : "O adultério é uma armadilha onde caem as pessoas que o SENHOR detesta."
}, {
  "number" : 15,
  "text" : "É natural que as crianças façam tolices, mas a correção as ensinará a se comportarem."
}, {
  "number" : 16,
  "text" : "Quem enriquece à custa dos pobres ou dando presentes aos ricos acabará ficando pobre."
}, {
  "number" : 17,
  "text" : "Preste atenção, e eu lhe ensinarei o que os sábios disseram. Estude os seus ensinamentos,"
}, {
  "number" : 18,
  "text" : "e será um prazer para você lembrar deles e recitá-los."
}, {
  "number" : 19,
  "text" : "Vou lhe ensinar agora estes provérbios para que você ponha a sua confiança em Deus."
}, {
  "number" : 20,
  "text" : "Tomei nota de trinta provérbios para você. Eles contêm conhecimentos e bons conselhos,"
}, {
  "number" : 21,
  "text" : "que o ajudarão a saber o que é certo e direito. E assim, quando lhe fizerem perguntas, você saberá dar a resposta certa."
}, {
  "number" : 22,
  "text" : "Não tire vantagem do pobre só porque ele é pobre, nem se aproveite daqueles que não tiverem quem os defenda no tribunal."
}, {
  "number" : 23,
  "text" : "Pois o SENHOR defenderá a causa deles e ameaçará a vida de quem os ameaçar."
}, {
  "number" : 24,
  "text" : "Não faça amizade com pessoas grosseiras ou violentas;"
}, {
  "number" : 25,
  "text" : "você poderá pegar os seus maus costumes e depois não conseguirá livrar-se deles."
}, {
  "number" : 26,
  "text" : "Não aceite ser fiador de ninguém"
}, {
  "number" : 27,
  "text" : "porque, se você não puder pagar a dívida, levarão embora até a sua cama."
}, {
  "number" : 28,
  "text" : "Não mude de lugar os marcos de divisa de terras que os seus antepassados colocaram."
}, {
  "number" : 29,
  "text" : "Você conhece alguém que faz bem o seu trabalho? Saiba que ele é melhor do que a maioria e merece estar na companhia de reis."
} ]