[ {
  "number" : 1,
  "text" : "Quando você for jantar com alguém importante, não esqueça quem ele é."
}, {
  "number" : 2,
  "text" : "Se você é guloso, controle-se."
}, {
  "number" : 3,
  "text" : "Não tenha pressa de comer a boa comida que ele serve, pois ele pode estar querendo enganar você."
}, {
  "number" : 4,
  "text" : "Não se mate de trabalhar, tentando ficar rico,"
}, {
  "number" : 5,
  "text" : "nem pense demais nisso. Pois o seu dinheiro pode sumir de repente, como se tivesse criado asas e voado para longe como uma águia."
}, {
  "number" : 6,
  "text" : "Não coma na casa de um homem miserável, nem tenha pressa de comer a boa comida que ele serve."
}, {
  "number" : 7,
  "text" : "“Coma um pouco mais”, diz ele, mas não está sendo sincero."
}, {
  "number" : 8,
  "text" : "O jeito dele fará com que você fique enjoado. Você vomitará o pouco que comeu, e todos os seus elogios ficarão desperdiçados."
}, {
  "number" : 9,
  "text" : "Não perca tempo falando com um tolo, porque ele desprezará a sua conversa inteligente."
}, {
  "number" : 10,
  "text" : "Não mude de lugar uma divisa antiga, nem tome posse de terras que pertencem a órfãos."
}, {
  "number" : 11,
  "text" : "Deus é o poderoso defensor dos órfãos e defenderá a causa deles contra você."
}, {
  "number" : 12,
  "text" : "Preste atenção no que lhe ensinam e aprenda o mais que puder."
}, {
  "number" : 13,
  "text" : "Não deixe de corrigir a criança. Umas palmadas não a matarão."
}, {
  "number" : 14,
  "text" : "Para dizer a verdade, poderão até livrá-la da morte."
}, {
  "number" : 15,
  "text" : "Meu filho, se você se tornar sábio, eu ficarei muito feliz."
}, {
  "number" : 16,
  "text" : "Eu me sentirei orgulhoso quando ouvir você falar com sabedoria."
}, {
  "number" : 17,
  "text" : "Não tenha inveja dos pecadores. Procure respeitar e obedecer a Deus todos os dias da sua vida."
}, {
  "number" : 18,
  "text" : "Assim, o seu futuro será brilhante, e você não perderá a esperança."
}, {
  "number" : 19,
  "text" : "Escute, meu filho. Seja sábio e pense seriamente na sua maneira de viver."
}, {
  "number" : 20,
  "text" : "Não ande com gente que bebe demais, nem com quem come demais."
}, {
  "number" : 21,
  "text" : "Porque tanto os beberrões como os comilões vivem com sono e acabam na pobreza, vestindo trapos."
}, {
  "number" : 22,
  "text" : "Escute o seu pai, pois você lhe deve a vida; e não despreze a sua mãe quando ela envelhecer."
}, {
  "number" : 23,
  "text" : "Compre a verdade, a sabedoria, a instrução e o bom senso, mas não venda nenhum deles."
}, {
  "number" : 24,
  "text" : "O pai que tem um filho correto e sábio ficará muito feliz e se orgulhará dele."
}, {
  "number" : 25,
  "text" : "Faça que o seu pai se alegre por causa de você; dê à sua mãe esse prazer."
}, {
  "number" : 26,
  "text" : "Meu filho, preste bem atenção no que eu digo e siga o exemplo da minha vida."
}, {
  "number" : 27,
  "text" : "As prostitutas e as mulheres imorais são uma armadilha perigosa e sem saída."
}, {
  "number" : 28,
  "text" : "Como um ladrão, elas esperam pelas suas vítimas e tornam muitos homens infiéis."
}, {
  "number" : 29,
  "text" : "Quem é que grita de dor? Para quem são as tristezas? Quem é que vive brigando e se queixando? Quem é que tem os olhos vermelhos e ferimentos que podiam ter sido evitados?"
}, {
  "number" : 30,
  "text" : "É aquele que bebe demais e anda procurando bebidas misturadas."
}, {
  "number" : 31,
  "text" : "Não fique olhando para o vinho que brilha no copo, com a sua cor vermelha, e desce suavemente."
}, {
  "number" : 32,
  "text" : "Pois no fim ele morde como uma cobra venenosa."
}, {
  "number" : 33,
  "text" : "Você verá coisas esquisitas e falará tolices."
}, {
  "number" : 34,
  "text" : "Você se sentirá como se estivesse no meio do mar, enjoado, balançando no alto do mastro de um navio."
}, {
  "number" : 35,
  "text" : "Então você dirá: “Alguém deve ter batido em mim; acho que levei uma surra, mas não lembro. Por que não consigo levantar? Preciso de mais um gole.”"
} ]