[ {
  "number" : 1,
  "text" : "Não tenha inveja dos maus, nem procure ter amizade com eles."
}, {
  "number" : 2,
  "text" : "Eles só pensam em violências e, quando falam, é para ferir alguém."
}, {
  "number" : 3,
  "text" : "Com a sabedoria se constrói o lar e sobre a prudência ele se firma."
}, {
  "number" : 4,
  "text" : "Na casa da pessoa sábia os quartos ficam cheios de coisas bonitas e de valor."
}, {
  "number" : 5,
  "text" : "Ser sábio é melhor do que ser forte; o conhecimento é mais importante do que a força."
}, {
  "number" : 6,
  "text" : "Afinal, antes de entrar numa batalha, é preciso planejar bem, e, quando há muitos conselheiros, é mais fácil vencer."
}, {
  "number" : 7,
  "text" : "Os provérbios dos sábios são profundos demais para serem entendidos pelos tolos; quando são discutidos assuntos importantes, os tolos não têm nada para dizer."
}, {
  "number" : 8,
  "text" : "Quem planeja o mal será chamado de “criador de problemas”."
}, {
  "number" : 9,
  "text" : "Os planos dos que não têm juízo são pecados. Todos odeiam quem vive zombando dos outros."
}, {
  "number" : 10,
  "text" : "Quem é fraco numa crise é realmente fraco."
}, {
  "number" : 11,
  "text" : "Procure salvar quem está sendo arrastado para a morte."
}, {
  "number" : 12,
  "text" : "Você pode dizer que o problema não é seu, mas Deus conhece o seu coração e sabe os seus motivos. Ele pagará de acordo com o que cada um fizer."
}, {
  "number" : 13,
  "text" : "Meu filho, coma mel, pois o mel faz bem. Assim como o favo de mel é doce na sua língua,"
}, {
  "number" : 14,
  "text" : "assim também a sabedoria é boa para a sua alma. Se você a conseguir, terá um bom futuro e não perderá a esperança."
}, {
  "number" : 15,
  "text" : "Você, homem perverso, não fique espiando a casa do homem honesto para assaltá-la."
}, {
  "number" : 16,
  "text" : "A pessoa honesta pode cair muitas vezes, que sempre se levanta de novo. Mas a desgraça acaba com os maus."
}, {
  "number" : 17,
  "text" : "Não fique contente quando o seu inimigo cair na desgraça."
}, {
  "number" : 18,
  "text" : "O SENHOR Deus vai saber que você ficou contente com isso e não vai gostar. E ele poderá parar de castigar esse inimigo."
}, {
  "number" : 19,
  "text" : "Não se revolte por causa dos maus, nem tenha inveja deles."
}, {
  "number" : 20,
  "text" : "Os pecadores não têm futuro; eles são como uma luz que está se apagando."
}, {
  "number" : 21,
  "text" : "Meu filho, tema a Deus, o SENHOR, e respeite as autoridades. Não se envolva com as pessoas que se revoltam contra eles,"
}, {
  "number" : 22,
  "text" : "pois num instante elas podem se arruinar. Você pode fazer uma ideia da destruição que Deus ou as autoridades podem causar?"
}, {
  "number" : 23,
  "text" : "Estas coisas também foram ditas por homens sábios: O juiz não deve favorecer ninguém."
}, {
  "number" : 24,
  "text" : "Se ele declarar inocente um homem que é culpado, será amaldiçoado e odiado por todos."
}, {
  "number" : 25,
  "text" : "Porém os juízes que castigam o culpado receberão bênçãos e gozarão de boa fama."
}, {
  "number" : 26,
  "text" : "A resposta sincera é sinal de uma amizade verdadeira."
}, {
  "number" : 27,
  "text" : "Não construa a sua casa, nem forme o seu lar até que as suas plantações estejam prontas e você esteja certo de que pode ganhar a vida."
}, {
  "number" : 28,
  "text" : "Se você não tiver motivo, não seja testemunha contra o seu vizinho, nem fale mal dele."
}, {
  "number" : 29,
  "text" : "Nunca diga: “Vou lhe pagar com a mesma moeda. Vou acertar as contas com ele!”"
}, {
  "number" : 30,
  "text" : "Eu andei pelos campos e plantações de uva de um homem tolo e preguiçoso."
}, {
  "number" : 31,
  "text" : "Tudo estava cheio de espinhos e coberto de mato, e o muro de pedras havia caído."
}, {
  "number" : 32,
  "text" : "Olhei para aquilo, pensei bem e aprendi a seguinte lição:"
}, {
  "number" : 33,
  "text" : "Durma um pouco mais, cruze os braços e descanse mais um pouco;"
}, {
  "number" : 34,
  "text" : "mas, enquanto você estiver dormindo, a pobreza o atacará como um ladrão armado."
} ]