[ {
  "number" : 1,
  "text" : "Aqui estão mais alguns provérbios de Salomão, escolhidos e copiados por homens que estavam a serviço do rei Ezequias, de Judá."
}, {
  "number" : 2,
  "text" : "Respeitamos a Deus por causa daquilo que ele esconde de nós; e respeitamos as autoridades por causa daquilo que elas nos explicam."
}, {
  "number" : 3,
  "text" : "Você nunca sabe o que um rei está pensando; os pensamentos dele estão fora do nosso alcance, assim como as alturas do céu ou as profundezas da terra."
}, {
  "number" : 4,
  "text" : "Purifique a prata, e o artista poderá fazer uma obra de arte."
}, {
  "number" : 5,
  "text" : "Afaste do rei os maus conselheiros porque o que torna forte um governo é a justiça."
}, {
  "number" : 6,
  "text" : "Quando você estiver diante das autoridades, não se faça de importante."
}, {
  "number" : 7,
  "text" : "É melhor que depois lhe deem um lugar de honra do que você ser humilhado na presença das autoridades."
}, {
  "number" : 8,
  "text" : "Não tenha pressa de ir ao tribunal para contar o que você viu. Se mais tarde outra testemunha provar que você está errado, o que é que você vai fazer?"
}, {
  "number" : 9,
  "text" : "Defenda a sua causa contra o seu vizinho, mas não revele nada que alguém lhe tenha contado a respeito do assunto."
}, {
  "number" : 10,
  "text" : "Do contrário todos ficarão sabendo que você não consegue guardar segredos, e você nunca mais se livrará desta vergonha."
}, {
  "number" : 11,
  "text" : "A palavra certa na hora certa é como um desenho de ouro feito em cima de prata."
}, {
  "number" : 12,
  "text" : "Quando alguém está querendo aprender, o conselho de uma pessoa experiente vale mais do que anéis de ouro ou joias de ouro puro."
}, {
  "number" : 13,
  "text" : "Como água fresca no calor do tempo da colheita, assim o mensageiro de confiança reanima quem o mandou."
}, {
  "number" : 14,
  "text" : "Quem promete e não dá é como a nuvem e o vento que não trazem chuva."
}, {
  "number" : 15,
  "text" : "A paciência convence até as autoridades; a perseverança pode vencer qualquer dificuldade."
}, {
  "number" : 16,
  "text" : "Não coma mel demais, pois você pode vomitar."
}, {
  "number" : 17,
  "text" : "Não vá a toda hora à casa do vizinho, pois ele pode se cansar e acabar ficando com raiva de você."
}, {
  "number" : 18,
  "text" : "A pessoa que diz mentiras a respeito dos outros é tão perigosa quanto uma espada, um porrete ou uma flecha afiada."
}, {
  "number" : 19,
  "text" : "Num momento de dificuldade, depender de uma pessoa que não merece confiança é como mastigar com um dente estragado, andar com um pé aleijado"
}, {
  "number" : 20,
  "text" : "ou querer se esquentar, num dia frio, tirando a roupa. Cantar para quem está triste é como esfregar sal numa ferida."
}, {
  "number" : 21,
  "text" : "Se o seu inimigo estiver com fome, dê comida a ele; se estiver com sede, dê água."
}, {
  "number" : 22,
  "text" : "Porque assim você o fará queimar de remorso e vergonha, e o SENHOR Deus recompensará você."
}, {
  "number" : 23,
  "text" : "Assim como o vento norte traz chuva, os mexericos trazem ódio."
}, {
  "number" : 24,
  "text" : "É melhor morar no fundo do quintal do que dentro de casa com uma mulher briguenta."
}, {
  "number" : 25,
  "text" : "Ouvir uma boa notícia que a gente não espera é como tomar um gole de água fresca quando se tem sede."
}, {
  "number" : 26,
  "text" : "A pessoa boa que se deixa levar por uma pessoa má é como uma fonte de água barrenta ou como um poço contaminado."
}, {
  "number" : 27,
  "text" : "Assim como mel demais não faz bem, também não é bom andar procurando elogios."
}, {
  "number" : 28,
  "text" : "Quem não sabe se controlar é tão sem defesa como uma cidade sem muralhas."
} ]