[ {
  "number" : 1,
  "text" : "Não conte vantagem a respeito dos seus planos para o futuro, pois você não sabe o que vai acontecer amanhã."
}, {
  "number" : 2,
  "text" : "Ninguém elogie a si mesmo; se houver elogios, que venham dos outros."
}, {
  "number" : 3,
  "text" : "As pedras e a areia são pesadas, mas os problemas causados pelo mau gênio dos tolos pesam mais ainda."
}, {
  "number" : 4,
  "text" : "O ódio é cruel e destruidor, mas a inveja é pior ainda."
}, {
  "number" : 5,
  "text" : "É melhor a crítica franca do que o amor sem franqueza."
}, {
  "number" : 6,
  "text" : "O amigo quer o nosso bem, mesmo quando nos fere; mas, quando um inimigo abraçar você, tome cuidado!"
}, {
  "number" : 7,
  "text" : "Quem está com o estômago cheio rejeita até o mel; mas, para quem está com fome, até a comida amarga é doce."
}, {
  "number" : 8,
  "text" : "Uma pessoa longe de casa é como um pássaro longe do ninho."
}, {
  "number" : 9,
  "text" : "Assim como os perfumes alegram a vida, a amizade sincera dá ânimo para viver."
}, {
  "number" : 10,
  "text" : "Não abandone o seu amigo, nem o amigo do seu pai. Se você estiver em dificuldades, não peça ajuda ao seu irmão. Vale mais um vizinho perto do que um irmão longe."
}, {
  "number" : 11,
  "text" : "Seja sábio, meu filho; então eu serei feliz e saberei dar uma boa resposta a quem me criticar."
}, {
  "number" : 12,
  "text" : "A pessoa sensata vê o perigo e se esconde, mas a insensata vai em frente e acaba mal."
}, {
  "number" : 13,
  "text" : "Quem aceita ser fiador de um estranho deve dar a sua roupa como garantia de pagamento."
}, {
  "number" : 14,
  "text" : "Quando alguém acorda um amigo de manhã bem cedo com um grito de “bom-dia!”, o seu cumprimento soa como uma maldição."
}, {
  "number" : 15,
  "text" : "A esposa briguenta é como um dia triste em que a chuva não para de cair."
}, {
  "number" : 16,
  "text" : "O que é que você pode fazer para que ela fique calada? Você já procurou fazer o vento parar ou tentou pegar óleo com a mão?"
}, {
  "number" : 17,
  "text" : "As pessoas aprendem umas com as outras, assim como o ferro afia o próprio ferro."
}, {
  "number" : 18,
  "text" : "Cuide bem da sua figueira e você terá figos para comer; trate bem o seu patrão e você será recompensado."
}, {
  "number" : 19,
  "text" : "Assim como a água reflete o rosto da gente, o coração mostra o que a pessoa é."
}, {
  "number" : 20,
  "text" : "Os desejos das pessoas são como o mundo dos mortos: sempre há lugar para mais um."
}, {
  "number" : 21,
  "text" : "Assim como o ouro e a prata são provados pelo fogo, o bom nome de uma pessoa também pode ser posto à prova."
}, {
  "number" : 22,
  "text" : "Mesmo que você batesse num tolo até quase matá-lo, ainda assim ele continuaria tão tolo como antes."
}, {
  "number" : 23,
  "text" : "Cuide das suas ovelhas e do seu gado o melhor que puder"
}, {
  "number" : 24,
  "text" : "porque tanto as riquezas como os governos não duram para sempre."
}, {
  "number" : 25,
  "text" : "Primeiro você corta o feno; depois corta o capim dos montes enquanto espera que o feno cresça de novo."
}, {
  "number" : 26,
  "text" : "Aí você pode fazer roupas com a lã das suas ovelhas e comprar mais terras com o dinheiro que ganhou com a venda de alguns cabritos."
}, {
  "number" : 27,
  "text" : "E as cabras darão leite com fartura para você, e para a sua família, e também para as suas empregadas."
} ]