[ {
  "number" : 1,
  "text" : "Os maus fogem, mesmo quando ninguém os persegue, mas o homem honesto é valente como um leão."
}, {
  "number" : 2,
  "text" : "Quando a nação tem líderes inteligentes e sensatos, ela se torna forte e firme; mas, quando a nação peca, ela muda de governo a toda hora."
}, {
  "number" : 3,
  "text" : "Um pobre que explora outros pobres é como a chuva que destrói tudo e acaba com as colheitas."
}, {
  "number" : 4,
  "text" : "Quem não respeita a lei de Deus está do lado dos maus, mas quem lhe obedece está contra eles."
}, {
  "number" : 5,
  "text" : "Os maus não sabem o que é justiça, mas os que procuram conhecer a vontade do SENHOR sabem muito bem."
}, {
  "number" : 6,
  "text" : "É melhor ser pobre e honesto do que rico e desonesto."
}, {
  "number" : 7,
  "text" : "O moço que obedece à lei de Deus é inteligente, porém o que anda em más companhias é uma vergonha para o seu pai."
}, {
  "number" : 8,
  "text" : "Quem fica rico emprestando dinheiro a juros altos e explorando o povo acaba deixando a sua riqueza para quem é bondoso com os pobres."
}, {
  "number" : 9,
  "text" : "Deus despreza até as orações de quem não obedece à sua lei."
}, {
  "number" : 10,
  "text" : "Quem engana uma pessoa honesta e a leva a fazer o mal cairá na sua própria armadilha; mas quem é correto será bem-recompensado."
}, {
  "number" : 11,
  "text" : "Os ricos sempre pensam que são sábios, mas o pobre que é inteligente os conhece muito bem."
}, {
  "number" : 12,
  "text" : "Quando os bons alcançam o poder, todos festejam; mas, quando o poder cai nas mãos dos maus, o povo se esconde de medo."
}, {
  "number" : 13,
  "text" : "Quem tenta esconder os seus pecados não terá sucesso na vida, mas Deus tem misericórdia de quem confessa os seus pecados e os abandona."
}, {
  "number" : 14,
  "text" : "Quem teme o SENHOR é feliz, mas quem se revolta contra ele cairá na desgraça."
}, {
  "number" : 15,
  "text" : "Como um leão furioso ou um urso feroz, assim é o governo mau que domina um povo pobre."
}, {
  "number" : 16,
  "text" : "O governador sem juízo será um ditador cruel; aquele que odeia a desonestidade governará por muito tempo."
}, {
  "number" : 17,
  "text" : "O assassino cava muito depressa a sua própria sepultura; não tente fazê-lo parar."
}, {
  "number" : 18,
  "text" : "Quem é honesto tem segurança, mas quem é desonesto logo fracassa."
}, {
  "number" : 19,
  "text" : "Quem cultiva a sua terra tem comida com fartura, mas quem gasta o tempo com coisas sem importância sempre será pobre."
}, {
  "number" : 20,
  "text" : "A vida da pessoa honesta é cheia de felicidade, mas quem tem pressa de enriquecer não fica sem castigo."
}, {
  "number" : 21,
  "text" : "É errado favorecer alguém no tribunal, mas alguns juízes fazem isso até por pouco dinheiro."
}, {
  "number" : 22,
  "text" : "O ganancioso tem tanta pressa de ficar rico, que nem percebe que a pobreza está chegando."
}, {
  "number" : 23,
  "text" : "Corrija uma pessoa, e no futuro ela apreciará isso mais do que se você a tivesse elogiado."
}, {
  "number" : 24,
  "text" : "Quem acha que não é pecado roubar do seu pai ou da sua mãe é pior do que um ladrão comum."
}, {
  "number" : 25,
  "text" : "O egoísta sempre causa problemas. Quem confia no SENHOR terá sucesso."
}, {
  "number" : 26,
  "text" : "Quem confia em si mesmo é tolo, mas quem segue os ensinamentos dos sábios terá segurança."
}, {
  "number" : 27,
  "text" : "Quem dá aos pobres não passará necessidade, mas quem faz de conta que os pobres não existem será muito amaldiçoado."
}, {
  "number" : 28,
  "text" : "Quando os maus sobem ao poder, o povo se esconde de medo; quando eles caem do poder, o número das pessoas honestas aumenta."
} ]