[ {
  "number" : 1,
  "text" : "Quem é repreendido muitas vezes e teima em não se corrigir cairá de repente na desgraça e não poderá escapar."
}, {
  "number" : 2,
  "text" : "Quando os honestos governam, o povo se alegra; mas, quando os maus dominam, o povo reclama."
}, {
  "number" : 3,
  "text" : "O filho que ama a sabedoria é o orgulho do seu pai. Quem anda com prostitutas desperdiça tudo o que tem."
}, {
  "number" : 4,
  "text" : "Quando o governo é justo, o país tem segurança; mas, quando o governo cobra impostos demais, a nação acaba na desgraça."
}, {
  "number" : 5,
  "text" : "Quem bajula os seus amigos está armando uma armadilha para si mesmo."
}, {
  "number" : 6,
  "text" : "Os maus são apanhados na armadilha dos seus próprios pecados, mas os honestos andam livres e felizes."
}, {
  "number" : 7,
  "text" : "A pessoa correta se interessa pelos direitos dos pobres, porém os maus não se importam com essas coisas."
}, {
  "number" : 8,
  "text" : "Os que zombam de tudo põem uma cidade inteira em confusão, mas os sábios mantêm tudo em paz."
}, {
  "number" : 9,
  "text" : "Quando um homem inteligente discute com um tolo, este somente ri, xinga e causa confusão."
}, {
  "number" : 10,
  "text" : "Os assassinos odeiam as pessoas direitas, mas os bons protegem a vida delas."
}, {
  "number" : 11,
  "text" : "O tolo mostra toda a sua raiva, mas quem é sensato se cala e a domina."
}, {
  "number" : 12,
  "text" : "Quando um governador dá atenção a mentiras, todos os seus auxiliares acabam se tornando maus."
}, {
  "number" : 13,
  "text" : "O pobre e aquele que o explora só têm uma coisa em comum: o SENHOR Deus lhes deu olhos para verem."
}, {
  "number" : 14,
  "text" : "As autoridades que defendem o direito dos pobres governam por muito tempo."
}, {
  "number" : 15,
  "text" : "É bom corrigir e disciplinar a criança. Quando todas as suas vontades são feitas, ela acaba fazendo a sua mãe passar vergonha."
}, {
  "number" : 16,
  "text" : "Quando os maus estão no poder, o crime aumenta; mas as pessoas honestas viverão o suficiente para ver a queda dos maus."
}, {
  "number" : 17,
  "text" : "Corrija os seus filhos, e eles serão para você motivo de orgulho e não de vergonha."
}, {
  "number" : 18,
  "text" : "Um país sem a orientação de Deus é um país sem ordem. Quem guarda a lei de Deus é feliz."
}, {
  "number" : 19,
  "text" : "Não adianta nada corrigir um escravo somente com palavras porque, mesmo que ele entenda, não obedecerá."
}, {
  "number" : 20,
  "text" : "Há mais esperança para um tolo do que para uma pessoa que fala sem pensar."
}, {
  "number" : 21,
  "text" : "O escravo que é mimado desde criança um dia vai querer ser dono de tudo."
}, {
  "number" : 22,
  "text" : "A pessoa de mau gênio sempre causa problemas e discórdias."
}, {
  "number" : 23,
  "text" : "O orgulhoso acaba sendo humilhado, mas quem é humilde será respeitado."
}, {
  "number" : 24,
  "text" : "O companheiro de um ladrão é o pior inimigo de si mesmo. Se ele disser a verdade no tribunal, será castigado; se não disser, Deus o amaldiçoará."
}, {
  "number" : 25,
  "text" : "É perigoso ter medo dos outros, mas confiar no SENHOR dá segurança."
}, {
  "number" : 26,
  "text" : "Todos querem agradar às pessoas importantes, mas o SENHOR dá o que cada um merece."
}, {
  "number" : 27,
  "text" : "Os homens direitos não toleram os maus, e os perversos não toleram os que vivem honestamente."
} ]