[ {
  "number" : 1,
  "text" : "São estas as palavras solenes de Agur, filho de Jaque: “Deus não está comigo, Deus não está comigo. Estou desamparado."
}, {
  "number" : 2,
  "text" : "Sou mais animal do que gente; não tenho a inteligência que um ser humano deve ter."
}, {
  "number" : 3,
  "text" : "Nunca aprendi a ser sábio e não conheço o Deus Santo."
}, {
  "number" : 4,
  "text" : "Quem já sabe tudo a respeito do céu? Quem já pegou o vento com as mãos? Quem já embrulhou água num pano? Quem já marcou os limites da terra? Você sabe quem é ele? E quem é o filho dele?"
}, {
  "number" : 5,
  "text" : "Tudo o que Deus diz é verdade. Ele é como um escudo para todos os que procuram a sua proteção."
}, {
  "number" : 6,
  "text" : "Nunca declare que Deus disse alguma coisa que, de fato, ele não disse; se você fizer isso, ele o corrigirá e mostrará que você é mentiroso.”"
}, {
  "number" : 7,
  "text" : "Eu te peço, ó Deus, que me dês duas coisas antes de eu morrer:"
}, {
  "number" : 8,
  "text" : "não me deixes mentir e não me deixes ficar nem rico nem pobre. Dá-me somente o alimento que preciso para viver."
}, {
  "number" : 9,
  "text" : "Porque, se eu tiver mais do que o necessário, poderei dizer que não preciso de ti. E, se eu ficar pobre, poderei roubar e assim envergonharei o teu nome, ó meu Deus."
}, {
  "number" : 10,
  "text" : "Nunca fale mal de um empregado ao patrão dele para que você não seja amaldiçoado, nem sofra por isso."
}, {
  "number" : 11,
  "text" : "Há pessoas que amaldiçoam o próprio pai e são ingratas com a própria mãe."
}, {
  "number" : 12,
  "text" : "Há pessoas que pensam que são puras, mas a sua sujeira ainda não foi lavada."
}, {
  "number" : 13,
  "text" : "Há pessoas que são tão orgulhosas, que olham os outros com desprezo."
}, {
  "number" : 14,
  "text" : "Há pessoas que ganham a vida explorando sem dó nem piedade os pobres e os necessitados."
}, {
  "number" : 15,
  "text" : "A sanguessuga tem duas filhas, e as duas se chamam: Me dá! Me dá! Há quatro coisas que nunca estão satisfeitas:"
}, {
  "number" : 16,
  "text" : "o mundo dos mortos; a mulher sem filhos; a terra seca que precisa sempre de chuva; e o fogo de um incêndio."
}, {
  "number" : 17,
  "text" : "Quem caçoa do seu pai ou despreza a sua mãe, quando ela fica velha, será comido pelos urubus ou terá os olhos arrancados pelos corvos."
}, {
  "number" : 18,
  "text" : "Há quatro coisas misteriosas que eu não consigo entender:"
}, {
  "number" : 19,
  "text" : "a águia voando no céu; a cobra se arrastando nas pedras; o navio que encontra o seu caminho no mar; e o amor entre um homem e uma mulher."
}, {
  "number" : 20,
  "text" : "Uma esposa infiel age assim: comete adultério, toma um banho e depois diz: “Não fiz nada de errado!”"
}, {
  "number" : 21,
  "text" : "Há quatro coisas que a terra não pode tolerar:"
}, {
  "number" : 22,
  "text" : "o escravo que se torna rei; o tolo que tem para comer tudo o que quer;"
}, {
  "number" : 23,
  "text" : "a mulher de mau gênio que arranja casamento; e a escrava que toma o lugar da sua senhora."
}, {
  "number" : 24,
  "text" : "No mundo há quatro animais que são pequenos, mas muito espertos:"
}, {
  "number" : 25,
  "text" : "as formigas, que são fracas, mas ajuntam a sua comida no verão;"
}, {
  "number" : 26,
  "text" : "os coelhos selvagens, que também não são fortes, mas fazem as suas casas nas pedras;"
}, {
  "number" : 27,
  "text" : "os gafanhotos, que não têm rei, mas avançam em bandos;"
}, {
  "number" : 28,
  "text" : "e as lagartixas, que qualquer um pode pegar com a mão, mas podem ser encontradas até nos palácios."
}, {
  "number" : 29,
  "text" : "Há quatro seres vivos que, quando caminham, causam olhares de admiração:"
}, {
  "number" : 30,
  "text" : "o leão, o mais forte de todos os animais, que não tem medo de nada;"
}, {
  "number" : 31,
  "text" : "o bode; o galo, que anda de peito erguido; e um rei diante do seu povo."
}, {
  "number" : 32,
  "text" : "Se você tem sido bastante tolo para ser orgulhoso e planejar o mal, então pare e pense:"
}, {
  "number" : 33,
  "text" : "bater o leite dá manteiga; pancada no nariz faz sair sangue; provocar a raiva dá briga."
} ]