[ {
  "number" : 1,
  "text" : "São estas as palavras solenes que a mãe do rei Lemuel lhe disse:"
}, {
  "number" : 2,
  "text" : "Você é o meu filho querido, a resposta das minhas orações. O que lhe direi?"
}, {
  "number" : 3,
  "text" : "Não gaste toda a sua energia nem todo o seu dinheiro com mulheres, pois até reis já se destruíram assim."
}, {
  "number" : 4,
  "text" : "Escute, Lemuel! Os reis não devem beber vinho nem outras bebidas alcoólicas."
}, {
  "number" : 5,
  "text" : "Quando eles bebem, não lembram das leis e esquecem os direitos dos que são explorados."
}, {
  "number" : 6,
  "text" : "As bebidas alcoólicas são para os que estão morrendo, para os que estão na miséria."
}, {
  "number" : 7,
  "text" : "Que eles bebam e esqueçam que são pobres e infelizes!"
}, {
  "number" : 8,
  "text" : "Fale a favor daqueles que não podem se defender. Proteja os direitos de todos os desamparados."
}, {
  "number" : 9,
  "text" : "Fale por eles e seja um juiz justo. Proteja os direitos dos pobres e dos necessitados."
}, {
  "number" : 10,
  "text" : "Como é difícil encontrar uma boa esposa! Ela vale mais do que pedras preciosas!"
}, {
  "number" : 11,
  "text" : "O seu marido confia nela e nunca ficará pobre."
}, {
  "number" : 12,
  "text" : "Em todos os dias da sua vida, ela só lhe faz o bem e nunca o mal."
}, {
  "number" : 13,
  "text" : "Está sempre ocupada, fazendo roupas de lã e de linho."
}, {
  "number" : 14,
  "text" : "De lugares distantes ela traz comida para casa, como fazem os navios que carregam mercadorias."
}, {
  "number" : 15,
  "text" : "Ela se levanta de madrugada para preparar comida para a família e para dar ordens às empregadas."
}, {
  "number" : 16,
  "text" : "Examina e compra uma propriedade com o dinheiro que ganhou e faz nela uma plantação de uvas."
}, {
  "number" : 17,
  "text" : "É esforçada, forte e trabalhadora."
}, {
  "number" : 18,
  "text" : "Conhece o valor de tudo o que faz e trabalha até tarde da noite."
}, {
  "number" : 19,
  "text" : "Ela prepara fios de lã e de linho para tecer as suas próprias roupas."
}, {
  "number" : 20,
  "text" : "Ajuda os pobres e os necessitados."
}, {
  "number" : 21,
  "text" : "Quando faz muito frio, ela não se preocupa, porque a sua família tem agasalhos para vestir."
}, {
  "number" : 22,
  "text" : "Faz cobertas e usa roupas de linho e de outros tecidos finos."
}, {
  "number" : 23,
  "text" : "O seu marido é estimado por todos — é um dos principais cidadãos do lugar."
}, {
  "number" : 24,
  "text" : "Ela faz roupas e cintos para vender aos comerciantes."
}, {
  "number" : 25,
  "text" : "É forte, respeitada e não tem medo do futuro."
}, {
  "number" : 26,
  "text" : "Fala com sabedoria e delicadeza."
}, {
  "number" : 27,
  "text" : "Ela nunca tem preguiça e está sempre cuidando da sua família."
}, {
  "number" : 28,
  "text" : "Os seus filhos a respeitam e falam bem dela, e o seu marido a elogia."
}, {
  "number" : 29,
  "text" : "Ele diz: “Muitas mulheres são boas esposas, mas você é a melhor de todas.”"
}, {
  "number" : 30,
  "text" : "A formosura é uma ilusão, e a beleza acaba, mas a mulher que teme o SENHOR Deus será elogiada."
}, {
  "number" : 31,
  "text" : "Deem a ela o que merece por tudo o que faz, e que seja elogiada por todos."
} ]