[ {
  "number" : 1,
  "text" : "Filhos, escutem o que o seu pai ensina. Prestem atenção e compreenderão as coisas."
}, {
  "number" : 2,
  "text" : "O que eu ensino é bom; portanto, lembrem dos meus conselhos."
}, {
  "number" : 3,
  "text" : "Quando eu era menino, filho único dos meus pais,"
}, {
  "number" : 4,
  "text" : "o meu pai me ensinava, dizendo: — Lembre das minhas palavras e nunca as esqueça. Faça o que eu digo e você viverá."
}, {
  "number" : 5,
  "text" : "Procure conseguir sabedoria e compreensão. Não esqueça, nem se afaste do que eu digo."
}, {
  "number" : 6,
  "text" : "Não abandone a sabedoria, e ela protegerá você. Ame-a, e ela lhe dará segurança."
}, {
  "number" : 7,
  "text" : "Para ter sabedoria, é preciso primeiro pagar o seu preço. Use tudo o que você tem para conseguir a compreensão."
}, {
  "number" : 8,
  "text" : "Ame a sabedoria, e ela o tornará importante; abrace-a e você será respeitado."
}, {
  "number" : 9,
  "text" : "A sabedoria será para você um enfeite, como se fosse uma linda coroa."
}, {
  "number" : 10,
  "text" : "Escute, meu filho. Aceite o que estou dizendo e você terá uma vida longa."
}, {
  "number" : 11,
  "text" : "Eu lhe tenho ensinado o caminho da sabedoria e a maneira certa de viver."
}, {
  "number" : 12,
  "text" : "Se você andar sabiamente, nada atrapalhará o seu caminho, e você não tropeçará quando correr."
}, {
  "number" : 13,
  "text" : "Lembre sempre daquilo que aprendeu. A sua educação é a sua vida; guarde-a bem."
}, {
  "number" : 14,
  "text" : "Não vá aonde vão os maus. Não siga o exemplo deles."
}, {
  "number" : 15,
  "text" : "Não faça o que eles fazem. Afaste-se do mal. Desvie-se dele e passe de lado."
}, {
  "number" : 16,
  "text" : "Os maus não podem dormir sem ter feito alguma coisa má; eles ficam acordados até conseguirem prejudicar alguém."
}, {
  "number" : 17,
  "text" : "Porque para eles a maldade e a violência são comida e bebida."
}, {
  "number" : 18,
  "text" : "A estrada em que caminham as pessoas direitas é como a luz da aurora, que brilha cada vez mais até ser dia claro."
}, {
  "number" : 19,
  "text" : "Mas a estrada dos maus é escura como a noite; eles caem e não podem ver no que foi que tropeçaram."
}, {
  "number" : 20,
  "text" : "Filho, preste atenção no que eu digo. Escute as minhas palavras."
}, {
  "number" : 21,
  "text" : "Nunca deixe que elas se afastem de você. Lembre delas e ame-as."
}, {
  "number" : 22,
  "text" : "Elas darão vida longa e saúde a quem entendê-las."
}, {
  "number" : 23,
  "text" : "Tenha cuidado com o que você pensa, pois a sua vida é dirigida pelos seus pensamentos."
}, {
  "number" : 24,
  "text" : "Nunca fale mentiras, nem diga palavras perversas."
}, {
  "number" : 25,
  "text" : "Olhe firme para a frente, com toda a confiança; não abaixe a cabeça, envergonhado."
}, {
  "number" : 26,
  "text" : "Pense bem no que você vai fazer, e todos os seus planos darão certo."
}, {
  "number" : 27,
  "text" : "Evite o mal e caminhe sempre em frente; não se desvie nem um só passo do caminho certo."
} ]