[ {
  "number" : 1,
  "text" : "Filho, preste atenção no que eu digo com a minha sabedoria e compreensão."
}, {
  "number" : 2,
  "text" : "Então você saberá como se comportar, e as suas palavras mostrarão que você tem conhecimento das coisas."
}, {
  "number" : 3,
  "text" : "Os lábios da mulher imoral podem ser tão doces como o mel, e os seus beijos, tão suaves como o azeite;"
}, {
  "number" : 4,
  "text" : "porém, quando tudo termina, o que resta é amargura e sofrimento."
}, {
  "number" : 5,
  "text" : "Ela está descendo para o mundo dos mortos; a estrada em que ela anda é o caminho da morte."
}, {
  "number" : 6,
  "text" : "Essa mulher não anda na estrada da vida; ela caminha sem rumo, mas não sabe disso."
}, {
  "number" : 7,
  "text" : "Agora escute, meu filho, e não esqueça o que eu estou dizendo!"
}, {
  "number" : 8,
  "text" : "Afaste-se desse tipo de mulher. Não chegue nem perto da porta da sua casa!"
}, {
  "number" : 9,
  "text" : "Se não, outros passarão a ter o bom nome que você tinha antes, e você morrerá ainda moço, nas mãos de homens cruéis."
}, {
  "number" : 10,
  "text" : "Sim, pessoas estranhas tomarão toda a sua riqueza, e o que você ganhou com o seu trabalho acabará nas mãos dos outros."
}, {
  "number" : 11,
  "text" : "Você ficará gemendo no seu leito de morte enquanto todo o seu corpo vai sendo destruído pouco a pouco."
}, {
  "number" : 12,
  "text" : "Então você dirá: — Como eu tinha raiva de conselhos! Nunca aceitei conselhos de ninguém."
}, {
  "number" : 13,
  "text" : "Não ouvi os meus mestres, nem dei atenção a eles"
}, {
  "number" : 14,
  "text" : "e quase caí na desgraça diante de todos."
}, {
  "number" : 15,
  "text" : "Seja fiel à sua mulher e dê o seu amor somente a ela."
}, {
  "number" : 16,
  "text" : "Os filhos que você tiver com outras mulheres não lhe farão nenhum bem."
}, {
  "number" : 17,
  "text" : "Os seus filhos devem crescer para ajudar você e não para ajudar os outros."
}, {
  "number" : 18,
  "text" : "Portanto, alegre-se com a sua mulher, seja feliz com a moça com quem você casou,"
}, {
  "number" : 19,
  "text" : "amorosa como uma corça, graciosa como uma cabra selvagem. Que ela cerque você com o seu amor, e que os seus encantos sempre o façam feliz!"
}, {
  "number" : 20,
  "text" : "Filho, por que dar o seu amor a uma mulher imoral? Por que preferir os encantos da mulher de outro homem?"
}, {
  "number" : 21,
  "text" : "Deus sabe por onde você anda e vê tudo o que você faz."
}, {
  "number" : 22,
  "text" : "As injustiças que um homem mau comete são uma armadilha; ele é apanhado na rede do seu próprio pecado."
}, {
  "number" : 23,
  "text" : "Morre porque não se controla: a sua grande loucura o levará à cova."
} ]