[ {
  "number" : 1,
  "text" : "Filho, você é fiador de alguém?"
}, {
  "number" : 2,
  "text" : "Deu a sua palavra e ficou preso na promessa que fez?"
}, {
  "number" : 3,
  "text" : "Então, meu filho, agora você está nas mãos dessa pessoa. Mas há um jeito de sair disso: vá logo e peça que ela livre você dessa obrigação."
}, {
  "number" : 4,
  "text" : "Não durma, nem descanse;"
}, {
  "number" : 5,
  "text" : "saia dessa armadilha, como um passarinho ou uma gazela escapa do caçador."
}, {
  "number" : 6,
  "text" : "Preguiçoso, aprenda uma lição com as formigas!"
}, {
  "number" : 7,
  "text" : "Elas não têm líder, nem chefe, nem governador,"
}, {
  "number" : 8,
  "text" : "mas guardam comida no verão, preparando-se para o inverno."
}, {
  "number" : 9,
  "text" : "Preguiçoso, até quando você vai ficar deitado? Quando vai se levantar?"
}, {
  "number" : 10,
  "text" : "Então o preguiçoso diz: “Eu vou dormir somente um pouquinho, vou cruzar os braços e descansar mais um pouco.”"
}, {
  "number" : 11,
  "text" : "Mas, enquanto ele dorme, a pobreza o atacará como um ladrão armado."
}, {
  "number" : 12,
  "text" : "Os homens maus e sem valor vivem dizendo mentiras."
}, {
  "number" : 13,
  "text" : "Piscam e fazem gestos para enganar os outros."
}, {
  "number" : 14,
  "text" : "As suas mentes perversas estão sempre planejando o mal, e eles espalham confusão por toda parte."
}, {
  "number" : 15,
  "text" : "Por isso a desgraça cairá de repente sobre eles, e não poderão escapar."
}, {
  "number" : 16,
  "text" : "[16-19] Existem sete coisas que o SENHOR Deus detesta e que não pode tolerar: o olhar orgulhoso, a língua mentirosa, mãos que matam gente inocente, a mente que faz planos perversos, pés que se apressam para fazer o mal, a testemunha falsa que diz mentiras e a pessoa que provoca brigas entre amigos."
}, {
  "number" : 17,
  "text" : "[16-19] Existem sete coisas que o SENHOR Deus detesta e que não pode tolerar: o olhar orgulhoso, a língua mentirosa, mãos que matam gente inocente, a mente que faz planos perversos, pés que se apressam para fazer o mal, a testemunha falsa que diz mentiras e a pessoa que provoca brigas entre amigos."
}, {
  "number" : 18,
  "text" : "[16-19] Existem sete coisas que o SENHOR Deus detesta e que não pode tolerar: o olhar orgulhoso, a língua mentirosa, mãos que matam gente inocente, a mente que faz planos perversos, pés que se apressam para fazer o mal, a testemunha falsa que diz mentiras e a pessoa que provoca brigas entre amigos."
}, {
  "number" : 19,
  "text" : "[16-19] Existem sete coisas que o SENHOR Deus detesta e que não pode tolerar: o olhar orgulhoso, a língua mentirosa, mãos que matam gente inocente, a mente que faz planos perversos, pés que se apressam para fazer o mal, a testemunha falsa que diz mentiras e a pessoa que provoca brigas entre amigos."
}, {
  "number" : 20,
  "text" : "Filho, faça o que o seu pai diz e nunca esqueça o que a sua mãe ensinou."
}, {
  "number" : 21,
  "text" : "Guarde sempre as suas palavras bem-gravadas no coração."
}, {
  "number" : 22,
  "text" : "Os seus ensinamentos o guiarão quando você viajar, protegerão você de noite e aconselharão de dia."
}, {
  "number" : 23,
  "text" : "As suas instruções são uma luz brilhante, e a sua correção ensina a viver."
}, {
  "number" : 24,
  "text" : "Elas livrarão você da mulher imoral e das suas palavras sedutoras."
}, {
  "number" : 25,
  "text" : "Não seja tentado pela sua beleza, nem caia na armadilha dos seus olhos tentadores."
}, {
  "number" : 26,
  "text" : "Qualquer homem pode ter uma prostituta por pouco dinheiro, mas o adultério custará a ele a sua própria vida."
}, {
  "number" : 27,
  "text" : "Será que você pode carregar fogo no colo sem queimar a roupa?"
}, {
  "number" : 28,
  "text" : "Será que você pode andar em cima de brasas sem queimar os pés?"
}, {
  "number" : 29,
  "text" : "O homem que dorme com a mulher de outro corre esse mesmo perigo. Quem fizer isso terá de sofrer muito."
}, {
  "number" : 30,
  "text" : "Quem rouba comida para matar a fome não é desprezado."
}, {
  "number" : 31,
  "text" : "Porém, se é apanhado, tem de pagar sete vezes mais: ele precisa entregar tudo o que tem."
}, {
  "number" : 32,
  "text" : "No entanto o homem que comete adultério não tem juízo; ele está se destruindo a si mesmo."
}, {
  "number" : 33,
  "text" : "Passará vergonha, levará uma surra e ficará desmoralizado para sempre."
}, {
  "number" : 34,
  "text" : "Porque o ciúme faz o marido ficar furioso, e a sua vingança não tem limites."
}, {
  "number" : 35,
  "text" : "Ele não aceitará nenhum pagamento; e mesmo uma porção de presentes não acabará com a sua raiva."
} ]