[ {
  "number" : 1,
  "text" : "A Sabedoria construiu a sua casa sobre sete colunas."
}, {
  "number" : 2,
  "text" : "Mandou matar animais para uma festa, preparou vinho e pôs a mesa."
}, {
  "number" : 3,
  "text" : "Aí mandou as suas empregadas gritarem do lugar mais alto da cidade:"
}, {
  "number" : 4,
  "text" : "“Entre, gente tola!” E disse às pessoas sem juízo:"
}, {
  "number" : 5,
  "text" : "“Venham, comam a minha comida e bebam o vinho que eu preparei."
}, {
  "number" : 6,
  "text" : "Deixem a companhia dos tolos e vivam. Sigam o caminho do conhecimento.”"
}, {
  "number" : 7,
  "text" : "Se você repreender uma pessoa vaidosa, a única coisa que vai conseguir é ser insultado. Se tentar corrigir um homem mau, o que vai conseguir é ser humilhado."
}, {
  "number" : 8,
  "text" : "Nunca repreenda uma pessoa vaidosa; ela o odiará por isso. Mas, se você corrigir uma pessoa sábia, ela o respeitará."
}, {
  "number" : 9,
  "text" : "Qualquer coisa que você ensina a uma pessoa sábia torna-a mais sábia ainda. E tudo o que você diz a uma pessoa direita aumenta a sabedoria dela."
}, {
  "number" : 10,
  "text" : "Para ser sábio, é preciso primeiro temer a Deus, o SENHOR. Se você conhece o Deus Santo, então você tem compreensão das coisas."
}, {
  "number" : 11,
  "text" : "A sabedoria fará com que você viva uma vida mais longa."
}, {
  "number" : 12,
  "text" : "Se você for sábio, o lucro será seu; se zombar de tudo, você mesmo sofrerá as consequências."
}, {
  "number" : 13,
  "text" : "A falta de juízo é como uma mulher espalhafatosa, tola e sem-vergonha."
}, {
  "number" : 14,
  "text" : "Ela senta-se à porta da sua casa ou num banco no lugar mais alto da cidade"
}, {
  "number" : 15,
  "text" : "e grita aos que passam preocupados com os seus negócios:"
}, {
  "number" : 16,
  "text" : "“Entre, gente tola!” E diz às pessoas que não têm juízo:"
}, {
  "number" : 17,
  "text" : "“A água roubada é mais gostosa; o pão furtado é mais saboroso.”"
}, {
  "number" : 18,
  "text" : "Mas os convidados dela não sabem que aqueles que vão à sua casa morrem e que os que entraram já estão nas profundezas do mundo dos mortos."
} ]